{"id": "vor-40-jahren-belebte-zueri-braennt-auch-die-kirchen", "tag": "Schweiz", "tag2": "Schweiz", "title": "Vor 40 Jahren belebte «Züri brännt» auch die Kirchen", "text": "\nVor 40 Jahren erschütterte der Opernhauskrawall Zürich. Der ehemalige katholische Pfarrer von Schwyz, Reto Müller, geriet ins Biotop der Zürcher Jugendunruhen. Rückblickend spricht er von einem Revival des Dadaismus und einem wichtigen Datum für die Kirche Zürich.\nGeorges Scherrer\nDie Stadt sanierte und subventionierte die Oper mit Millionen, hatte aber kein Geld für ein Jugendhaus, das seit den 1968er Unruhen in Aussicht gestellt wurde. Die Jugend rebellierte. Es kam zum sogenannten «Opernhauskrawall». Eine Demonstration vor dem Opernhaus Zürich artete in Gewalt zwischen Jugend und der Polizei aus. Die Zürcher Jugendunruhen erschütterten während Monaten die Stadt.\n«Züri brännt» hiess eine der Kampfparolen. Die Demonstranten benutzten Pflastersteine als Wurfgeschosse und richteten grossen Sachschaden an. Die Polizei bekämpfte den Aufruhr mit Gummigeschossen und Tränengas.\n\n\nDer Zürcher Opernhauskrawall und die darauffolgenden Jugendunruhen im Video\nDas Tränengas verseuchte die Luft wiederholt auch im Niederdorf. Dort lebte damals Reto Müller. Der 29-Jährige hatte das Theologiestudium beendet. Er wohnte im Haus der evangelischen Stadtmission, wo es eine Notschlafstelle für Randgruppen gab und auch die Telefonseelsorge «Dargebotene Hand» untergebracht war.\nStandortbedingt geriet Müller auf natürliche Weise mitten in die Unruhen hinein, die immer wieder ausarteten. Als Erinnerung besitzt der Priester noch einen ganz persönlichen Pflasterstein aus jener Zeit.\n\n\n\n\n\n\n\n©  kath\n\n\nReto Müller an seinem Arbeitstisch\n\n\n\n\nDer Aufschrei der Kirchen\nDie Krawalle riefen den reformierten Pfarrer Ernst Sieber auf den Plan, erinnert sich Müller. Sieber lud für den 10. Dezember 1980 alle hauptamtlichen Seelsorgenden der katholischen, christkatholischen und reformierten Kirchen zu einer Versammlung ein. \n«Eine derartige Pfarrerversammlung fand erstmals seit der Reformation statt», schmunzelt Müller, der bis vor kurzem als katholischer Pfarrer in Schwyz wirkte. Müller spielt damit auf die erste Zürcher Disputation an, zu der sich 600 geistliche und weltliche Personen am 29. Januar 1523 einfanden, um über die Thesen Zwinglis zu reden.\n\n\n\n\n\n\n\n©  kath\n\n\nReto Müller und sein Pflasterstein\n\n\n\nSieber sprach nicht über Zwingli. Vielmehr habe er gefordert, dass sich die Kirchen vermittelnd und versöhnend einsetzen sollten. Die Versammlung setzte eine Gruppe von zehn Personen aus den drei Landeskirchen ein. «Aufgrund meiner Randgruppenarbeit gehörte ich dieser an», erklärt Müller.\nZwischen der Stadt und der aufrührerischen Jugend zu vermitteln, war jedoch schwierig, erinnert sich Müller. Er besuchte die «Vollversammlungen» (»VVs») der Jugendlichen. Dort war es nicht einfach mit «Exponenten» zu reden. Denn diese erklärten, es gebe in der Bewegung keine Führung.\nEin Hauch von Dadaismus\nAn den «VVs» lernte Müller aber auch die kreative Seite der Jugend kennen. Es gab originelle Auftritte, die von Wortspielen und zum Teil unsinnigen Sprüchen begleitet wurden.\nBis heute hallen die Parolen «Macht aus dem Staat Gurkensalat» oder «Nieder mit den Alpen – freier Blick aufs Mittelmeer» nach. «Während den Jugendunruhen ist der Dadaismus wieder geboren und hat bis heute seine Auswirkungen. Er ist Ausdruck von Freude und Originalität», meint Reto Müller.\n\n\nVideo über das Cabaret Voltaire Zürich – zentraler Ort des Dadaismus. \nDie Stadt profitiere heute noch von dieser Freude, sagt Müller. Sie wurde weltoffener. «Die Bewegung ging auch an der Kirche nicht spurlos vorüber. Auf katholischer Seite entstand die Jugendseelsorge. Die Kirche begann zu experimentieren, zum Beispiel mit Jugendgottesdiensten.»\n«In der Kirche war etwas aufgebrochen.»\nVieles sei als Versuchsballon entstanden und habe nicht überlebt. «Die neue Entwicklung war aber ein Zeichen, dass in der Kirche etwas aufgebrochen war.»\nDie damalige Vermittlergruppe der Kirchen, zu der unter anderem der Dominikaner Viktor Hofstetter und Christoph Stückelberger vom Jugendverband der reformierten Kirchen «Junge Kirche Schweiz» gehörten, lernte aber auch die unschönen Seiten der Revolte kennen.\nHofstetter lebt heute in Zürich und ist bekannt für seinen Einsatz in der Ökumene und für Gerechtigkeit. Auch Stückelberger lebt in Zürich. Er ist emeritierter Professor für Ehtik in Basel und Gründer und Präsident des globalen Ethiknetzwerkes globethics.net in Genf.\nEin trauriges Kapitel Zürcher Geschichte\nDie Jugendlichen erreichten mit ihrem Aufstand, dass die Stadt das «autonome Jugendzentrum AJZ» genehmigte. Zu dessen Trägerschaft gehörten die Kirchen. Diese waren im AJZ durch Pfarrer Urs Boller vertreten.\n«Die Behörden sorgten durch ihr Fernbleiben, dass das AJZ scheiterte.»\nDas AJZ wurde zu einem Anziehungsunkt für Drogenkonsumenten aus ganz Europa und einer «heimatlosen Jugend». Die Besucher der Anlage waren zum Teil erst zwölfjährige Teenager.\nTrotz Hilferufe der Betreiber intervenierte die Stadt nicht, sondern überliess die «autonomen Jugendlichen» sich selber, wie Müller heute sagt. Er schliesst etwas traurig: «Die Behörden sorgten durch ihr Fernbleiben, dass das AJZ scheiterte.»\n\n© Katholisches Medienzentrum, 30.05.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-05-30 06:57", "author": "Georges Scherrer"}