{"id": "vor-der-frauensession-mitte-politikerin-karin-stadelmann-setzt-sich-fuer-gleichstellung-und-ein-gutes-lebensende-ein", "tag": "Porträt", "tag2": "Porträt", "title": "Vor der Frauensession: Mitte-Politikerin Karin Stadelmann setzt sich für Gleichstellung und ein gutes Lebensende ein", "text": "\nStänderätin Andrea Gmür hat sie in die Parteipolitik geholt. Seither steigt Karin Stadelmann die politische und berufliche Karriereleiter hoch. Dieses Wochenende ist die Luzerner Mitte-Politikerin und Uni-Dozentin an der Frauensession in Bern.\nRegula Pfeifer\nEin älteres Haus direkt neben dem Bahnhof Luzern. Lautes Lachen schallt durchs Treppenhaus. Karin Stadelmann (34) wartet strahlend in der Tür im zweiten Stock. «Kaffeepause», kommentiert sie den fröhlichen Lärm und lädt ein in ihr Büro gleich rechts vom Gang.\nDie Altersforscherin\nDie 36-Jährige arbeitet erst seit kurzem hier. Sie habe einen eigenen Raum gesucht, damit sie Privates und Berufliches besser trennen könne, sagt sie. Ein Stehpult, ein paar persönliche Bilder an den Wänden und ein runder Tisch mit zwei Stühlen möblieren das Zimmer. Karin Stadelmann ist Dozentin und Projektleiterin an der Hochschule Luzern. Sie forscht und lehrt zu Sozialer Arbeit mit Schwerpunkt Alter und Palliative Care.\n\n\n\n\n\n\n\n©  Regula Pfeifer\n\n\nKarin Stadelmann in ihrem Büro an der Zentralstrasse in Luzern\n\n\n\nUnd sie ist Mitte-Politikerin. Seit 2019 präsidiert sie die CVP Stadt Luzern, seit Juni ist sie Mitglied im Parteipräsidium der Mitte Schweiz und seit kurzem politisiert sie im Luzerner Kantonsrat. Am kommenden Wochenende macht sie Frauenpolitik – als eine von 246 Frauen an der Frauensession in Bern.\nSie habe nicht gerechnet mit ihrer Wahl in die Frauensession, sagt Karin Stadelmann. Doch die Aufnahme habe sie «rüüdig» gefreut. Zwei Tage hat sie im August und September bereits im Bundeshaus verbracht, in einer vorbereitenden Kommissionssitzung. Alles war neu. Auf der Suche nach dem richtigen Raum wunderte sie sich über die vielen Kopierer in den Gängen. Die seien für spontane Eingaben, erfuhr sie. Karin Stadelmann gestikuliert lebhaft, wenn sie erzählt.\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nDas Bundeshaus in Bern\n\n\n\n«Was da an geballter Ladung an Wissen und Erfahrungen von den Frauen zusammenkam, war unglaublich.»\n«Was da in zwei Tagen an geballter Ladung an Wissen und Erfahrungen von den Frauen zusammenkam, war unglaublich», sagt sie. Dass die Beteiligten sich bei all den Ideen so rasch auf Forderungen einigen konnten, hat Karin Stadelmann erstaunt.\nEngagiert für Lohngleichheit\nDie Mitte-Politikerin arbeitete in der Kommission Gleichstellung und soziale Absicherung im Alter mit. Dort hat sie sich für Lohngleichheit eingesetzt. «Wir haben immer noch den Equal Pay Day. Der zeigt, dass wir Frauen weiterhin einige Tage im Jahr gratis arbeiten», sagt Karin Stadelmann.\n\n\n\n\n\n\n\n©  Regula Pfeifer\n\n\nKarin Stadelmann hat in ihrem Büro einen Stehplatz.\n\n\n\nSeit 2020 müssen KMUs mit über 100 Mitarbeitenden Rechenschaft ablegen, wie gerecht sie ihre Besoldung umsetzen. Daraus entsteht ein Index, der Unternehmen betreffend Gleichstellung einordnet. «Der Index ist eine sehr gute Sache», sagt Karin Stadelmann. Sie und ihre Kommission wollen nun, dass diese Analyse nicht nur einmal, sondern alle vier Jahre gemacht werden muss. Zudem sollten bereits Betriebe ab 50 Mitarbeitenden Lohntransparenz schaffen müssen. Auch die Berechnungsindikatoren stehen zur Diskussion. «Teilzeitarbeit und auch Berufsabschlüsse werden teils zu negativ gewichtet», sagt Karin Stadelmann.\nEinig sind sich die Kommissionsfrauen auch bezüglich des Eidgenössische Büros für Gleichstellung. Das Büro sei zu klein, es müsse aufgestockt werden, sagt Stadelmann. Es solle eine richtige Abteilung der Bundesverwaltung werden, die viele Themenfelder unter der Gleichstellung bearbeiten könne – von der Lohngleichheit über die AHV und bis zur Kinderbetreuung.\nVom Kaffee zur Kandidatur\nIn die Politik sei sie «auf parteitypische Weise gekommen», sagt Karin Stadelmann. Sie habe im Januar 2015 eine SMS erhalten und sei zum Kaffeetrinken eingeladen worden. Die Anwerbung kam von der damaligen CVP, der heutigen Mitte-Partei. Eine der Anwerberinnen war die heutige Luzerner Mitte-Ständerätin Andrea Gmür.\n\n\n\n\n\n\n\n©  Keystone\n\n\nDie Luzerner Ständerätin Andrea Gmür.\n\n\n\nDie damals 28-jährige Karin Stadelmann wurde an eine Partei-Veranstaltung eingeladen. Als sie sah, dass niemand in ihrem Alter da war, spielte sie mit dem Gedanken, den Raum wieder zu verlassen. Doch dann hiess es, sie solle sich vorstellen und erklären, weshalb sie für den Kantonsrat kandidieren wolle. Stadelmann fühlte sich überrumpelt und eingeschüchtert von den Mikrofonen im Kantonsratssaal. Doch sie packte ihren Mut, betonte, was ihr wichtig war und entschied spontan zu kandidieren.\n«Wir haben die junge CVP aus dem Dornröschenschlaf geholt.»\nIm Kantonsrat ist Karin Stadelmann erst seit kurzem. Doch bereits im Wahlkampf vor fünf Jahren tat sie sich mit zwei jungen Mitte-Politikern zusammen. «Wir haben die junge CVP 2016 aus ihrem Dornröschenschlaf geholt», sagt Stadelmann stolz. Die jungen Parteimitglieder sind ihre grosse politische Stütze.\nZu ihrem kürzlichen Start in den Luzerner Kantonsrat haben die Jungen ihr sofort gratuliert. Ihre engsten Begleiterinnen haben gar ein Fest organisiert. «Das hat mich gerührt», sagt Karin Stadelmann. «Du machst uns Mut, denn du hast den Sprung von der Jungpartei zur Mutterpartei geschafft, und du setzt dich für uns ein», hätten die Leute aus der Jungpartei zu ihr gesagt.\nFür mehr Soziale Arbeit im Alter\nDie Mitte-Politikerin ist auch beruflich gut unterwegs. Sie arbeitet zu 80 Prozent für die Hochschule Luzern. Dort leitet sie unter anderem ein Forschungsprojekt zum Thema «Gute Betreuung im Alter». Die Soziale Arbeit müsse verstärkt in die Betreuung im Alter und am Lebensende integriert werden, heisst es auf der Plattform, die Stadelmann aktuell aufbaut. Denn es gehe darum, die psychosoziale Begleitung am Lebensende zu stärken.\nDie Sterbebegleitung beschäftigt Karin Stadelmann auch in ihrer Dissertation. Diese macht sie im Nachgang zu ihrem Master in Erziehungswissenschaften an der Universität Zürich.\nAuslöser für das Interesse am Lebensende war der Tod einer Kollegin in Jugendjahren. Karin Stadelmann spürte, dass das Spital für junge Menschen und Familien nicht der richtige Ort zum Sterben ist. «Es wäre viel schöner und besser gewesen, wir hätten in einem privateren Umfeld Abschied nehmen können», sagt Karin Stadelmann.\nGenerell fiel ihr auf: Das Lebensende wird kaum thematisiert, obwohl es gesellschaftlich relevant ist. Sie fragte sich: Wie kann dieses Thema mehr Sichtbarkeit bekommen? Wie kann das Lebensende besser und selbstbestimmter gestaltet werden? Und kann die Sozialpädagogik hier einen Beitrag leisten?\n\n\n\n\n\n\n\n©  zVg\n\n\nBegleitung im Alter: Hospiz Zentralschweiz\n\n\n\nVizepräsidentin des Hospizes\nSeit 2017 ist Karin Stadelmann im Hospiz Zentralschweiz engagiert, aktuell als Vizepräsidentin. Dieser Kontakt ist für Stadelmann «sehr wertvoll», wie sie sagt. «Ich kann den Studentinnen und Studenten im Unterricht vom Hospiz erzählen und es mit ihnen besuchen gehen.» Zudem könne sie ihr Wissen und die Erfahrungen anderer in die Politik einbringen.\nUnd was tut die vielfach engagierte junge Frau in der Freizeit? Die Stadtluzernerin wohnt in Luzern und ist liiert. Ihr Privatleben behält sie gerne für sich. Auf die Frage, ob sie Familie möchte, sagt sie: «Ich bin ein Familienmensch, ich mag, wenn ‘etwas läuft’. Und ab und zu mache ich mir Gedanken zur Kinderfrage.»\nKarin Stadelmann ist katholisch aufgewachsen – und war in ihrer frühen Jugend ab und zu an Höcks der «Biindli» – der Mädchenpfadi – im Pfarrheim St. Paul in Luzern dabei. Später kochte sie in Jubla-Lagern. Heute ist sie Vorstand des Luzerner Sinfonieorchesters. «Ich mag Musik von Klassik bis Pop», sagt sie.\n\n\n\n\n\n\n\n©  Regula Pfeifer\n\n\nKarin Stadelmann – im Luzerner Stadtpark Vögeligärtli\n\n\n\nKochen und Joggen\nKarin Stadelmann kann auf zwei Arten bestens abschalten: beim Kochen für Freunde und Familie. Und beim Joggen, allein oder mit Begleitung. «Beides tut mir gut», sagt sie. An ihrer Bürowand hängt ein Jogging-Plan. Die grosse, schlanke Frau trainiert für einen Halbmarathon.\nKurze Abwechslung im Büroalltag bringt ihr der Stadtpark Vögeligärtli. Er liegt gleich um die Ecke. Kinder spielen auf dem Spielplatz, Jugendliche sitzen auf der Treppe zur Kirche. «Hier trifft sich eine bunte Vielfalt an Menschen und Kulturen», sagt Karin Stadelmann. Am Mittag oder nach der Arbeit macht sie hier mit Kolleginnen und Kollegen ab – und lässt sich vom bunten Treiben inspirieren.\n\nMariangela Wallimann-Bornatico: “Gleichstellung ist wie Entwicklungshilfe. Die wirkt erst nach vielen Jahren”\n\n\n© Katholisches Medienzentrum, 26.10.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-10-26 05:00", "author": "Regula Pfeifer"}