{"id": "vor-zwei-jahren-brannte-notre-dame-fertigstellung-2024-sicher", "tag": "International", "tag2": "International", "title": "Vor zwei Jahren brannte Notre-Dame – Fertigstellung 2024 sicher", "text": "\nDie Restaurierung der vor zwei Jahren durch einen Brand schwer zerstörten Pariser Kathedrale Notre-Dame soll wie geplant 2024 fertig sein. Das sagte der pensionierte General Jean-Louis Georgelin (72), Beauftragter von Präsident Emmanuel Macron für den Wiederaufbau, der «Süddeutschen Zeitung» am Donnerstag.\nBeim Hochamt zur Wiedereröffnung werde die Kathedrale bezugsbereit sein, aussen und vor allem oben könne es noch etwas dauern, so der Chef der öffentlichen Baukörperschaft für Notre-Dame.\nDie Kosten für die Wiederinstandsetzung sind dank der Spenden von Hunderten Millionen Euro mehr als gedeckt. Allerdings verzögern sich die Arbeiten wegen hoher Bleibelastung und der Corona-Krise.\nFür den Wiederaufbau des mittelalterlichen Dachstuhls über Chor und Längsschiff sowie für das Querschiff und für die Dachreiter mit der Turmspitze aus dem 19. Jahrhundert werden jeweils tausend Eichen nötig sein, so die «Süddeutsche Zeitung».\nHolz steht bereit\nDie ersten 30 Meter hohen und bis zu 300 Jahre alten Bäume seien bereits in französischen Staatsdomänen gefällt worden. Auch werde in den Steinbrüchen um Paris nach geeigneten Kalkfelsreserven aus dem 40 Millionen Jahre zurückliegenden «Lutetia»-Zeitalter gesucht.\nIm März entschied die französische Kommission für Denkmalpflege und Architektur, dass das ganze Gebälk, «soweit operationell vertretbar», Stück für Stück originalgetreu nachgebaut werden solle. In Notre-Dame entstehe so ein wahres Laboratorium des mittelalterlichen Dachstuhlbaus, sagte der Historiker Frederic Epaud. Die Dachkonstruktion habe über dem Chor um 1185 begonnen, sei im Längsschiff um 1225 fortgesetzt und zehn Jahre später im Chor nachgebessert worden.\nZudem stellte die Stadt Paris unter Oberbürgermeisterin Anne Hidalgo ihr Vorhaben einer Umstrukturierung des Viertels um Notre-Dame auf der Ile de la Cite vor. Die Idee zur Neubelebung der Urzelle der Hauptstadt sieht unterirdische Installationen mit einer Öffnung zur Seine hin vor, eventuell sogar mit einem unterirdischen Zugang zur Kathedrale wie unter der Glaspyramide im Louvre.\nUmgestaltung des Vorplatzes\nDie Erzdiözese Paris spricht sich demnach dafür aus, «etwas mehr Ordnung auf dem Vorplatz und seinem Gewusel aus Touristen, Warteschlangen, Kirchgängern, fliegenden Händlern und Gauklern» zu schaffen. Aber ohne «den Platz autoritär abzuriegeln wie das Gelände vor dem Eiffelturm», so Patrick Chauvet, Rektor der Kathedrale. \nSollte das Umgestaltungsprojekt vom Pariser Stadtrat genehmigt werden, will die Stadtregierung eine internationale Ausschreibung lancieren mit einem Budget von 50 Millionen Euro. Vorgesehener Baustart wäre 2024, nach Wiedereröffnung von Notre-Dame. (kna)\n\nErste Messe nach Brand in Notre-Dame am Wochenende geplant\n\n© Katholisches Medienzentrum, 15.04.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-04-15 15:02", "author": "kna"}