{"id": "vor-50-jahren-starb-der-beruehmteste-priester-jener-mit-dem-pferdegesicht", "tag": "International", "tag2": "International", "title": "Don Camillo: Vor 50 Jahren starb der berühmteste Priester, jener mit dem «Pferdegesicht»", "text": "\nAusdrucksstarker Mund und eine Portion Schlitzohrigkeit unterm Priestergewand: Mit der Rolle des Don Camillo wurde der französische Schauspieler Fernandel berühmt. Am 26. Februar jährt sich sein Todestag zum 50. Mal.\nSilke Uertz\nOb im Zwiegespräch mit Jesus oder im Streit mit seinem Widersacher Peppone – ohne sein ausgeprägtes Mienenspiel ist Don Camillo nicht vorstellbar. Die komische Filmfigur begeisterte die Massen der 1950er und 1960er und sorgte für volle Kinos. Der Darsteller, der französische Schauspieler und Sänger Fernand Joseph Desire Contandin, genannt Fernandel, war mit einem lustigen «Pferdegesicht» ausgestattet, wie er es selbst beschrieb. Er starb am 26. Februar 1971 in Paris.\nBereits als Kind auf der Bühne\nGeboren wurde der Mann, dessen Künstlername auf seine Schwiegermutter zurückgeht, am 8. Mai 1903 in der Hafenmetropole Marseille. Geprägt durch seine Eltern, die in tanz- und gesangbetonten Vaudeville-Theatern auftraten, stand er bereits als Kind auf der Bühne. Er absolvierte auf Wunsch des Vaters eine Lehre als Bankkaufmann und arbeitete parallel weiter an seiner Künstlerkarriere. Um sie voranzutreiben, zog er mit Ehefrau Henriette Felicie Manse und dem ersten seiner insgesamt drei Kinder 1928 nach Paris und spielte in Revuen und Operetten. Zwei Jahre später drehte er seinen ersten Film – von insgesamt 125.\nNazi-Kollaborateur mit Ruhm und Geld\nFernandels Bekanntheit stieg mit den Jahren, vor allem in Frankreich. Mit dem Ruhm wuchsen auch seine finanziellen Möglichkeiten: 1939 baute er westlich von Marseille auf den Klippen eine Villa. Im gleichen Jahr, zu Beginn des Zweiten Weltkriegs, traf Fernandel in Berlin den kunstfreudigen NS-Propagandaminister Joseph Goebbels. Kein Einzelfall: Fernandels opponierte zu Zeiten des Vichy-Regimes in Frankreich, das mit Nazi-Deutschland zusammenarbeitete, nicht, sondern zählte zu den Kollaborateuren. So konnte er weiter als Künstler arbeiten.\nDon-Camillo- und -Peppone-Filme ab 1952\n1952 ging es los mit den Don-Camillo-und-Peppone-Filmen nach den Büchern von Giovanni Guareschi. Sie erzählen Geschichten in einer fiktiven italienischen Stadt in der Nachkriegszeit rund um die Streithälse Don Camillo – einen meinungsfreudigen Pfarrer – und Bürgermeister Peppone (Gino Cervi), einen fanatischen Kommunisten. Don Camillo mischt sich ständig in die Politik ein und greift dabei zu ganz eigenen Mitteln: Er lässt bei einer Rede Peppones die Glocken läuten, um ihn zu übertönen. Ähnlich wie es heute Pfarrerinnen und Pfarrer bei Kundgebungen von AfD, Pegida oder Querdenkern handhaben.\nPäpste haben sich als Fans geoutet\nImmer wieder sucht der schlitzohrige Priester mit der wallenden Soutane Rat im Zwiegespräch mit Jesus, etwa in «Don Camillos Rückkehr» (1953), «Die grosse Schlacht des Don Camillo» (1955), «Hochwürden Don Camillo» (1961) und «Genosse Don Camillo» (1965). Von ihm aufgeregt angesprochen übermittelt ihm das Kruzifix über dem Altar der Kirche besänftigende Antworten. Nicht nur deswegen hegen viele Geistliche Sympathie für die Reihe: Unter anderen haben sich der emeritierte Papst Benedikt XVI. wie auch sein Nachfolger Franziskus als Fans geoutet.\nLeben als Bonvivant ohne Skandale\nZeitlebens blieb Fernandel, der sich auch als Sänger humorvoller Chansons verdingte, frei von Skandalen. Er war mit dem Schauspielerkollegen Jean Gabin befreundet und unterhielt mit ihm die Produktionsfirma «Gafer». Fernandel drehte mit Stars wie Louis de Funes, Buster Keaton, Frank Sinatra und Heinz Rühmann. Fernandels Popularität war so gross, dass Charles de Gaulle über ihn sagte, er sei der einzige Franzose, der berühmter als er selbst sei.\nAber der Südfranzose war nicht nur beliebt, sondern auch ein Bonvivant. Er liebte gutes Essen, Pastis und Zigaretten. Bei den Dreharbeiten zum sechsten Don-Camillo-und-Peppone-Film starb er in seinem Pariser Appartement an Lungenkrebs. Bestattet wurde er auf dem Friedhof, wo auch der Komponist Claude Debussy und der Maler Edouard Manet ihre letzte Ruhe gefunden haben.\nFilme immer wieder ausgestrahlt\nGanz still ist es aber um Fernandel und um seine Rolle als Don Camillo nie geworden. Regelmässig werden die Filme im Fernsehen wiederholt. Im italienischen Brescello, dem etwa 20 Kilometer nordwestlich von Parma gelegenen Drehort, informiert ein Museum über die Kultstreifen. Vor der Kirche erinnert ein Denkmal an den streitbaren Pfaffen, dessen Darsteller es buchstäblich bis in den Himmel geschafft hat: Zwischen den Umlaufbahnen von Mars und Jupiter umkreist Fernandel die Sonne – als Asteroid. (kna)\n\n© Katholisches Medienzentrum, 26.02.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-02-26 16:33", "author": "Silke Uertz"}