{"id": "vor-papstbesuch-mosambik-im-franziskus-fieber", "tag": "International", "tag2": "International", "title": "Vor Papstbesuch: Mosambik im Franziskus-Fieber", "text": "\nMaputo, 4.9.19 (kath.ch) Mit Spannung erwartet Mosambik am Mittwochabend Papst Franziskus. Tausende Pilger kamen in den vergangenen Tagen nicht bloss für religiöse Impulse nach Maputo. Sie setzen ihre Hoffnung auf den Papst als politischen Mittler.\nMarkus Schönherr\nEr winkt auf bunten, traditionell verzierten Stofftüchern und lächelt von Werbeplakaten herab. Bereits Tage vor seiner Landung am Flughafen Maputo am Mittwochabend war Papst Franziskus in der mosambikanischen Hauptstadt angekommen. «Wir warten gespannt auf den Papst. Sein Besuch gibt dem Leben in unserem Land einen neuen Höhepunkt», sagt Nelson Moda, Vertreter der Gemeinschaft Sant’Egidio in Mosambik.\nDas südafrikanische Land ist im Franziskus-Fieber. Und die Euphorie, die den päpstlichen Besuch von Mittwoch bis Freitag begleitet, geht weit über konfessionelle Grenzen hinaus, wie die mosambikanische Radiomoderatorin Sheila Pires erzählt: «Katholiken und Nicht-Katholiken fiebern dem Besuch entgegen. Die Polizeipräsenz in den Strassen von Maputo ist gewaltig. Lokale Familien laden Pilger ein, bei ihnen zu wohnen, um so viele wie möglich zu beherbergen.»\nGläubige reisen aus dem Ausland an\nDer Hype hat auch die Nachbarstaaten erfasst. Tausende Gläubige aus der südafrikanischen Region pilgerten in den vergangenen Tagen per Bus oder Flugzeug nach Mosambik. Unter ihnen sind etliche mosambikanische Gastarbeiter, die im wirtschaftlich florierenderen Südafrika leben und nun für den Papstbesuch in ihre Heimat zurückkehren. Um einer Gruppe mosambikanischer Bergleute die Heimkehr zu ermöglichen, intervenierte sogar Mosambiks Arbeitsministerin – die Kumpels tauschen ihre Arbeit in den Goldminen von Johannesburg nun gegen drei Tage Papst-Spektakel ein.\n«Auch viele Südafrikaner werden die Reise nach Mosambik antreten», sagt Gail Fowler, Reiseunternehmerin in Kapstadt. «Die meisten von ihnen wollen dem Heiligen Vater bloss nahe sein, sie erwarten keine spezielle Botschaft. Das gilt nicht für Katholiken in Mosambik und auf Madagaskar, deren Situation mit politischen Problemen, einer kriselnden Gesundheitsversorgung und Naturkatastrophen viel schlechter ist.»\nHoffen auf politische Botschaft\nTatsächlich hoffen viele in dem Land, in dem 62 Prozent in extremer Armut leben, auch auf eine politische Botschaft des Papstes. Nach dem Bürgerkrieg (1977-1992) und kurz vor den Wahlen Mitte Oktober steht sein Besuch aus gutem Grund unter dem Banner von «Hoffnung, Frieden und Versöhnung». «Als Nation fühlen wir uns gesegnet, die Nachfolger des Heiligen Petrus zu empfangen. Sowohl Johannes Paul II. als auch Franziskus haben massgeblich zum Friedensprozess in Mosambik beigetragen», sagt Radiomoderatorin Pires. Sie hat keine Zweifel, dass der Papst auch im vor wenigen Tagen gestarteten Wahlkampf die politischen Gegner versöhnen kann.\nGelegenheit dafür hätte Papst Franziskus am Freitag bei der grossen Messe im Stadion von Zimpeto. Sie gilt als Höhepunkt am ersten Stopp seiner Afrikareise. Wie die Zeitung «@Verdade» berichtet, soll ein Chor von 1200 Freiwilligen den Gottesdienst begleiten. Im Estadio do Zimpeto werden 65’000 Gläubige erwartet, weitere Tausende ausserhalb. «Auch vor dem Stadion werden Priester die Kommunion austeilen», so Sant’Egidio-Mitarbeiter Moda. Auch er hofft auf eine Botschaft des Papstes, die über religiöse Impulse hinausgeht: «So wie ich ihn kenne, hat er Politik und das Leben der Menschen noch nie voneinander getrennt.»\nBesucht der Papst doch Beira?\nModa stammt aus Beira, jener Stadt an Mosambiks Küste, die im März am härtesten vom Tropensturm «Idai» getroffen wurde. Bis zuletzt blieb offen, ob Papst Franziskus nicht doch die Zyklon-Opfer in der verwüsteten Stadt besucht. «Die meisten hatten mit einem Überraschungsbesuch gerechnet», sagt Moda. Die Ankündigung des Erzbistums Beira, wonach Franziskus nicht in die Region reisen werde, sei dennoch «keine Enttäuschung». Denn wie er seien viele Mosambikaner in den vergangenen Tagen in Vorbereitung auf den Papstbesuch in die Hauptstadt Maputo gepilgert. Moda: «Wenn der Papst nicht nach Beira kommt, kommt Beira eben zu ihm.» (kna)\n\n© Katholisches Medienzentrum, 04.09.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-09-04 12:01", "author": "Markus Schönherr"}