{"id": "vor-150-jahren-begann-das-erste-vatikanische-konzil", "tag": "Vatikan", "tag2": "Vatikan", "title": "Vor 150 Jahren begann das Erste Vatikanische Konzil", "text": "\nEs war die bis dahin grösste Kirchenversammlung aller Zeiten. 774 Kardinäle und Bischöfe der Weltkirche nahmen am Ersten Vatikanischen Konzil teil, das am 8. Dezember 1869, vor 150 Jahren, eröffnet wurde. Schon nach acht Monaten wurde das nach römischer Zählung 20. Ökumenische Konzil wegen politischer Wirren auf unbestimmte Zeit vertagt – und nie wieder zusammengerufen.\n Johannes Schidelko und Alexander Brüggemann  \nÜber 300 Jahre, seit Trient (1545-1563), hatte kein\nAllgemeines Konzil mehr getagt. Es sollte die katholische Welt zu einer\nmachtvollen «Manifestation der Wahrheit» versammeln, die kirchliche Disziplin\nden veränderten Zeitverhältnissen anpassen und angesichts der «Irrtümer der\nZeit» die kirchliche Lehre neu bekräftigen. \nBereits 1864 hatte Pius IX., der sich nach einem\nvergleichsweise liberalen Beginn seiner Amtszeit zunehmend von «der Welt»\nabgrenzte, im sogenannten Syllabus errorum diese «Irrtümer» zusammengefasst und\nverurteilt.\nDie Unfehlbarkeit spaltete\nSchon vor dem Konzil spitzten sich nun die Spannungen zu,\nals publik wurde, dass dort die Unfehlbarkeit des Papstes in Glaubens- und\nSittenfragen verkündet werden solle, notfalls durch Akklamation, also ohne\nförmliche Abstimmung. \nDas Konzil tagte im rechten Querhaus des Petersdoms, das\ndurch eine bemalte, Marmor vortäuschende Holzwand abgetrennt war. Die Akustik\nwar miserabel. Praktisch nur die jüngeren Konzilsväter konnten den meist in\nschleppendem Kirchenlatein vorgetragenen Interventionen problemlos folgen.\nVon 51 zurück auf zwei\nErstmals wurden – wie im noch jungen parlamentarischen Geschäft\n– stenografische Protokolle angefertigt. Anders als bei früheren Konzilien\nwaren die Vertreter der wichtigen politischen Mächte nicht eingeladen; wohl\naber die Patriarchen der von Rom getrennten Ostkirchen – die allerdings\nfernblieben.\nVor dem Konzil waren 51 Entwürfe für Dekrete erarbeitet\nworden; zur Beratung und Abstimmung kamen aber nur 2. In der dritten Sitzung\nwurde im April 1870 die dogmatische Konstitution «Dei filius» über die Lehre\nvon Schöpfung und Glaubensakt sowie über das Verhältnis von menschlicher\nVernunft und göttlicher Offenbarung verabschiedet. Auch verurteilte das Konzil\nAtheismus, Materialismus, Pantheismus, Rationalismus und Traditionalismus.\nDie Behandlung des zweiten Teils über die Dreifaltigkeit\nsowie über Erschaffung, Fall und Erlösung des Menschen wurde auf Drängen vieler\nKonzilsväter verschoben. Denn mit zu viel Spannung erwarteten sie die Debatte\nüber den Papstprimat – also über den Papst als höchste Rechtsgewalt\n(Jurisdiktionsprimat) und als höchste Lehrvollmacht, wenn er Entscheidungen zu\nLehr- und Moralfragen «ex cathedra» als unfehlbar verkündet. \nEine beachtliche Minderheit, darunter 15 der 20 deutschen\nBischöfe, äusserte Bedenken. Eine solche Definition würde dem Missbrauch des\nkirchlichen Lehramts Tür und Tor öffnen, so der Tenor.\nDie Schweizer Position\nIn der öffentlichen Meinung in der Schweiz gewann schnell\ndie Auffassung Oberhand, das Konzil sei nur einberufen worden, um die\nUnfehlbarkeit des Papstes zu proklamieren und dessen Prärogativen zu festigen.\nDer Bundesrat wehrte alle Versuche vonseiten staatskirchlich gesinnter katholischer\nRadikaler ab, Vorbeugemassnahmen gegenüber den konziliaren Beschlüssen\ndurchzusetzen, schreibt der Schweizer Kirchenhistoriker Victor Conzemius im «Historischen\nLexikon der Schweiz».\nIn der Konzilsaula zeichnete sich eine Spaltung der\nBischöfe ab: Eine den Ausbau des päpstlichen Primats favorisierende Mehrheit stand\neiner Minderheit gegenüber, die eine Öffnung zur Welt befürwortete. Unter den\nSchweizer Bischöfen gehörten Joseph Franz Xaver de Preux von Sitten und Gaspard\nMermillod, apostolischer Vikar von Genf, zur Mehrheit, auch der gemässigte\nEugène Lachat von Basel. Carl Johann Greith von St. Gallen hielt sich gemäss Conzemius\nals angesehener Sprecher der oppositionellen Minderheit zurück. \nAbreise und Sturm\nIn der Vorbereitungssitzung stimmten von 601 anwesenden\nKonzilsvätern 451 mit Ja, 88 mit Nein; 62 verlangten Änderungen. Nachdem ein\nletzter Vermittlungsversuch der Kritiker bei Pius IX. gescheitert war, reisten\n57 von ihnen vorzeitig ab – um nicht in Anwesenheit des Papstes gegen die\nDogmatisierung stimmen zu müssen. So erhielt die Konstitution «Pastor aeternus»\nbei der Verabschiedung am 18. Juli 1870 lediglich zwei Gegenstimmen. Ehrenhaft\nund treu – oder feige?\nWährend der Sitzung ging ein schreckliches Unwetter mit\nBlitz und Donner über Rom nieder. Ein Zeichen vom Himmel? In der Basilika war\nes mitten im Juli so dunkel, dass der Text der Konstitution nur mit Hilfe von\nKerzenleuchtern verlesen werden konnte. Kardinäle und Bischöfe waren durchnässt,\nder Boden der Aula lehmverschmiert. \nUnd das Drama ging weiter: Tags darauf, am 19. Juli 1870,\nbegann der Deutsch-Französische Krieg. Die meisten Bischöfe reisten ab, das\nKonzil wurde unterbrochen. Napoleon III. zog seine zum Schutz des Papstes in\nRom gelassenen Truppen ab. Am 20. September wurde Rom von den piemontesischen\nTruppen eingenommen; der Kirchenstaat hörte auf zu bestehen. Schliesslich\nvertagte Pius IX. das Konzil «sine die» – also auf unbestimmte Zeit.\nAbspaltung der Altkatholiken\nEiner nach dem anderen akzeptierten auch die kritischen Bischöfe\ndie Entscheidung des Konzils. Trotz des gleichzeitigen Verlusts seiner\nweltlichen Macht ging das Papsttum aus dem Konzil gestärkt hervor. Rom wurde\nmehr und mehr zum Ankerpunkt der Weltkirche.\nDer Entscheidung zugunsten der päpstlichen Unfehlbarkeit folgte aber auch ein Exodus vieler Intellektueller. Aus dieser Protesthaltung entstand im deutschsprachigen Raum die von Rom abgelöste Altkatholische Kirche. In der Schweiz nennen sie sich Christkatholiken. Übrigens hat nur ein Papst seither von einer Ex-cathedra-Entscheidung Gebrauch gemacht: Pius XII., als er 1950 das Dogma von der leiblichen Aufnahme Mariens in den Himmel verkündete. Kritische Katholiken fragen gleichwohl: War es das Zerwürfnis mit der Aufklärung wert? (kna/gs)\n\n© Katholisches Medienzentrum, 07.12.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-12-07 06:04", "author": "kna/gs"}