{"id": "vor-oder-nach-der-messe-zum-impfen-warum-sich-ein-zuercher-priester-fuer-ein-impfmobil-einsetzt", "tag": "Story der Woche", "tag2": "Story der Woche", "title": "Vor oder nach der Messe zum Impfen: Warum sich ein Zürcher Priester für ein Impfmobil einsetzt", "text": "\nEigentlich ist Martin Stewen (51) ein verständnisvoller und empathischer Priester. Wenn es um das Thema Impfen geht, kennt er aber kein Pardon: «Eine schwerst erkrankte Firmandin unserer Pfarrei hat das letzte Intensivbett des Spitals bekommen.» An diesem Sonntag organisiert er ein Impfmobil in Zürich.\nRaphael Rauch\nWarum organisieren Sie ein Impfmobil?\nMartin Stewen*: Es ist wichtig, dass die Pandemie zu Ende geht. Unsere Gemeinde-Mitglieder können einen Beitrag leisten, indem sie zur Kirche kommen und sich vor oder nach dem Gottesdienst impfen lassen. Damit schützen sie sich selbst, aber letztlich uns alle.\n\n\n\n\n\n\n\n©  Raphael Rauch\n\n\nMartin Stewen (links) und Bruno Rüttimann\n\n\n\nWie kommen Sie an das Impfmobil?\nStewen: Das Impfmobil ist ein Angebot der Gesundheitsdirektion des Kantons Zürich.\n«Sich impfen zu lassen ist ein Akt der Solidarität,»  \nFür Papst Franziskus ist Impfen ein Akt der Liebe. Für Sie auch?\nStewen: Der Begriff der Liebe ist ein inflationär gebrauchtes  Wort. Ich würde sagen: Sich impfen zu lassen ist ein Akt der Solidarität, des sozialen Engagements und der sozialen Verantwortung.\n\n\n\n\n\n\n\n©  Raphael Rauch\n\n\nKommunion durchs Plexiglas: hier in St. Peter und Paul in Zürich.\n\n\n\nVor ein paar Wochen haben Sie zu mir gesagt, Ihre Pfarrei hätte viele Impf-Gegner. Ist das immer noch so?\nStewen: Das kann ich inzwischen nicht mehr ganz genau sagen, weil diejenigen, die sich nicht impfen lassen wollen, zurzeit nicht sichtbar sind. Es ist nicht so, dass wir einen Rückgang haben bei den Gottesdienst-Besuchern. Ich hatte vor ein paar Tagen ein persönliches Gespräch mit einer jungen Frau, die sich um keinen Preis impfen lassen will. Ansonsten haben wir die Impfgegner ein wenig aus dem Überblick verloren.\n«Von den weniger militanten Impfgegnern höre ich die üblichen Gründe der Verschwörungstheoretiker.” \nWas hören Sie von Ihren Gemeindemitgliedern: Warum lassen die sich nicht impfen? \nStewen: Von den Hardcore-Impfgegnern hören wir eigentlich fast nichts mehr. Das sind auch nur wenige. Und von den weniger militanten Impfgegnern höre ich die üblichen Gründe der Verschwörungstheoretiker.\n\n\n\n\n\n\n\n©  KNA\n\n\nDer Impfstoff gegen Covid-19 für die Impfung gegen das Coronavirus wird in einer Spritze aufgezogen.\n\n\n\nWie reagieren die Menschen auf das Impfmobil?\nStewen: Wir haben im Gottesdienst angekündigt, dass wir am Sonntag das Impfmobil haben. Die Gottesdienstbesucher in den Bänken haben dann genickt. Ich gehe davon aus: Wer nicht zustimmt, hält wahrscheinlich die Füsse still. Es gab keine negative Reaktionen.\n«Wir im Pfarramt sind bis auf eine Mitarbeiterin alle geimpft – aus Überzeugung.»\nSie sind Priester. Vielleicht haben die Menschen einfach nur Respekt vor einem Kleriker – und lassen Ihren Frust beim Sakristan oder der Pfarramtssekretärin aus.\nStewen: Auch hier haben Impfgegner keine Chance. Wir im Pfarramt sind bis auf eine Mitarbeiterin alle geimpft – aus Überzeugung. Wer sich hier bei uns ins Pfarramt stellt und sagt: «Ich lasse mich nicht impfen!», erfährt keinen Zuspruch, keine Unterstützung und kaum Verständnis. Das ist soweit bekannt und daher kommen die Leute auch nicht und sagen, dass sie sich nicht impfen lassen. Wir erleben eher den umgekehrten Fall: Ehemalige Impfgegner kommen zu uns und sagen ganz stolz: «Ich habe es getan.»\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nLeo Karrer\n\n\n\nSie wurden vom Pastoraltheologen Leo Karrer promoviert. Müssten Sie als Seelsorger nichts anders auftreten: verständnisvoller, wertfreier, empathischer gegenüber Impfgegnern?\nStewen: Ich bin eigentlich jemand, dem eine hohe Verständnis- und Kompromissbereitschaft zueigen ist. In Sachen Covid-Impfverweigerung habe ich die abgelegt. Vor einigen Wochen hat eine schwerst erkrankte Firmandin unserer Pfarrei das letzte Intensivbett des Spitals bekommen. Die Intensivstation war zumeist mit nicht geimpften COVID-Patienten belegt. Ihr Leben hing am seidenen Faden – stellen Sie sich mal vor, das wäre schiefgegangen.\n\n\n\n\n\n\n\n©  S. Kölliker\n\n\nDie katholische Kirche \"St. Peter und Paul\" in Zürich.\n\n\n\nMüssen Sie Menschen vom Gottesdienst wegschicken, weil sie kein Corona-Zertifikat haben?\nStewen: Momentan bieten wir noch Werktagsgottesdienste ohne Zertifikatspflicht an, an den Wochenenden gilt schon länger Zertifikatspflicht. Das ändert sich ab dem 1. November – dann ist nur noch die Frühmesse um 6.45 Uhr ohne Zertifikatspflicht. Ich würde die Situation als stabil bezeichnen. Am Anfang, als die Regel geändert wurden, hat es schon Probleme gegeben. Wie sich das in Zukunft entwickeln wird, müssen wir schauen. Für die meisten Menschen in unserer Kirche ist die Zertifikatspflicht wirklich kein Problem. Wir hoffen, dass es so gut bleibt und noch besser wird. Nur so kriegen wir diese Pandemie klein und auch wir Kirchen tragen dabei eine Verantwortung.\nWas sagen Sie zum Vorwurf, das Impfmobil sei reine Symbolpolitik?\nStewen: Das habe ich noch nie gehört.\n* Martin Stewen (51) ist Priester des Bistums Chur und designierter Synodalrat in Zürich. Vor seiner Tätigkeit in der Zürcher Pfarrei Peter und Paul war er für den Schweizer Bischof Paul Hinder in Abu Dhabi tätig. Martin Stewen wurde vom Pastoraltheologen Leo Karrer mit einer Dissertation über einen «methodologischen Beitrag zur Krankenseelsorge» promoviert. Das Impfmobil steht am Sonntag, 24. Oktober, von 9 bis 11 Uhr vor der katholischen Kirche St. Peter und Paul in Zürich.\n\n\nMartin Stewen gewinnt Kleriker-Duell mit knappem Ergebnis\n\n\n© Katholisches Medienzentrum, 22.10.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-10-22 05:00", "author": "Raphael Rauch"}