{"id": "vorbereitungen-fuer-den-perfekten-taufgottesdienst-im-zelt", "tag": "Schweiz", "title": "Vorbereitungen für den perfekten Taufgottesdienst im Zelt", "text": "\nLuzern, 8.7.19 (kath.ch) Am Sonntag wurden im Chapiteau des Zirkus Knie auf der Luzerner Allmend gleich drei Höhepunkte gefeiert: 100 Jahre Zirkus Knie, 20 Jahre Philipp Neri-Stiftung und die Taufe von  Maycol Junior, dem Sohn von Géraldine Knie. Eine Reportage darüber, was vor einem solchen Grossevent passiert.\nVera Rüttimann\nDie Vorbereitungen zu diesem Gottesdienst finden in der Manege und einem Ort statt, der dem Besucher normalerweise verborgen bleibt: Im Artistendurchgang hinter dem Knie-Zelt. Hier kommen normalerweise alle Tiere und Artisten zusammen, bevor sie in die Manege stürmen: Araberpferde mit dampfenden Nüstern; Lamas und Kamele; Artisten in ihren glitzernden Kostümen und natürlich die Zirkuskünstler der Familie Knie.\nJetzt stehen an ihrer Stelle im blauen Licht 103 Ministrantinnen und Ministranten da, welche die Deutschschweizerische Arbeitsgruppe für MinistrantInnenpastoral (DAMP) extra für diesen Gottesdienst aufbieten konnten. Gleich werden sie zur Probe einmal um die Manege ziehen.\n\nAuch sonst hat hier jeder eine Aufgabe: Die einen verteilen Opferkörbe auf dem Manegenrand, andere bereiten die bunten Themen-Hüte vor, die sie bei der Predigt präsentieren werden. Griffbereit liegen auch die Fackeln und die aufblasbaren Geburtstagskuchen für die Feier zu 100 Jahre Zirkus Knie. Ministrant Benedikt Angern aus Lachen weiss: «Diese Kuchen werden wir dann in die Manege werfen.»\n«Mr. Perfekt»\nAlles geht Schlag auf Schlag, wie bei einer Zirkusvorstellung. Adrian Bolzern steht mit flatterndem Nervenkostüm in der Manege. Aber auch voller Vorfreude, dass es jetzt los geht. Damit der Zirkusgottesdienst stattfinden kann, ist er angewiesen auf freiwillige Helfer, die ihm unter die Arme greifen. Er kann auf ein eingeschworenes Team bauen, das hier seit Jahren aushilft.\nEiner davon ist Mathias Mutter. Der hochaufgewachsene Mann ist seine starke rechte Hand. Der Süddeutsche war seit Ende der Siebziger Jahre Assistent von Zirkus-Pater Heinzpeter Schönig, der den Knie- Gottesdienst in Luzern zu Beginn leitete. Wer sich mit Mathias Mutter unterhält, erfährt viel über das Gesamtkunstwerk Zirkus mit all seinen geheimnisvollen Seiten.\nChorprobe der Superlative\nMathias Mutter ist auch da, als um 8 Uhr früh Armon und Ricco Caviezel im Zirkuszelt auftauchen. Die beiden proben nun mit gleich zwei Chören: Dem Chor Bruder Klaus Oberwil Zug und dem Kirchenchor Concordia Ausserdomleschg. Dazu kommen Musiker aus verschiedenen Regionen der Schweiz wie der Solo Hackbrettist. Armon Caviezel, der nun auf rund 100 Sängerinnen, Sänger, Musiker blickt, sagt: «Der Aufwand für diesen Gottesdienst ist sehr hoch.» Dieses Projekt konnte, so Caviezel, nur möglich gemacht werden weil einige Organisationen finanzielle Beiträge geleistet haben. Aufgeführt wird die Messe für Chor, Streichorchester Klarinetten und Hackbrett «Singed und juchzed» von Peter Roth. Ein Geschenk an den Zirkus Knie und an die Philipp Neri-Stiftung.\nHostien, Kännchen, Chrisam\nAuch unter den Priestern ist alles Teamarbeit. In der Manege stehen auf einem kleinen Podest bereits 15 Schalen mit insgesamt 1000 Hostien. Diese hat Adrian Bolzern aus der Pfarrei Peter und Paul in Aarau, wo er als Pfarrer tätig ist, besorgt. In seinem Auto, das vor dem Artisteneingang mit der Aufschrift «Philipp Neri-Stiftung» geparkt hat,  hat er auch Kelch, zwei Weihwasserkännchen, die Taufschale sowie das Chrisam transportiert. Der zusammenklappbare Altar und der Ambo hat Ernst Heller mitgebracht. Sakristan Paul Groth sorgt derweil dafür, dass diese Gegenstände auf dem Altar in der Manege liegen.\nMarlies Heller, die Schwester von Alt-Zirkuspfarrer Ernst Heller, hat ebenfalls eine wichtige Aufgabe: Sie sorgt dafür, dass die Leute auf den richtigen Plätzen sitzen. Es gibt welche für die Presse, für Ehrengäste aus Kultur, Politik und Wirtschaft und für die Zirkusgottesdienstbesucher. «Tauffamilie Knie» steht auf einem Zettel in der ersten Reihe. Marlis Heller muss ein wachsames Auge haben. «Ich muss aufpassen, dass es um Plätze kein Gerangel gibt», sagt sie.\nAlles muss stimmen\nDas Gewusel in der Manege wird jetzt immer grösser. Mathias Mutter aber behält bis zum Schluss den Überblick über die Vorbereitungen. Der Theologe hat den Blick dafür, welche Kleidungsstücke und Requisiten eine besonders starke Wirkung erzeugen. Er hat auch ein Sensorium dafür, wie man unter einem Zirkuszelt mit Bibeltexten arbeitet, so dass sie funkeln. Mathias Mutter: «In der besonderen Atmosphäre des Zirkus erkennen die Leute symbolische Lebensbilder. Die Manege ist eine grosse Präsentationsfläche.» Deshalb, so Mutter, seien gekonnt eingesetzte Details besonders wichtig.\nBesonders das Licht. Bevor es losgeht, sucht der Lichtoperator deshalb noch die perfekte Beleuchtung für die Manege. Tiefblau, hellviolett oder doch zitronengelb? Die computergesteuerten Scheinwerfer sind während des Programms ansonsten perfekt auf Artisten oder Tiere eingestellt. Da der Zirkusgottesdienst mit anderen Lichtstimmungen arbeite, erklärt Mathias Mutter, müssen die Scheinwerfer passgenau für diesen Anlass eingestellt werden. «Ein hoher Aufwand für die Techniker.» Der Mann mit der markanten Stimme probt innerlich schon das Lied, das er hier zum Besten geben wird: Frank Sinatras «My Way».\nEinzug!\nUm punkt 11 Uhr verstummen die Gespräche schlagartig. Der rote Samtvorhang geht auf. Unter feierlichen Chorgesängen ziehen erst die Fahnenträger verschiedener Markthändlersektionen ein, dann die imposante Schaar der Ministranten. Am Schluss folgen die Priester mit den Kommunionshelfern. Die Fernsehkameras surren. Nahezu 2000 Menschen sitzen jetzt im Zelt.  Auch die Tauffamilie Knie sitzt auf ihren Plätzen. Der Zirkusgottesdienst 2019 erlebt seinen gelungenen Auftakt. Viele Hände haben dazu beigetragen.\n\n© Katholisches Medienzentrum, 08.07.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-07-08 14:17", "author": "Vera Rüttimann"}