{"id": "vorerst-kein-papstbesuch-in-frankreich", "tag": "International", "tag2": "International", "title": "Vorerst kein Papstbesuch in Frankreich", "text": "\nKardinalstaatssekretär Pietro Parolin hat Spekulationen um einen baldigen Besuch von Papst Franziskus in Frankreich eine Absage erteilt. Dies bei einer Pressekonferenz im französischen Marienwallfahrtsort Lourdes.\nEine solche Visite stehe derzeit nicht auf der Agenda des katholischen Kirchenoberhaupts, sagte die «Nummer Zwei» des Vatikan am Samstag. Hoffnungen auf eine Teilnahme von Franziskus am Friedensforum in Paris im Herbst dürften sich damit zerschlagen haben.\nZwei Einladungen\nBei der hochrangig besetzten Konferenz wollen Vertreter aus Politik und Gesellschaft vom 11. bis 13. November und damit kurz nach den Präsidentschaftswahlen in den USA unter anderem über die Folgen der Corona-Pandemie sprechen.\nEinladungen an den Papst zu einem Frankreich-Besuch hatte es auch nach dem Brand der Pariser Kathedrale Notre-Dame im vergangenen Jahr gegeben. Nach den Worten Parolins ist es nicht ausgeschlossen, dass es hierzu noch eine Antwort des Papstes geben wird.\nMaria-Himmelfahrt-Gottesdienst in Lourdes\nDer Kardinalstaatssekretär äusserte sich im Anschluss an einen Gottesdienst im Rahmen der 147. französische Nationalwallfahrt am Hochfest Mariä Himmelfahrt. Zu den rund 5000 Teilnehmern der Messfeier in Lourdes gehörten der neue Frankreich-Botschafter des Papstes, Celestino Migliore, sowie der Bischof von Lourdes, Nicolas Brouwet. Erwartet wurden auch mehrere Politiker, darunter Brice Blondel, der neue Kabinetts-Chef von Präsident Emmanuel Macron.\nDie Veranstaltung fand wegen der Corona-Pandemie unter strengen Sicherheitsvorkehrungen statt. Die Pilger mussten Mund-Nasen-Schutz tragen; Polizei und Soldaten patrouillierten in der Umgebung des Wallfahrtsgeländes.\nLourdes gehört zu den berühmtesten Wallfahrtsorten der Welt. In dem Städtchen am Fuss der Pyrenäen soll 1858 dem damals 14-jährigen Hirtenmädchen Bernadette Soubirous (1844–1879) insgesamt 18 mal Maria erschienen sein. (kna)\n\n© Katholisches Medienzentrum, 15.08.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-08-15 15:42", "author": "kna"}