{"id": "vorfreude-erlebt-nur-wer-warten-kann", "tag": "International", "title": "«Vorfreude erlebt nur, wer warten kann»", "text": "\nJeden Tag ein Türchen öffnen, jeden Sonntag eine Kerze anzünden: Der Advent ist voller Rituale, die das Warten aufs Christkind erleichtern sollen. Diese Zeit sei «Vorfreude pur», sagt der Philosoph Timo Reuter. Anfang November erschien sein Buch «Warten – eine verlernte Kunst». Im Interview spricht er über Langeweile, digitalen «Sofortismus» und die Vorweihnachtszeit.\n Paula Konersmann \nHerr Reuter, auf den Bus zu warten fühlt sich anders an\nals das Warten auf den langersehnten Urlaub. Welche Arten des Wartens würden\nSie unterscheiden?\nTimo Reuter: Das häufigste Warten ist ein\nOrganisationsdefekt: Die Bahn wartet nur selten auf uns, aber wir müssen auf\ndie Bahn warten, ebenso beim Arzt. Hinzu kommt im digitalen Zeitalter ein\nständiges Warten auf Updates, Downloads, neue Nachrichten. Diese alltägliche\nForm von Warten unterscheidet sich von existenziellem Warten: auf\nSpenderorgane, Aufenthaltsgenehmigungen oder das Ende von Gewalt und Rassismus.\nDrittens gibt es ein vorfreudiges, manchmal sehnsüchtiges Warten – etwa auf\nWeihnachten, auf die grosse Liebe oder die Verwirklichung von Utopien.\n\n\n\n\n\n\n\n©  Pixabay/StockSnap, Pixabay License\n\n\n\"Wenn nichts passiert, zücken viele das Smartphone.\"\n\n\n\nGerade beim alltäglichen Warten werden Menschen zunehmend\naggressiv. Warum?\nReuter: Diese Allergie gegen Wartezeiten ist vor allem ein\nAusdruck des Zeitgeistes. Das Warten geht oft mit dem Gefühl von Ohnmacht einher:\nWer wartet, kann nicht über seine Zeit verfügen – dabei will heute jeder\nmöglichst selbstbestimmt sein. Noch schwerer wiegt, dass Warten als Stillstand\nempfunden wird. Die Menschen haben immer mehr zu tun, wollen immer mehr\nerledigen und erleben. Zum Warten bleibt da keine Zeit mehr. Und deshalb gelten\ndie kleinen Zwangspausen als verlorene, nicht als geschenkte Zeit.\nWarum ist das so, wenn doch zugleich die Sehnsucht nach\nEntschleunigung wächst?\nReuter: Zeit ist Geld, diese Logik haben wir verinnerlicht.\nDa herauszukommen, ist nicht einfach – und zudem ein Luxus. Das gilt nicht nur\nfür Menschen, die auf lebensnotwendige Dinge warten. Auch die alleinerziehende\nMutter mit zwei Jobs wird beim Warten nur schwer innehalten können.\n«Wir sind daran gewöhnt, dass ständig etwas passiert.»\nIn weniger existenziellen Fällen kann Langeweile auch\nPotenzial bergen.\nReuter: Walter Benjamin hat Langeweile als «Traumvogel» beschrieben, der das Ei der Erfahrung ausbrüte. Im Leerlauf liegt eine Chance: Das Tor zu Musse und Kreativität kann sich öffnen. Die grösste Kunst im Umgang mit Langeweile liegt darin, nichts zu tun. Das kann jeder ausprobieren, wenn der Bus das nächste Mal ohnehin erst dann kommt, wann er will. \nWir sind daran gewöhnt, dass ständig etwas passiert. Wenn\nnichts passiert, neigen wir zu Übersprungshandlungen, zücken beispielsweise das\nSmartphone. Wer es aber schafft, einen Moment bewusst nichts zu tun, kann bei\nden kleinen Dingen des Lebens verweilen, vielleicht etwas Schönes,\nÜberraschendes an einer Bushaltestelle entdecken – oder einfach mal durchatmen.\nWas verlieren wir ohne verplante Zeit?\nReuter: Depression und Burn-Out sind heute Massenphänomene.\nDas hat unter anderem damit zu tun, dass uns Ruhepausen abhandenkommen. Auch\nzeigen sich derzeit die Folgen der Übernutzung der Natur: Sie wird ausgebeutet,\nindem wir ihr keine Regenerationszeit zugestehen. \n«Ungeduld ist zur DNA unserer Gesellschaft geworden.»\nIm Alltag zeigt sich, dass ungeduldiges, überstürztes\nHandeln oft zu Fehlern führt. Wer komplexe Sachverhalte verstehen will, muss\nbeharrlich bleiben und sich etwa geduldig in ein Buch oder ein Gespräch\nvertiefen. Nicht zuletzt geht Vorfreude verloren: Sie erlebt nur, wer warten\nkann.\nSkeptiker sehen eine Ursache für mangelnde Vertiefung in\nden digitalen Medien. Was sagen Sie dazu?\nReuter: Die Digitalisierung trägt jedenfalls zu einem «Sofortismus»\nbei: Alles soll sofort abrufbar und verfügbar sein. Ungeduld und Rastlosigkeit\ngab es jedoch schon vor der Digitalisierung, auch wenn sich diese Tendenzen\nmomentan verstärken. Die Ungeduld ist zur DNA unserer Gesellschaft geworden –\nund das ist in erster Linie ein Ausdruck des Kapitalismus, nicht der\nDigitalisierung.\n«Erwartung füllt das Warten mit Inhalt.»\nWeihnachten nähert sich. Inwiefern hängen das adventliche\nWarten und bisweilen hohe Erwartungen an Heiligabend zusammen?\nReuter: Die Erwartung füllt das Warten mit Inhalt. Sie\nbestimmt zugleich, wie wir warten: Wer erwartet, dass der Bus kommt, wann er\nwill, ist entspannter als derjenige, der den Fahrplan genau studiert. Ähnlich\nist es mit Weihnachten. Es kann zur Entspannung beitragen, die eigenen\nErwartungen zu reflektieren. Weniger ist manchmal mehr: die Zeit mit weniger\nTerminen füllen – und weniger erwarten. So könnte man zu Weihnachten mit dem\nBeisammensein mit lieben Menschen zufrieden sein – das ist doch eigentlich der\nHöhepunkt.\n\n\n\n\n\n\n\n©  Pixabay.com/StockSnap, Pixabay License\n\n\n\"Wer wartet, kann nicht über seine Zeit verfügen.\"\n\n\n\nWelche Rolle spielt das Warten in der Religion?\nReuter: Im Christentum, aber auch in anderen Religionen, ist\ndas Warten auf Erlösung zentral. Die Jünger Jesu haben erwartet, dass er zu\nihren Lebzeiten zurückkehrt. Aus dieser Naherwartung wurde eine Fernerwartung;\ndie Hoffnung auf Jesu Wiederkehr bleibt aufrecht erhalten. Dadurch wird das\nWarten zu einer heiligen Zeit, und das spiegelt sich im erwartungsfrohen Advent\nwider. Dabei kann sich das Warten übrigens auch als Türöffner erweisen.\n«Wer auf die Schnelle etwas will, erlebt oft das Erstbeste.»\nInwiefern?\nReuter: Wer auf die Schnelle etwas will, erlebt oft das\nErstbeste. Wer dagegen bereit ist, zu warten, macht womöglich tiefere\nErfahrungen. Das zeigt die Geschichte mancher Klöster: Früher mussten Anwärter\nbisweilen tagelang vor den Toren ausharren und zeigen, ob sie ihr Vorhaben\nernstmeinen, ob sie würdig sind, aufgenommen zu werden. Geduld und\nBeharrlichkeit wurden geprüft, bevor sich die Tür öffnete. Auch Freundschaften\nund Liebe brauchen Zeit zu reifen und zu wachsen – genau wie guter Käse und\nguter Wein.\n«Der Advent bietet die Chance, Gemeinsamkeit zu geniessen.»\nWas raten Sie, um den Advent bewusster zu erleben?\nReuter: In meinem Buch schreibe ich vom «Glück der Begegnung». Es lässt sich mit Fremden erleben, aber auch mit Menschen, die einem lieb sind. Der Advent bietet die Chance, Gemeinsamkeit zu geniessen. Zudem kann das Hinauszögern die Vorfreude steigern. Natürlich will niemand ewig auf sein Glück warten, aber wenn wir uns daran erinnern, dass wir nicht alles sofort haben müssen, kann der Advent zu einer schönen Zeit der Vorfreude werden. (kna) \nHier geht’s zum kath.ch-Dossier zum Advent.\n\n© Katholisches Medienzentrum, 01.12.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-12-01 11:52", "author": " Paula Konersmann "}