{"id": "vorgeblich-juedin-grossrabbinat-will-missionarin-exhumieren", "tag": "International", "tag2": "International", "title": "Vorgeblich Jüdin – Grossrabbinat will Missionarin exhumieren", "text": "\nDas israelische Grossrabbinat hat die Exhumierung einer Frau gefordert, die sich fälschlich als orthodoxe Jüdin ausgegeben haben soll. Das sei eine Frage des Respekts.\nDie im Februar an einer Krebserkrankung gestorbene Amanda Elkohen soll zusammen mit ihrem Ehemann Michael mit gefälschten Papieren nach Israel gekommen sein, um mit falschen Identitäten Juden zum Christentum zu bekehren, berichtet die Zeitung «Haaretz» (Donnerstag). Der Bürochef des aschkenasischen Oberrabbiners David Lau, Rafael Altman, wandte sich in einem Schreiben an den Vorsitzenden der zuständigen Bestattungsgesellschaft.\nDarin fordert er laut Zeitung, dass die Tote vom jüdischen Friedhof entfernt und in einem nichtjüdischen Friedhof begraben werde. Es sei eine «Frage des Respekts für jene, die angrenzende Grabstätten kauften in der Annahme, dass sie unter Juden begraben werden», so Altman. Sollte eine Exhumierung nicht möglich sein, müsse ein zehn Handbreit hoher Zaun zwischen dem nichtjüdischen Grab und den umliegenden Gräbern errichtet werden.\n2006 nach Israel gezogen\nDie aus den USA stammende Familie zog laut «Haaretz» 2006 nach Israel und lebte mit ihren Kindern im Ostjerusalemer Stadtviertel French Hill. Michael Elkohen, der in Wirklichkeit Elk heissen soll, gab sich laut Medienberichten als orthodox-jüdischer Rabbiner aus, führte Beschneidungen und Hochzeiten durch und amtete als Torah-Schreiber.\nVorwurf: Doppelleben geführt\nOrganisationen, die sich gegen Judenmission einsetzen, warfen Elkohen ein Doppelleben vor. Neben seinem Auftreten als orthodoxer Rabbiner habe er als verdeckter christlicher Missionar die Religionsgemeinschaft unterlaufen, um orthodoxe Juden zum Christentum zu bekehren. Aufgeflogen sei die mutmassliche Missionierung demnach, als eine der Töchter des Paares mit einer Mitschülerin über ihren Glauben gesprochen habe. Elkohen warf die Vorwürfe laut Medienberichtenzurück. Er sei seit seiner Geburt Jude und habe sich mittlerweile auch von der messianischen Strömung des Judentums abgewandt.\nSymbolisch Beschneidung wiederholen\nIm Umfeld der Familie sorgten die Missionsvorwürfe für einen Schock. Der zuständige örtliche Rabbiner urteilte laut «Haaretz», die von Elkohen vorgenommenen Beschneidungen entsprächen nicht dem jüdischen Religionsrecht und müssten symbolisch erneut vorgenommen werden. Auch von Elkohen erstellte rituelle Objekte wie Mesusot oder Gebetsriemen müssten verbrannt werden. Der Rabbiner forderte zudem, dass in unmittelbarer Nähe zu Amanda Elkohen bestattete Juden umgebetet würden, damit sie nicht neben einer «boshaften Person» begraben seien. (kna\n\nJuden erstatten Anzeige wegen schockierender Online-Störaktion\n\n© Katholisches Medienzentrum, 24.06.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-06-24 17:40"}