{"id": "vorkonziliare-messe-in-der-krypta-einer-pfarrkirche-martin-kloeckener-widerspricht-bern", "tag": "Schweiz", "tag2": "Schweiz", "title": "Vorkonziliare Messe in der Krypta einer Pfarrkirche? Martin Klöckener widerspricht Bern", "text": "\nIn der Berner Dreifaltigkeitskirche sollen weiterhin Messen in der ausserordentlichen Form stattfinden – in einer Krypta. Der Liturgie-Experte Martin Klöckener sieht das kritisch: «Mir ist nicht bekannt, dass man einzelne Gebäudeteile gedanklich von einer Pfarrkirche abtrennen könnte.»\nRaphael Rauch\nMartin Klöckener ist Liturgie-Professor an der Uni Freiburg. Für ihn ist das Motu proprio «Traditionis custodes» eindeutig: Papst Franziskus duldet in einer Pfarrkirche keine Messen in der ausserordentlichen Form. Will heissen: Pfarreien wie Herz Jesu Oerlikon ZH oder St. Pelagiberg TG sind mit dem Latein am Ende.\nVorkonziliare Messen in der Krypta\nChristian Schaller kommt zu einem anderen Schluss. Der Pfarrer der Berner Dreifaltigkeitspfarrei sagte dem Pfarrblatt Bern, er wolle an der bisherigen Praxis festhalten.\n\n\n\n\n\n\n\n©  Georges Scherrer\n\n\nDer Berner Pfarrer Christian Schaller.\n\n\n\nBislang kümmert sich die Vereinigung Sankt Niklaus von Flüe für die vorkonziliaren Messen im Kanton Bern – »mit einem eigenen Priester jeden Sonntagmorgen in der Krypta der Dreifaltigkeitskirche in der Stadt Bern und jeden vierten Freitag im Monat», schreibt das Pfarrblatt.\nKein Grund, die Traditionalisten auszuladen\nPfarrer Christian Schaller hält die Zusammenarbeit mit der Vereinigung für ausgezeichnet. Laut dem Pfarrblatt kommen 30 bis 40 Menschen zu den Gottesdiensten.\n\n\n\n\n\n\n\n©  Raphael Rauch\n\n\nDie Pfarrei Dreifaltigkeit in Bern.\n\n\n\n«Der zuständige Priester sei ein sehr zurückhaltender Mensch, man sei allseits um ein gutes Einvernehmen bemüht. Es gebe also keine Spannungen. Die Vereinigung halte alle Regeln sehr genau ein. Das neue Papier des Papstes sei fast vollständig erfüllt», schreibt das Pfarrblatt. Schaller sieht keinen Grund, die Anhänger der vorkonziliaren Messe auszuladen.\nMotu proprio trat letzten Freitag per sofort in Kraft\nMartin Klöckener sieht das anders. Das Bistum Basel könne sich nicht auf den Punkt berufen, dass der Gottesdienst in der Krypta stattfinde. «Mir ist nicht bekannt, dass man einzelne Gebäudeteile gedanklich von einer Pfarrkirche abtrennen könnte», sagt Klöckener auf Anfrage.\n\n\n\n\n\n\n\n© Regula Pfeifer\n\n\nMartin Klöckener\n\n\n\n«Ich wüsste nicht, worauf sich diese Interpretation stützen sollte. Eine Pfarrkirche ist als ganze Pfarrkirche – oder sie ist es eben nicht.» Der Plan in Bern entspreche «weder dem Wortlaut noch der Intention von Traditionis custodes». Das Motu proprio trat letzten Freitag per sofort in Kraft.\n«Die Lösung hat sich gut bewährt»\nDer Hausherr in Bern sieht das anders. «Bis zum heutigen Tag gibt es für die mir anvertrauten Kirche und Pfarrei kein Verbot», sagt Pfarrer Christian Schaller. «Es gibt einen Vertrag seit 1997 mit dem Verein Niklaus von Flüe, dem Ordinariat und der Pfarrei Dreifaltigkeit Bern. Änderungen des Vertrages liegen beim Bischof. Sollte sich am Vertrag etwas ändern, dann wird Felix Gmür dies melden.»\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nBischof Felix Gmür mit Maske.\n\n\n\nWas sagt das Bistum Basel? Sprecher Hansruedi Huber teilt auf Anfrage mit: «Das Bistum hat die Praktik des tridentinischen Ritus bereits in der Vergangenheit auf in der Regel einen Ort je Kanton konzentriert. Damit war das Bistum sozusagen der Zeit voraus. Die Lösung hat sich gut bewährt. Im Spätsommer wird das Bistum mit den Verantwortlichen Kontakt aufnehmen und das weitere Vorgehen besprechen.»\nHört Bischof Felix Gmür auf seinen Liturgie-Berater?\nGut möglich, dass Bischof Felix Gmür nach den Ferien auf Martin Klöckener hört. Schliesslich berät Klöckener die Schweizer Bischofskonferenz in liturgischen Fragen. Dann wäre auch die Krypta in der Pfarrei Dreifaltigkeit mit ihrem Latein am Ende.\n\nFranziskus korrigiert Benedikts problematischen Eingriff: Ein notwendiger und konsequenter Schritt\n\n© Katholisches Medienzentrum, 23.07.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-07-23 12:56", "author": "Raphael Rauch"}