{"id": "vorlesungs-praesenz-hochschulen-reagieren-zurueckhaltend-auf-lockerungen", "tag": "Schweiz", "tag2": "Schweiz", "title": "Vorlesungs-Präsenz: Hochschulen reagieren zurückhaltend auf Lockerungen", "text": "\nAb Montag dürfen Hochschulen wieder herkömmliche Vorlesungen anbieten. In Freiburg, Chur und Luzern bleiben aber viele Dozierende im digitalen Modus.\nPhysisch präsent zu sein ist ab Montag an Universitäten wieder erlaubt. Ob sich dadurch im Unibetrieb etwas ändert, hängt von der jeweiligen Hochschule ab – oder auch vom jeweiligen Dozenten – sofern die Unileitung überhaupt schon entschieden hat.\nDies ist an der Uni Freiburg der Fall. Gemäss Dekan Mariano Delgado sind ab 19. April Präsenzveranstaltungen mit maximal 50 Personen erlaubt – Dozenten müssen sich den Präsenzunterricht aber zuerst durchs Dekanat ausdrücklich genehmigen lassen. «Mir liegen bereits einige Anträge für den Präsenzunterricht vor, die ich genehmigen werde», so Delgado.\nAllerdings geht er davon aus, dass die meisten Dozierenden beim Online-Modus bleiben werden: «Wir sind mitten im Semester und die meisten Kurse fanden bisher online statt.»\nLuzern entscheidet Anfang Woche\nAn der Uni Luzern steht ein Entscheid noch aus. «Über allfällige Anpassungen des Schutzkonzepts entscheidet die Universität Luzern Anfang nächste Woche», teilt Sprecher Dave Schläpfer auf Anfrage von kath.ch mit.\nAus Gründen der Planungssicherheit für alle Beteiligten habe die Universitätsleitung am 22. März entschieden, dass die Lehrveranstaltungen bis Ende des Frühjahrssemesters – inklusive Prüfungen – digital stattfinden. Die Lehrveranstaltungen enden am 4. Juni und im Fall der Rechtswissenschaftlichen Fakultät bereits am 28. Mai.\nChur: Präsenztag möglich\nDie Theologischen Hochschule Chur nutzt die bundesrätliche Lockerung, um den Dozierenden die Möglichkeit eines Präsenztages einzuräumen. «Einzelne Lehrveranstaltungen können auch darüber hinaus präsent geführt werden, dies nach Rücksprache mit der Hochschulleitung und den beteiligten Studierenden und unter Einhaltung der Schutzmassnahmen», teilt Rektor Christian Cebulj auf Anfrage mit.\nWeil sich die Online-Formate aber gut bewährt hätten, würden die meisten Lehrveranstaltungen weiterhin im digitalen Modus stattfinden. (kath.ch)\n\nHochschule Chur wirbt mit Video für Theologiestudium\n\n\n© Katholisches Medienzentrum, 17.04.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-04-17 14:26", "author": "kath.ch"}