{"id": "vorsichtige-vorbehalte-gegen-virtuelle-gottesdienste", "tag": "International", "title": "Vorsichtige Vorbehalte gegen «virtuelle Gottesdienste»", "text": "\nFür den Dogmatikprofessor Jan-Heiner Tück rührt die Einschränkung der Eucharistiefeiern am Kern des kirchlichen Selbstverständnisses. Die Bischöfe handelten dennoch richtig und verantwortungsbewusst angesichts des Risikos. Mit dem Aussetzen der öffentlichen Gottesdienste sei die Kirche in der Moderne angekommen.\nBereits am Sonntag wurden an zahlreichen Orten kaum mehr Gottesdienste in Anwesenheit von Gläubigen in den Kirchen gefeiert. Viele Messen wurden und werden ab sofort nurmehr via Videostream übertragen. Das reguläre gottesdienstliche Leben kommt damit praktisch zum Erliegen. \nEine Zäsur\nDas ist eine Zäsur. So verständlich diese Massnahme aus der Perspektive der Eindämmung der Corona-Epidemie auch sei und so korrekt die Bischöfe damit gehandelt hätten, so sehr hinterlasse es jedoch auch ein «leises Unbehagen, wenn Gottesdienste zusehends virtualisiert werden», sagte der Wiener Dogmatiker Jan-Heiner Tück im Interview der österreichischen Nachrichtenagentur Kathpress. \n«Wir feiern nicht Virtual-Präsenz.»Jan-Heiner Tück\nEs sei schlicht nicht das Gleiche und rühre am Kern des kirchlichen und sakramentalen Selbstverständnisses: «Wir feiern Realpräsenz, nicht Virtual-Präsenz». Über geistige oder geistliche Formen der Kommunion gab es aber bereits früher lehramtliche Schreiben (siehe separater Text).\nGemeinde als sekundäres Beiwerk?\nDas Zweite Vatikanische Konzil (1962-65) habe die Eucharistie als «Quelle und Höhepunkt christlichen Lebens» bezeichnet. Diese Quelle sei nun für länger nicht direkt zugänglich. Beim Betrachten der rein auf den Priester fokussierten, gestreamten Gottesdienste erscheine so leicht der Eindruck, als sei die Gemeinde «sekundäres Beiwerk» und die Eucharistiefeier ein gleichsam «nur am Priester allein hängendes Geschehen» sei.\n«Man darf den Unterschied nicht kleinreden.»\nDen Unterschied zwischen einem «nur» gestreamten und einem wirklich vor Ort mitgefeierten Gottesdienst sollte man daher auch nicht «schönfärberich kleinreden»: Zwar sei es gut, dass es vermehrt Angebote von Gottesdienstübertragungen gebe. Auch sei es der Hinweis formal korrekt, dass ein via Livestream mitgefeierter Gottesdienst in kirchlicher Intention «gültig» ist.\nDennoch könne die «Vernachlässigung der anthropologischen Dimension der Sakramente» nicht wirklich überzeugen: «Das gebrochene Brot, der konsekrierte Wein stillen den Gottesdurst und befriedigen den geistlichen Hunger auch auf eine sinnlich-körperliche Weise. Dahinter bleibt die Augenkommunion eben doch zurück.» (Vergleiche separater Text.)\nWiderspruch zur Selbstverantwortung?\nAusserdem werde die Einschränkung der Eucharistie nicht der ansonsten theologisch stets betonten und zu Recht hochgehaltenen Selbstverantwortung der Gläubigen gerecht, welches den Entschluss zum Kommunionempfang selbstverantwortet treffen müsse, so Tück weiter. «Ist das also nicht ein Akt episkopalen Paternalismus, der über die Köpfe der Laien hinweg einschneidende Massnahmen setzt?» Nein, sagt Tück darauf, vielmehr könne man theologisch das Aussetzen der Eucharistie auch als Ankommen der Kirche in der Moderne deuten.\n«Die Bischöfe nehmen die Humanwissenschaft ernst.»\nWenn sich nämlich die Bischöfe mit ihrer Entscheidung, das liturgische Leben herunterzufahren, auf Empfehlungen von Experten, Epidemologen und Medizinern stützen, so zeuge dies davon, dass sie die humanwissenschaftliche Kompetenz ernst nehmen und zudem «zu einer funktionalistischen Frömmigkeit auf Distanz gehen, die meint durch bloße Steigerung der Gebete die Krise abwenden zu können», so Tück. Im Spätmittelalter sei es üblich gewesen, bei Epidemien die Gottesdienstanzahl zu erhöhen und auf Hygiene-Vorschriften wenig zu achten. Auch heute sei diese Haltung im äußerst konservativen Spektrum durchaus anzutreffen, wo Stimmen zu hören sind, die sagten, bei der Kommunion habe sich noch niemand angesteckt. «Die Frage ist, woher sie das so genau wissen wollen». Kurz gesagt: «Die Bischöfe handelten richtig – und mit dem Aussetzen der öffentlichen Liturgie ist die Kirche in der Moderne angekommen.» Allerdings ist diese Unterbrechung auch eine geistliche Herausforderung, die man aber etwa dadurch meistern könne, dass man an die «fast vergessene Tradition des eucharistischen Fastens» neu anknüpfe: Gebet, die Betrachtung der Heiligen Schrift, aber auch das stille Verweilen vor dem Allerheiligsten könnten neu entdeckt werden – Frömmigkeitspraktiken, die auch große Theologen wie Karl Rahner oder Hans Urs von Balthasar stets hochgehalten hätten, so Tück. (kap)\n\n© Katholisches Medienzentrum, 16.03.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-03-16 14:36", "author": "kap"}