{"id": "vorstoss-in-argentinien-zur-legalisierung-von-abtreibungen", "tag": "International", "tag2": "International", "title": "Vorstoss in Argentinien zur Legalisierung von Abtreibungen", "text": "\nIllegale Abtreibungen führen in Argentinien immer wieder zu medizinischen Notfällen. Nun fordern Bürger die Legalisierung.\nMehrere hundert Menschen aus Gesellschaft, Kultur und Sport haben die Regierung in Argentinien dazu aufgerufen, ein Gesetz zur Legalisierung von Schwangerschaftsabbrüchen zu verabschieden. In einem in den Zeitungen «Tiempo Argentino» und «Perfil» veröffentlichten Schreiben erklärten die mehr als 500 Unterzeichner, dass innerhalb eines Jahres 39’025 Frauen und Mädchen in Krankenhäuser gekommen seien, weil es Komplikationen mit illegalen Abtreibungen gegeben habe. «Wir brauchen einen Staat, der die Gesundheit der Frauen, Mädchen und Jugendlichen in Argentinien schützt», heisst es in dem Schreiben, aus dem das Portal «Telam» zitierte.\nVorstoss des Präsidenten auf Eis gelegt\nDas Thema hatte in Argentinien in jüngster Zeit für intensive Debatten gesorgt. Der amtierende Präsident Alberto Fernandez hatte zu Beginn seiner Amtszeit in diesem Jahr einen neuen Vorstoss angekündigt, ihn dann aber zunächst auf Eis gelegt. 2018 hatte das Abgeordnetenhaus einer entsprechenden Gesetzesinitiative zur Legalisierung von Schwangerschaftsabbrüchen mit hauchdünner Mehrheit zugestimmt. \nAnschliessend lehnte der Senat den Vorstoss allerdings ab. Gegner und Befürworter hatten zuvor ihre jeweiligen Lager zu Massendemonstrationen mobilisiert. In Argentinien ist seit 1921 wie in vielen anderen lateinamerikanischen Ländern eine Abtreibung ausschliesslich nach einer Vergewaltigung oder bei Lebensgefahr der Mutter legal. Ein darüber hinausgehender Schwangerschaftsabbruch wie in vielen europäischen Ländern ist in Lateinamerika nur in Uruguay, Kuba und Mexiko-Stadt erlaubt. (kna)\n\n\nGegner sehen “Tragödie” nach Votum zur Abtreibung in Irland\n\n\n© Katholisches Medienzentrum, 28.09.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-09-28 10:02", "author": "kna"}