{"id": "vorwurf-hassrede-und-sozialhilfebetrug-bieler-imam-kommt-vor-gericht", "tag": "Schweiz", "tag2": "Schweiz", "title": "Vorwurf Hassrede und Sozialhilfebetrug: Bieler Imam kommt vor Gericht", "text": "\nDer libysche Imam Abu Ramadan muss sich vor Gericht verantworten. Dem Flüchtling aus der Region Biel wird Anstachelung zu Hass und Sozialhilfebetrug vorgeworfen. Auch die Frage der Ausweisung wird beim Prozess diskutiert werden.\nDer 68-jährige Libyer wohnt gemäss Medienberichten im Dorf Nidau, unweit von Biel. Der Flüchtling, der seit 17 Jahren in der Schweiz wohnt, bezieht Sozialhilfe. Gemäss Medienberichten spricht er keine der Schweizer Nationalsprachen. 2017 soll er während einer Predigt in der Moschee Ar’Rahman von Biel Hassreden gegen Juden, Christen, Hindus und Russen geäussert haben. Es gilt die Unschuldsvermutung.\nDie Bieler Staatsanwaltschaft hat den Fall während dreier Jahre untersucht. Am 4. August vermeldete sie, der Imam werde vor das Regionalgericht Berner Jura-Seeland gestellt. Der Prozessteil betreffend der Hassreden wird sich unter anderem um den genauen Sinn der in der Predigt geäusserten Worte drehen. Die Übersetzung aus dem Arabischen ist umstritten.\nIn Luxushotels logiert?\nDer Geistliche könnte zu einem Freiheitsentzug von zwei Jahren verurteilt werden. Auch die Frage seiner Ausweisung werde während dem Prozess zur Sprache kommen, sagt Staatsanwalt Yannick Montavon gegenüber der Newsseite von «Le Matin».\nDem Imam wird auch Sozialhilfebetrug vorgeworden und illegale Bereicherung. In der Zeit, in der er kein Einkommen deklarierte, soll er im Gegenteil viel Geld verdient haben. Dies, indem er insbesondere Reisen nach Mekka organisierte. Laut der «Rundschau» von Schweizer Fernsehen SRF soll er so zwischen 2014 und 2017 unerlaubterweise rund 600’000 Franken Sozialhilfe bezogen haben. Er soll zudem in Luxushotels in Medina und Mekka logiert haben.\nKeine Predigten mehr\n2020 hatte die Vereinigung der Moschee Ar’Rahman ihn gebeten haben, auf Predigten in ihren Räumen zu verzichten. Das hat der Mann offenbar akzeptiert. Hingegen soll er seinen Hass auf Facebook ausgelassen haben, wie die «Sonntagszeitung» am 1. November 2020 berichtete.\nLaut der Staatsanwaltschaft ist unklar, ob sich der Libyer aktuell noch in der Schweiz befindet. Dennoch wird er in den nächsten Monaten vor Gericht zitiert werden. \nImam hat Sozialvorsteher angezeigt\nDer Imam hat umgekehrt den Nidauer Sozialvorsteher Roland Lutz wegen Amtsgeheimnisverletzung angezeigt. Auch hier ermittelt die Staatsanwaltschaft, wie das «Bieler Tagblatt» am 5. August berichtet. (cath.ch/Adaption: rp)\n\nBieler Imam blitzt mit Anzeige wegen Verleumdung ab\n\n\n© Katholisches Medienzentrum, 06.08.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-08-06 10:48", "author": "cath.ch/Adaption: rp"}