{"id": "vorwuerfe-gegen-verstorbenen-arche-gruender-jean-vanier", "tag": "International", "tag2": "International", "title": "Vorwürfe gegen verstorbenen Arche-Gründer Jean Vanier", "text": "\nJean Vanier soll über Jahrzehnte «manipulative sexuelle Beziehungen» gehabt haben. Das berichtet das Jesuiten-Magazin «America» unter Berufung auf interne Untersuchungen der Gemeinschaft.\n Jean Vanier ist der Gründer der christlichen Arche-Gemeinschaften für Menschen mit und ohne geistige Behinderung. Im vergangenen Jahr ist er gestorben.Vanier, der kein Priester ist, soll dem Bericht zufolge zwischen 1970 und 2005 das seelsorgerische Verhältnis zu sechs Frauen ausgenutzt haben, die von ihm geistlichen Beistand erhofft hätten. Vanier selbst habe kurz vor seinem Tod die Beziehungen zu den erwachsenen und nicht behinderten Frauen als «einvernehmlich» bezeichnet, hiess es.\nSexuelle Nötigung\nDie Frauen, die aus unterschiedlichen Ländern und\nLebenssituationen kämen, erklärten dagegen, sie seien damals anfällig gewesen,\nund Vanier habe «seine Position und Autorität ausgenutzt». Die\nArche-Gemeinschaft in den USA schätzt die übereinstimmenden Anschuldigungen als\nglaubwürdig ein.\nLaut dem Bericht spiegelt Vaniers eigenes Verhalten sexuelle Nötigungen von Frauen, wie sie auch seinem 1993 gestorbenen geistlichen Mentor, dem Priester Thomas Philippe, vorgeworfen werden. Philippes Taten habe Vanier über Jahre gedeckt.\nWeltweit rund 150 Archen\nDer 1928 in Genf geborene frühere kanadische Marineoffizier\nVanier hatte in einem Dorf nördlich von Paris die erste Arche-Gemeinschaft 1964\nins Leben gerufen, in der Menschen mit und ohne geistige Behinderung\nzusammenleben. Heute gibt es in 35 Ländern weltweit rund 150 Archen mit etwa 5000\nMitgliedern. In der Schweiz existieren drei Arche-Gemeinschaften\n2015 erhielt der Katholik Vanier den Templeton-Preis für\nVerdienste um die Menschlichkeit und Ende 2016 eine Ehrung der Französischen\nEhrenlegion.\nPräsident der Bischofskonferenz entsetzt\nDer Vorsitzende der Französischen Bischofskonferenz, Erzbischof\nEric de Moulins-Beaufort von Reims, äusserte sich entsetzt und traurig über die\nVorwürfe gegen Vanier. «Wie konnte er das grässliche Spiel von Pater\nThomas Philippe mitspielen, ein Komplize werden und dabei diese verrückte\nVermessenheit eines höheren mystischen Zustands beibehalten?», heisst es\nin einer Erklärung von de Moulins-Beaufort (22. Februar). Vanier habe unendlich\nviel für das Leben und die Akzeptanz von behinderten Menschen getan; «wie\nkonnte er all das in seinem Leben vereinbaren?»\nVerantwortlicher fühlt sich «verraten»\nDer Arche-Verantwortliche in Frankreich, Pierre Jacquand, sprach vom «Gefühl, verraten worden zu sein», und von einem «gebrochenen Herzen». «Jean Vanier war mein Freund», zitiert ihn die Zeitung «La Croix» (Onlineausgabe 22. Februar); «er hat mir so viel Gutes getan, wie Tausenden anderen Menschen auch.» Und doch habe er es «vorgezogen, uns anzulügen». Der Verantwortliche von Arche International, Stephan Posner, sagte: «Er hat ein ganzes Segment seines Lebens vor uns versteckt.»\nDie Ordensprovinz der Dominikaner in Frankreich beschloss am Wochenende die Einsetzung zweier neuer Untersuchungskommissionen zu Pater Thomas Philippe (1905-1993), dem spirituellen Mentor Vaniers, mit dem er viele Ansichten und offenbar auch Praktiken teilte. (kna, ergänzt am 24.2.20)\n\n© Katholisches Medienzentrum, 22.02.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-02-22 14:29", "author": "Jean Vanier ist der Gründer der christlichen Arche-Gemeinschaften für Menschen mit und ohne geistige Behinderung. Im vergangenen Jahr ist er gestorben.Vanier, der kein Priester ist, soll dem Bericht zufolge zwischen 1970 und 2005 das seelsorgerische Verhältnis zu sechs Frauen ausgenutzt haben, die von ihm geistlichen Beistand erhofft hätten. Vanier selbst habe kurz vor seinem Tod die Beziehungen zu den erwachsenen und nicht behinderten Frauen als «einvernehmlich» bezeichnet, hiess es."}