{"id": "vorwuerfe-an-den-praesidenten-der-evangelisch-reformierten-kirche", "tag": "Schweiz", "tag2": "Schweiz", "title": "Vorwürfe an den Präsidenten der reformierten Kirche", "text": "\nIm Rat der Evangelisch-reformierten Kirchen Schweiz (EKS) gibt es Unstimmigkeiten. Zwölf namhafte Theologinnen und Theologen haben einen offenen Brief mit Vorwürfen an den Präsidenten Gottfried Locher veröffentlicht.\nIn dem offenen Brief vom Montag schreiben die Theologinnen und Theologen, es gebe ernstzunehmende Hinweise darauf, dass es bei besagtem Ratsgeschäft inhaltlich um Grenzverletzungen gehe: «Der Rücktritt des Ratsmitglieds, das sich genau dieses Themas angenommen hat, ist einer dieser Hinweise.»\nBeschwerde präventiv eingereicht\nLaut einem Bericht von «Tamedia»-Zeitungen vom Dienstag wird aus «inneren Kreisen der Kirche» der Vorwurf erhoben, es sei durch Locher im Rahmen eines Arbeitsverhältnisses zu Grenzverletzungen gekommen. Die ehemalige Angestellte Lochers habe beim EKS-Rat Beschwerde eingereicht, und zwar in präventiver Absicht, um andere Personen zu schützen. Die EKS war am Montagabend und Dienstagvormittag auf Anfrage der Nachrichtenagentur Keystone-SDA für eine Stellungnahme nicht erreichbar. Gegenüber dem «Tages-Anzeiger» liess Locher ausrichten, er könne sich wegen Krankheit zurzeit nicht zu den Vorwürfen äussern.\nEine weitere Eskalationsstufe erreicht.\nMittels einer Interpellation von Anfang Mai wollten die vier grossen Kantonalkirchen Zürich, Aargau, Bern und Waadt von der EKS wissen, ob diese und ihr Präsident Gottfried Locher noch handlungsfähig seien. Sie verlangen volle Transparenz zu den Vorgängen, heisst es weiter. Mit dem offenen Brief habe man eine weitere Eskalationsstufe erreicht, sagte Andreas Zeller, Synodalrat der reformierten Kirchen Bern-Jura-Solothurn auf Anfrage der Nachrichtenagentur Keystone-SDA. \nDie Interpellanten fordern Klarheit, was den Rücktritt Sabine Brändlins betrifft, denn man möchte wissen, ob die EKS noch handlungsfähig sei. Schliesslich gehe es um das Funktionieren und das Wohl der Kantonalkirchen. \nSynode wird darüber beraten\nDas EKS-Präsidium teilte Mitte Mai seinen Beschluss mit, in die Traktandenliste der wegen des Coronavirus virtuell abgehaltenen Synode vom 15. Juni einen Antrag zu Fragen rund um den Rücktritt von Sabine Brändlin aus dem Rat aufzunehmen. Die Baselbieterin war bis zu ihrer Demission im Rat für Prävention von Grenzverletzungen und sexuellen Übergriffen zuständig.\nVorkommnisse von grosser Tragweite zu klären.\n«Nachdem das Präsidium der Synode festgestellt habe, dass Vorkommnisse von grosser Tragweite und Komplexität zu klären seien, werde es der Synode vorschlagen, die Einsetzung einer nichtständigen Kommission zu beschliessen», hiess es. Diese Kommission werde den Auftrag haben, alle notwendigen Untersuchungen durchzuführen und der Synode vom Juni 2021 in angemessener Form Bericht zu erstatten sowie Lösungsvorschläge zu unterbreiten.\nDazu heisst es im offenen Brief, dass der Rat nicht transparent kommuniziere, auf Zeit spiele und eine unabhängige Untersuchung umgehen wolle.\nNeue Organisation seit Anfang Jahr\nIm EKS war es Ende April 2020 zum Rücktritt eines Ratsmitgliedes gekommen. Welches Mitglied betroffen war und weshalb genau es dazu kam, wollte die Organisation damals aus Gründen des Persönlichkeitsschutzes gegenüber Keystone-SDA nicht bekannt geben.\nDer Rücktritt stehe im Zusammenhang mit einem laufenden Geschäft, das vom Rat behandelt werde. Das Ratsmitglied sei wegen einer möglichen Befangenheit letzte Woche in den Ausstand getreten, hiess es. (sda)\n\n© Katholisches Medienzentrum, 19.05.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-05-19 12:12", "author": "sda"}