{"id": "vorwurf-schlechter-amtsfuehrung-ecuadors-bischoefe-verteidigen-ruecktritte-von-mitbruedern", "tag": "International", "tag2": "International", "title": "Schlechte Amtsführung, «Kultur der Homosexualität»: Rücktritt von Bischöfen gibt zu reden", "text": "\nIn Ecuador sorgen Vorwürfe gegen die Bistumsleitung von Riobamba und zwei Rücktritte für mediales Aufsehen. Die Bischöfe sprachen dem scheidenden Bischof ihr Vertrauen aus.\nTobias Käufer\nViel Aufregung in der ecuadorianischen Diözese Riobamba: Die Rücktritte von Bischof Julio Parrilla Dias (75) und seinem Koadjutor (Helfer) Gerardo Miguel Nieves Loja (57) wirbelten Straub auf, ebenso wie Vorwürfe einer spanischen Missionarin, die seit 40 Jahren in Ecuador lebt, über schlechte Amtsführung der Bistumsleitung.\nBewusste Entscheidung des Vatikan?\nNieves war als Parrillas Nachfolger vorgesehen, verzichtete aber schliesslich auf die für Februar geplante Bischofsweihe. Der Vatikan teilte die Personalentscheidungen in dieser Woche ohne Nennung von Details mit. Weil beide zeitnah erfolgten, interpretierten einige Medien dies als bewusste Entscheidung des Vatikan zu den Vorwürfen gegen die Diözese.\nGeld für Gottesdienste\nEine spanische Missionarin hatte die Vorwürfe vor einigen Wochen erhoben. So sollen seelsorgerische Dienste gegen Gebühr verkauft, unter anderem Gottesdienste für 70 US-Dollar angeboten worden sein. Andere Medien berichteten über fehlende Nachweise über verkauften Landbesitz oder Bauvorhaben der Kirche. Niemand wisse, wo das Geld sei. Auch habe die Leitung entschieden, Symbole für Märtyrertum und den Dienst für die Armen zu entfernen. Zudem gibt es Berichte über eine «homosexuelle Kultur» unter Priestern.\nBischofskonferenz stellt sich hinter Parilla\nBischof Parrilla räumte kürzlich ein, es gebe «Schatten» auf der Kirche in Riobamba. Eine Stellungnahme der Ecuadorianischen Bischofskonferenz setzt die Dinge nun in ein anderes Licht. Die Bischöfe stellten sich demonstrativ hinter Parrilla. Sein Amtsverzicht aus Altersgründen mit 75 Jahren sei ein kirchenrechtlich normaler Vorgang. Zudem plagten Parrilla gesundheitliche Probleme. Das Evangelium habe er immer glaubwürdig verkörpert.\nKritik an Medien\nDie Bischöfe üben scharfe Kritik an der medialen Berichterstattung; sie sähen sich gezwungen, «Lügen zu widersprechen». Auch die Vorwürfe der Missionarin aus Spanien träfen nicht zu. Schliesslich verteidigen sie auch den Verzicht von Koadjutor Nieves; seine persönliche, verantwortungsvolle und freie Entscheidung gelte es zu respektieren. (kna)\n\n\n\n70 Dollar für eine Messe, “Kultur der Homosexualität”: Details zum Skandal-Bistum in Ecuador\n\n\n© Katholisches Medienzentrum, 30.04.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-04-30 17:29", "author": "Tobias Käufer"}