{"id": "vorwurf-sexueller-uebergriffe-gegen-papstbotschafter-in-paris", "tag": "International", "tag2": "International", "title": "Vorwurf sexueller Übergriffe gegen Papstbotschafter in Paris", "text": "\nParis, 15.2.19 (kath.ch) Der päpstliche Nuntius in Paris, Erzbischof Luigi Ventura, wird eines sexuellen Übergriffs beschuldigt. Staatsanwalt Remy Heitz habe eine Untersuchung eingeleitet, berichten mehrere französische Medien am Freitag.\nVatikansprecher Alessandro Gisotti erklärte am Mittag, man wolle die Ergebnisse dieser Untersuchung abwarten. Ventura (74) ist seit 2009 Vatikan-Gesandter in Frankreich.\nDer Vorfall soll sich den Berichten zufolge beim Neujahrsempfang der Pariser Bürgermeisterin Anne Hidalgo Mitte Januar ereignet haben. Ventura habe einen jungen Mann der Delegation für internationale Beziehungen (DGRI) der Bürgermeisterin mehrmals unsittlich berührt.\nDauerthema in Frankreich\nDer Botschafter des Heiligen Stuhls hat beim Jahresempfang in Paris als älteste Vertretung in Frankreich traditionell eine besondere Rolle. Er hält zu Beginn der Veranstaltung einen Vortrag und begleitet die Bürgermeisterin von ihrem Büro in den Salon.\nDie Nichtanzeige sexueller Übergriffe und Missbrauch durch Geistliche sind seit Monaten ein Thema in den französischen Medien. Im Januar fand ein Prozess gegen mehrere Geistliche statt, unter anderem den Lyoner Kardinal Philippe Barbarin. Am Mittwoch soll ein Film des Regisseurs François Ozon in die Kinos kommen, der sich mit dem Thema beschäftigt.\nDer Vatikan-Gipfel\nAb Donnerstag findet im Vatikan ein internationaler Gipfel zum Thema Missbrauch statt. Zu dem viertägigen Treffen in Rom hat Papst Franziskus die Vorsitzenden aller Bischofskonferenzen, die Leiter der unierten Ostkirchen sowie zahlreiche männliche und weibliche Ordensobere eingeladen.\nTeilnehmen werden ausserdem die Leiter aller Vatikan-Behörden, die Päpstliche Kinderschutz-Kommission sowie Missbrauchsopfer aus allen Erdteilen. (kna)\n\n© Katholisches Medienzentrum, 15.02.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-02-15 17:39", "author": "kna"}