{"id": "vorwurf-gegen-speckpater-van-straaten-sexuelle-noetigung", "tag": "International", "tag2": "International", "title": "Vorwurf gegen «Speckpater» van Straaten: Sexuelle Nötigung", "text": "\nSchwere Vorwürfe gegen eine prägende Persönlichkeit der katholischen Kirche: Pater Werenfried van Straaten (1913-2003), Gründer des Hilfswerks «Kirche in Not/Ostpriesterhilfe», soll 1973 eine 20-jährige Frau sexuell genötigt haben.\nDas berichtet die «Zeit»-Beilage «Christ und Welt» am Mittwoch vorab. Dafür sei Jahrzehnte später zweimal eine erhebliche Entschädigungssumme von insgesamt 36’000 Euro bezahlt worden. «Kirche in Not» bestätigte die Darstellung am Mittwoch weitgehend.\nVan Straaten war in der Nachkriegszeit als «Speckpater» und extrem erfolgreicher Spendensammler für Notleidende berühmt geworden.\nKein neuer Vorwurf\nDie Vorwürfe seien im Vatikan und bei «Kirche in Not» schon seit zehn Jahren bekannt, schreibt «Christ und Welt». Zwischen 2009 bis 2011 habe der deutsche Weihbischof Manfred Grothe im Auftrag von Papst Benedikt XVI. das Hilfswerk untersucht.\n«Kirche in Not» ist nach eigener Darstellung zu dieser Zeit von der betroffenen Ex-Mitarbeiterin des Hilfswerks informiert worden und hat dann Grothe, den Präfekten der Kleruskongregation im Vatikan, Kardinal Mauro Piacenza, und den Vorsitzenden der Deutschen Bischofskonferenz, Erzbischof Robert Zollitsch, über Vorwürfe gegen van Straaten informiert.\nStolpersteine für Seligsprechungsprozess\nGrothe fasste die erhobenen Vorwürfe anschliessend in einem Brief zusammen, um einen möglichen Seligsprechungsprozess van Straatens zu unterbinden: Es gehe um einen Versuch der Vergewaltigung, um «Masslosigkeiten in der Lebensführung, um erhebliche Defizite in der Personalführung sowie um Anfälligkeiten für faschistoide Ideen», schrieb der Weihbischof. Laut «Christ und Welt» drängte Piacenza zur Geheimhaltung.\nOrganisation distanziert sich\n«Kirche in Not» sprach am Mittwoch auf der Homepage von schweren Vorwürfen, die «zutiefst» bedauerlich seien. «Die Organisation distanziert sich umfassend von jeder Form des Verhaltens, wie es in dem Artikel Pater van Straaten vorgeworfen wird», erklärte der geschäftsführende Präsident, Thomas Heine-Geldern.\nEr sprach vom Vorwurf der sexuellen Nötigung in einem Fall. «Weitere Anschuldigungen sexualisierter Gewalt gegen Pater van Straaten sind bisher nicht bekannt.»\nHilfe für Kirche in Not\nDer im niederländische Mijdrecht als Philipp van Straaten geborene Prämonstratenser-Mönch hatte 1947 zur Hilfe für die 14 Millionen Heimatvertriebenen aus den deutschen Ostgebieten aufgerufen. In Belgien und den Niederlanden sammelte er Kleidung, Lebensmittel und Speck. 1952 gründete er «Kirche in Not».\nAufsehen erregte der «Speckpater» auch mit unkonventionellen Ideen wie den «Kapellenwagen», die im Nachkriegsdeutschland Priestern als fahrende Kirchen dienten. Später kamen in der brasilianischen Amazonasregion und an Wolga und Don «schwimmende Kirchen» zum Einsatz.\nUnterwegs für bedrohte Kirche\n1953 regte der Prämonstratenser auch die Gründung des Bauordens an, der Flüchtlingen in Deutschland beim Bau eines eigenen Heimes helfen sollte. Nach dem Ungarn-Aufstand 1956 wandte sich van Straaten intensiv verfolgten Priestern, Ordensleuten und Laien in Osteuropa und der Sowjetunion zu. In den 1990er Jahren reiste er im Auftrag von Papst Johannes Paul II. nach Russland, um Kontakte zur orthodoxen Kirche aufzubauen.\n2019 hat «Kirche in Not» mit Sitz im hessischen Königsstein nach eigenen Angaben mehr als 111 Millionen Euro für Hilfsprojekte in mehr als 140 Ländern investiert. Das Werk hilft bei der Ausbildung von Priestern, bei Bau von Ausbildungsstätten und Kirchen, beim Verlegen der Bibel und religiöser Literatur sowie bei der Ausstrahlung religiöser Rundfunkprogramme. Seit 2011 ist «Kirche in Not» eine Stiftung päpstlichen Rechts. (kna)\n\n\nChristenverfolgung und Hilfswerkgründer im Fokus des Gedenkgottesdienstes\n\n\n© Katholisches Medienzentrum, 10.02.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-02-10 16:52", "author": "kna"}