{"id": "votum-nicht-von-abtreibungs-position-abhaengig-machen", "tag": "International", "tag2": "International", "title": "Votum nicht von Abtreibungs-Position abhängig machen", "text": "\nLaut dem katholischen Bischof von Pittsburgh, David Zubik, sollten US-Bürger ihre Entscheidung bei den bevorstehenden Präsidentschaftswahlen nicht ausschliesslich von der Position der Kandidaten zum Thema Abtreibung abhängig machen.\nAuch «Rassismus, Menschenhandel, die Todesstrafe oder die Not der Armen und Flüchtlinge» seien grosse Bedrohungen für das menschliche Leben, die bedacht werden müssten, erklärte der Bischof laut Medienberichten von Donnerstag (Ortszeit) in einem Brief an die Gläubigen der Diözese im US-Bundesstaat Pennsylvania.\nWeder Demokraten noch Republikaner ganz auf Linie\nDie Wahl sei «vielleicht die umstrittenste im Laufe unseres Lebens», so Zubick weiter. Katholiken sollten ihre Stimme «sorgfältig abwägen», da weder Demokraten noch Republikaner «die Lehre der Kirche vollständig widerspiegeln». Er appellierte an die politische Verantwortung der Wähler und verwies auf den Leitfaden «Faithful Citizenship» der katholischen Bischöfe, der den US-Katholiken seit 1976 als eine Art politischer Gewissensspiegel dient.\nAusdrücklich lehnte Zubik es aber ab, eine Empfehlung für einen der beiden Kandidaten für die am 3. November anstehenden Präsidentschaftswahlen abzugeben. Die katholische Kirche ist die Mitgliederstärkste Glaubensgruppe im nordöstlichen Bundesstaat. Pennsylvania gilt als umkämpfter und wichtiger Staat für den Wahlausgang. (kna)\n\n\nAbtreibungsgegner und Abtreibungsbefürworter prallen in den USA aufeinander\n\n\n© Katholisches Medienzentrum, 26.09.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-09-26 17:28", "author": "Auch «Rassismus, Menschenhandel, die Todesstrafe oder die Not der Armen und Flüchtlinge» seien grosse Bedrohungen für das menschliche Leben, die bedacht werden müssten, erklärte der Bischof laut Medienberichten von Donnerstag (Ortszeit) in einem Brief an die Gläubigen der Diözese im US-Bundesstaat Pennsylvania."}