{"id": "waadt-lockert-gottesdienst-einschraenkungen-genf-nicht", "tag": "", "title": "Waadt lockert Gottesdienst-Einschränkungen, Genf nicht", "text": "\nIn der Waadt dürfen bald 30 statt nur fünf Personen am Gottesdienst teilnehmen. Genf hingegen bleibt beim Gottesdienstverbot. Dagegen protestieren vier Religionsgemeinschaften.\nAb dem 1. Dezember dürfen im Kanton Waadt wieder je 30 Personen an einem Gottesdienst teilnehmen. Das hat der Regierungsrat am 25. November bekannt gegeben. Bisher waren nur fünf Personen pro Gottesdienst erlaubt.\nDie Änderung ist Teil einer Lockerung der Massnahmen im Kampf gegen die Corona-Pandemie. Vorgeschrieben ist in waadtländer Gottesdiensten weiterhin die Maskentragepflicht und die Pflicht, während der Messe am Platz sitzen zu blieben. Hinzu kommt ein Abstand von 1,5 Metern und ein Singverbot für Laien.\nFür Hochzeit und Taufe gilt weiterhin die Beschränkung auf fünf Personen. Die Taufe darf während einem Gottesdienst stattfinden. Begräbnisse sind weiterhin auf den kleinen Familienkreis beschränkt.\nIn Genf bleiben Messen verboten\nAuch der Kanton Genf hat auf den 25. November die Corona-bedingten Einschränkungen gelockert. Nicht berücksichtigt wurden dabei die religiösen Gemeinschaften und die spirituelle Praxis. Das bedeutet: In Genf bleiben religiöse Feiern weiterhin verboten. \nDagegen haben vier Religionsgemeinschaften am 27. November ein Protestschreiben verfasst. Sie kritisieren darin, nicht berücksichtigt worden zu sein – und dies sogar zur Adventszeit und im Vorfeld von Chanukka. «Weihnachten wird so auf die Einkäufe, den Familientisch und auf Ferien reduziert», schreiben sie. Hinter dem Protestschreiben stehen die evangelisch-reformierte, die römisch-katholische und die christkatholische Kirche sowie die liberale jüdische Gemeinde von Genf.\nVerantwortung für spirituelle Gesundheit\nSie weisen darauf hin, dass sie eine wichtige Verantwortung für die spirituelle Gesundheit der Genfer Bevölkerung übernehmen. Und diese sei Teil der psychischen Gesundheit, also der Gesundheit im Allgemeinen.\nDie Westschweizer Kantone hätten sich auf die Wiedereröffnung der Restaurants auf den 10. Dezember einigen können, schreiben die Kirchen und fordern: Nun sollten sie auch für die religiösen Feiern eine gemeinsame Strategie der Lockerung entwickeln.\nIm Wallis sind ab 1. Dezember Gottesdienste mit 50 Besucherinnen und Besucher erlaubt. (cath.ch/Übers. und Adaption rp)\n\nAb 1. Dezember: Wallis erlaubt Gottesdienste mit 50 Menschen\n\n\n© Katholisches Medienzentrum, 27.11.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-11-27 17:07", "author": "cath.ch/Übers. und Adaption rp"}