{"id": "waadtlaender-religionsgemeinschaften-verurteilen-anschlaege-in-sri-lanka", "tag": "Schweiz", "tag2": "Schweiz", "title": "Waadtländer Religionsgemeinschaften verurteilen Anschläge in Sri Lanka", "text": "\nLausanne/Regensberg ZH, 25.4.19 (kath.ch) Die Plattform für den interreligiösen Dialog im Kanton Waadt hat die Anschläge auf Sri Lanka verurteilt. Auch die Föderation Islamischer Dachorganisationen der Schweiz zeigte sich bestürzt über die Attentate vom Ostersonntag.\nDie interreligiöse Plattform hat die Anschläge auf Kirchen und Hotels auf Sri Lanka verurteilt. In einer Mitteilung vom Donnerstag drückt die Organisation ihr Mitgefühl mit den Opfern und ihren Familien aus. Dabei richtet sie sich insbesondere an die tamilische Gemeinschaft, die ihre Gottesdienste gewöhnlich in der katholischen Basilika Notre Dame von Lausanne feiert.\nDem Zusammenschluss gehören die evangelisch-reformierte, die römisch-katholische, die anglikanische und die christkatholische Kirche an. Auch die «Fédération évangélique vaudoise», die jüdische Gemeinde von Lausanne sowie die Vereinigung der muslimischen Gemeinschaften im Kanton Waadt (UVAM) beteiligen sich an der Plattform.\nTat kann «durch keine Religion begründet werden»\nBereits am Dienstag äusserte die Föderation Islamischer Dachorganisationen der Schweiz (Fids) tiefe Trauer und Bestürzung angesichts der Terroranschläge auf Sri Lanka. Der muslimische Dachverband verurteilte die Attentate aufs Schärfste, heisst es in einer Medienmitteilung. «Diese durch Gefühllosigkeit, Unverstand und Feigheit beherrschte Tat, die Menschen bei der Ausübung ihrer Gebete trifft, kann durch keine Religion begründet werden.»\nDie Fids spricht den Angehörigen der Opfer, den betroffenen Mitbürgern und auch der katholischen Kirche in der Schweiz ihr «tief empfundenes Beileid» aus. Von den drei Kirchen, die Ziel der Anschläge waren, sind zwei katholisch, die dritte evangelikal.\nBei den Attentaten auf die Gotteshäuser und drei Hotels auf der Insel im indischen Ozean wurden 359 Personen getötet. (bal)\n\n© Katholisches Medienzentrum, 25.04.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-04-25 17:35", "author": "bal"}