{"id": "waadt-erlaubt-gottesdienste-nur-noch-mit-5-freiburg-mit-30-menschen", "tag": "Schweiz", "tag2": "Schweiz", "title": "Waadt erlaubt Gottesdienste nur noch mit 5, Freiburg mit 30 Menschen", "text": "\nDie Kantone Waadt und Freiburg verschärfen ihre Corona-Regeln. Gottesdienste sind in der Waadt nur noch mit maximal fünf Personen zugelassen. In Freiburg liegt die Obergrenze bei 30 Menschen.\nRaphael Rauch\nDer Schweizer Corona-Flickenteppich wird immer komplexer. Schweizweit gilt eine Obergrenze von 50 Gläubigen pro Gottesdienst. Doch wegen steigender Fallzahlen erlassen einzelne Kantone strengere Regeln.\nRegeln gelten bis zum 30. November\nSo gilt im Kanton Waadt bis zum 30. November eine Obergrenze von fünf Personen pro Gottesdienst. Beerdigungen haben keine Obergrenze, dürfen aber nur noch im Familienkreis stattfinden.\nIm Kanton Freiburg sind bis zum 30. November maximal 30 Menschen pro Gottesdienst zugelassen.\nHochzeiten mit maximal zehn Menschen\nFür zivile und religiöse Hochzeitszeremonien gelte eine Obergrenze von «zehn Teilnehmenden, zusätzlich zu den Amtsträgern». \nAn öffentlichen Beerdigungen dürften bis zu 30 Menschen teilnehmen – «zusätzlich zu den Personen, die den Gottesdienst leiten oder dem Bestattungsunternehmen angehören».\nSchweizer Kantönligeist\nUnklar ist, warum an Traugottesdiensten zehn Personen, an öffentlichen indes 30 Menschen teilnehmen dürfen.\nEine Sonderregelung gilt auch in Obwalden, Schwyz und Solothurn. Hier dürfen nur noch Gottesdienste mit maximal 30 Personen stattfinden. In Bern gilt eine Obergrenze von 15, im Wallis von zehn Menschen.\n\n\nKanton Neuenburg: Gottesdienste mit bis zu fünf Menschen möglich\n\n\n© Katholisches Medienzentrum, 04.11.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-11-04 11:20", "author": "Raphael Rauch"}