{"id": "wachsender-druck-auf-woelki", "tag": "International", "tag2": "International", "title": "Wachsender Druck auf Woelki", "text": "\n Der Präsident des Zentralkomitees der Katholiken (ZdK), Thomas Sternberg, hat vom Kölner Kardinal Rainer Maria Woelki mehr Transparenz und Offenheit gefordert. Woelki hält ein Gutachten über sexuellen Missbrauch wegen rechtlicher Bedenken zurück.\n«Wenn sich da wirklich in Köln herausstellen sollte, dass da gravierende Fehler gemacht wurden, dann muss auch ein Kardinal Konsequenzen daraus ziehen», sagte Sternberg am Dienstag dem rbb-Inforadio.\nDer ZdK-Präsident wies darauf hin, dass die Situation im Moment noch so unklar sei, dass er nicht wisse, wie man überhaupt weiterkomme. «Eins ist sicher, ich habe noch nie eine solche Empörung erlebt innerhalb der katholischen Kirche wie das, was gerade im Erzbistum Köln passiert.»\nBistümer rechtlich selbstständig \nSternberg sagte, die aktuell stattfindende katholische Bischofskonferenz könne im Fall Woelki kein Machtwort sprechen. Dafür bräuchte sie eine völlig andere Kompetenz, die sie nicht hat. «Die Bistümer sind rechtlich völlig selbstständig, selbstständige Einrichtungen und die Bischofskonferenz kann da keine juristischen Massnahmen ergreifen. Das ist das Problem.»\nDas ZdK ist die höchste repräsentative Vertretung der katholischen Laien in Deutschland. Wegen der Corona-Pandemie findet das Treffen der Bischöfe erstmals rein digital statt. Im Mittelpunkt der bis Donnerstag dauernden Beratungen steht ein Studientag zu den Erfahrungen mit Kirchenaustritten und Kirchenverbleib.\n »Habe mehrfach mit Kardinal Woelki gesprochen»Georg Bätzing\nDer Limburger Bischof Georg Bätzing hat sich erneut zur Debatte um den Kölner Kardinal Rainer Maria Woelki geäussert. «Ich glaube Kardinal Woelki, dass sein Aufklärungswille wirklich deutlich und klar ist», sagte der Vorsitzende der Deutschen Bischofskonferenz bei der Auftaktpressekonferenz zur Frühjahrsvollversammlung der Bischöfe am Dienstag in Bonn.\nZugleich äusserte Bätzing Verständnis für den Unmut darüber, dass Woelki ein erstes Gutachten zur Aufarbeitung von Missbrauch in dessen Erzbistum bislang nicht veröffentlichte. Er habe mit dem Kardinal mehrfach in dieser Sache gesprochen, aber an dessen Kurs habe sich nichts geändert. Nun stehe die Publikation des zweiten, von Woelki in Aussicht gestellten Gutachtens aus. «Wir werden jetzt warten müssen bis zum 18. März und möglichst keine Vorverurteilungen treffen», sagte Bätzing. (kna)\n\n\nKölner Priester begeht nach Missbrauchsvorwürfen Suizid\n\n\n© Katholisches Medienzentrum, 23.02.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-02-23 13:49", "author": "kna"}