{"id": "wachet-und-betet-nur-digital-ist-auch-keine-loesung", "tag": "Schweiz", "tag2": "Schweiz", "title": "«Wachet und betet»: Nur digital ist auch keine Lösung", "text": "\nDie Konferenz «Wachet und betet» in Freiburg findet wegen der Corona-Pandemie online statt. Sie öffnet neue Räume. Bisweilen andere als beabsichtigt. Eine Kritik von kath.ch-Redaktor Georges Scherrer.\nDer Besuch der Konferenz «Wachet und betet» gestaltet sich in diesem Jahr am besten als Waldspaziergang. An Symposien und Tagungen erhalten die Redner eine gewaltige Redezeit. Ein Vortrag kann durchaus seine 45 Minuten dauern. Nach der Kaffeepause folgt der nächste fast stündige Redefluss.\nAuf diese Weise wird der Konferenztag bewältigt. Zum Abschluss folgt die Podiumsdiskussion, an der sich auch das Publikum mit eingebrachten Fragen beteiligen kann. Nicht aber in Corona-Zeiten!\nAuch online dauern Vorträge\nAn der Online-Konferenz, die das Freiburger Studienzentrum für Glaube und Gesellschaft in Zusammenarbeit mit dem Institut für Ökumenische Studien an der Universität Freiburg und der Gemeinschaft von Taizé durchführt, fehlen die ellenlangen Vorträge nicht.\nDrei Referenten und eine Referentin haben am Freitag den Vortrags-Marathon eröffnet. Und zwar mit unterschiedlichen Visionen, wie sie ihre Botschaft an das Publikum bringen wollen. Drei Vorträge sind als Frontalunterricht an die Hörenden gerichtet. So auch jener des US-Theologen Hans Boersma. Die Sprache ist professoral, seine Rede deutsch untertitelt. So sagt er: Die Modernität «scheut von der Vorstellung zurück, dass das Telos einer Sache in ihrer Natur liegt».\nMit dem «Telos» in den Wald\nEin solcher Satz lädt zum Verweilen ein. Bei einem Live-Vortrag ist das nicht möglich. Online aber schon. Im aufgenommenen Vortrag kann zurückgescrollt werden. Die Stelle ein zweites Mal abgehört werden. Auf diese Weise ist eine vertiefende Auseinandersetzung mit dem eben Gehörten möglich.\nDer Computer kann abgestellt werden. Man begibt sich auf einen besinnlichen Spaziergang und lässt während des Schreitens das «Telos» auf sich einwirken.\nAm Eröffnungstag wurde auch das Votum des deutschen Theologen Fulbert Steffensky aufgeschaltet. Er hat seine Gedanken in eine Bildbotschaft eingebaut.\nEinladende Meditation\nZu Beginn des Redens öffnet sich ein unscharfes Schwarz-Weiss-Bild. Der Curser zuckt nervös über den Bildschirm. Das Bild wird immer schärfer und gewinnt an Konturen. Die Worte dringen auf den Hörer ein. Wie der Zenit dieser meditativ gehaltenen Einkehr erreicht ist, verliert mit jedem Wort das Bild des dargestellten Betenden an Konturen.\nDie beiden Bespiele zeigen: Das Internet bietet andere Möglichkeiten als eine Live-Tagung, um Botschaft und Inhalt an die Hörer heranzutragen. Im Gegensatz zur Live-Tagung, an der die Hörer die Vorträge über sich hin rieseln lassen, ist die direkte Auseinandersetzung mit der Online-Botschaft möglich – aber auch unheimlich zeitintensiv.\nDer fehlende Kitzel\nAch ja – und zum Abschluss die Podiumsdiskussion mit den Fragen aus dem Publikum: Was ist damit in Pandemiezeiten? Diese direkte Auseinandersetzung zwischen Referenten und Hörern fällt weg. Die Online-Konferenz «Wachet und betet» sieht vor, dass die Internet-User den Referenten Fragen stellen können.\nWas aber fehlt, ist der direkte Schlagabtausch vor Publikum, wie er jeweils an Tagungen stattfindet. Man kann gespannt darauf sein, ob es den Veranstaltern der Online-Tagung gelingen wird, diesen Kitzel auf das Publikum zu übertragen.\n\n\nFreiburger Studientage werden online durchgeführt\n\n\n© Katholisches Medienzentrum, 02.05.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-05-02 06:00", "author": "Der Besuch der Konferenz «Wachet und betet» gestaltet sich in diesem Jahr am besten als Waldspaziergang. An Symposien und Tagungen erhalten die Redner eine gewaltige Redezeit. Ein Vortrag kann durchaus seine 45 Minuten dauern. Nach der Kaffeepause folgt der nächste fast stündige Redefluss."}