{"id": "waffenexporte-korrektur-initiative-mit-mehr-als-134000-unterschriften-eingereicht", "tag": "Schweiz", "title": "Korrektur-Initiative mit mehr als 134'000 Unterschriften eingereicht", "text": "\nBern, 24.6.19 (kath.ch) Die Korrektur-Initiative gegen Waffenexporte in Konfliktgebiete ist am Montag mit über 134’000 Unterschriften eingereicht worden. Die Kommission Justitia et Pax der Schweizer Bischöfe, die im Initiativkomitee vertreten ist, will sich in den politischen Prozess einbringen.\nBislang entscheidet der Bundesrat über die Waffenexport-Politik der Schweiz. Das will die Korrektur-Initiative ändern, indem sie die Mitsprache des eidgenössischen Parlaments und der Bevölkerung in der Bundesverfassung verankern will. Zudem will die Initiative den Export von Kriegsmaterial streng regeln. So soll die Ausfuhr von Waffen unter anderem verboten sein, wenn das Bestimmungsland in einen bewaffneten Konflikt verwickelt ist.\nInitianten betonen breite Abstützung\nDie Volksinitiative ist am Montag mit über 134’000 Unterschriften bei der Bundeskanzlei eingereicht worden, teilte die «Allianz gegen Waffenexporte in Bürgerkriegsländer» mit. «Tausende Menschen haben sich im Kleinen für diese Initiative engagiert und in ihrem persönlichen Umfeld Unterschriften gesammelt. Das zeigt, wie breit die Forderung abgestützt ist», sagte Lewin Lempert, Co-Präsident der Allianz und Sekretär der «Gesellschaft für eine Schweiz ohne Armee», laut einer Mitteilung der Allianz bei der Einreichung der Unterschriften.\nIn der Allianz ist nebst anderen kirchlichen und christlichen Organisationen auch die Schweizerische Nationalkommission Justitia et Pax (J & P) der Schweizer Bischofskonferenz (SBK) vertreten.\nNoch offen, worüber das Volk abstimmt\nNoch sei offen, ob es eine Abstimmung über die Volksinitiative und/oder einen direkten Gegenvorschlag geben werde oder ob das Parlament einen indirekten Gegenvorschlag verabschiede, über den das Volk nicht abstimmen kann, erklärte Thomas Wallimann-Sasaki, Präsident a.i. von Justitia et Pax, auf Anfrage gegenüber kath.ch. In beiden Fällen können die Initianten das Volksbegehren zurückziehen oder auch nicht.\n«Wir werden uns auf jeden Fall im Rahmen unserer Möglichkeiten einbringen», so Wallimann-Sasaki. Komme es zum parlamentarischen Prozess, werde man zum Beispiel Parlamentarier anschreiben oder versuchen, über kirchliche Kanäle die kirchlichen Mitarbeitenden zu sensibilisieren.\nEher kein Geld für Abstimmungskampf\nAuf die Frage, ob Justitia et Pax auch finanzielle Mittel einsetzen werde, antwortete Wallimann: «Nein, es sei denn, die Schweizer Bischöfe setzen Mittel dafür ein.» Die Kommission selber verfüge über «praktisch keine finanziellen Mittel». Der Theologe und Sozialethiker Thomas Wallimann sagte weiter, es sei mit der Korrektur-Initiative seines Wissens das erste Mal, dass eine bischöfliche Kommission Einsitz in einem Initiativkomitee nehme. Das Präsidium der SBK habe den Entscheid darüber im vergangenen Sommer gefällt.\nBundesratsentscheid löste Widerstand aus\nDie Korrektur-Initiative geht auf einen Entscheid des Bundesrates zurück. Im Juni vergangenen Jahres kündigte die Landesregierung eine Lockerung der Kriegsmaterialverordnung an. Eine breite Allianz kündigte daraufhin die Lancierung einer Volksinitiative an, sofern sich 25’000 Menschen auf einer Online-Plattform bereit erklären würden, je vier Unterschriften zu sammeln. Diese Zusage erhielt die Allianz innerhalb weniger Tage.\nLancierte wurde das Volksbegehren schliesslich im Dezember vergangenen Jahres, nachdem der Ständerat eine Motion der BDP an die sicherheitspolitische Kommission zurückgewiesen hatte. Der vom Nationalrat angenommene, vom Ständerat aber abgelehnte Vorstoss wollte die Zuständigkeit für die Entscheidung über Waffenexporte vom Bundesrat auf das Parlament übertragen. (bal)\n\n\nKorrektur-Initiative gegen Waffenexporte wird eingereicht\n\n\n© Katholisches Medienzentrum, 24.06.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-06-24 16:54", "author": "bal"}