{"id": "waffengeschaefte-keine-freie-hand-fuer-bundesrat-justitia-et-pax-hocherfreut", "tag": "Schweiz", "tag2": "Schweiz", "title": "Waffengeschäfte: Keine freie Hand für Bundesrat – Justitia et Pax hocherfreut", "text": "\nÜberraschend hat der Nationalrat am Mittwoch einem verschärften Gesetz für die Ausfuhr von Waffen zugestimmt. Der Rat lehnte eine Ausnahmeklausel für den Bundesrat ab. Hocherfreut darüber ist der Interim-Präsident von Justitia et Pax, Thomas Wallimann-Sasaki. Denn die Kirchen haben sich für das verschärfte Gesetz ausgesprochen.\nGeorges Scherrer\nDer Nationalrat beriet am Mittwoch einen Gegenvorschlag zur Volksinitiative «Gegen Waffenexporte in Bürgerkriegsländer (Korrekturinitiative)». Der Gegenvorschlag entsprach dem Anliegen des Initiativkomitees, enthielt aber eine Ausnahmeklausel für den Bundesrat.\nDie beiden eidgenössischen Kammer haben diese Ausnahmeklausel gestrichen. Daraufhin zog das Initiativkomitee sein Volksbegehren zurück.\n«Politische Kirche»\nEs sei in der neueren Geschichte wohl das erste Mal, dass die katholische Kirche in der Schweiz durch eine ihrer wichtigsten Kommissionen, nämlich Justitia et Pax, direkt im Initiativkomitee einer Volksinitiative vertreten war, betont Wallimann gegenüber kath.ch.\nOb dies nun die Debatte um die «politische» Kirche verschärfen werde, werde sich zeigen. Wallimann, der dem Initiativkomitee angehörte, stellt zufrieden fest, dass die Kirchen auch diesmal nicht auf der Verliererinnenseite standen.\nWaffen machen Welt nicht friedlicher\nEr erinnert an die Argumente, welche aus kirchlicher Sicht für die Verschärfung des Waffenausfuhrgesetzes sprechen. Waffen machten die Welt nicht friedlicher, nicht sicherer und auch nicht gerechter. «Dies zeigen uns nicht zuletzt auch die schmerzhaften Geschichten und Bilder aus vielen Konfliktgebieten dieser Erde», so Wallimann.\nGerade die Schweiz wisse aufgrund ihrer eigenen Geschichte, dass sich Konflikte besser ohne Waffeneinsatz lösen lassen.\nChristliche Werte\nAuch gehöre es zum Kern einer christlichen Ethik, Friede und Gerechtigkeit zu fördern. Darum sei Justitia et Pax 2018, vertreten durch ihren Interim-Präsidenten, dem Initiativkomitee der «Korrekturinitiative» beigetreten.\nDer Einsatz für Gerechtigkeit und Friede lasse es nicht zu, «die wirtschaftlichen Interessen der Rüstungsindustrie und der darin Beschäftigten zu Lasten von Menschen, die unter Krieg und Bürgerkrieg leiden, in den Vordergrund zu stellen».\nInteressens- und Wertekonflikt\nFür diesen Interessens- und Wertekonflikt gebe es in einem der reichsten Länder der Erde andere und bessere Handlungsoptionen als die Ausfuhr von Kriegsmaterial in Länder mit internen Konflikten.\nWeil der Bundesrat in der Vergangenheit immer wieder diese Werte durch seine eigenen Taten Lügen strafte, hätten sich nun National- wie Ständerat entschieden, die Regeln zu verschärfen. Dies ist gemäss Wallimann ein Zeichen dafür, «dass die humanitäre Tradition der Schweiz, wie auch die Schweizer Friedenseinsätze keine Leerformeln sind».\nZwei überraschende Entscheide\nDer Rückzug der Initiative sei die logische Folge auf zwei überraschende Entscheide im Parlament, hält das Initiativkomitee fest. In der Sommersession verschärfte der Ständerat einen Gegenentwurf des Bundesrats deutlich. Der Bundesrat wollte sich weiterhin das Recht einräumen, unter bestimmten Bedingungen Exporte in Eigenregie bewilligen zu können. Der Ständerat strich diesen Passus knapp mit 22 zu 20 Stimmen bei 2 Enthaltungen.\nSchon damals kündigten die Initianten an, die Volksinitiative zurückzuziehen, sollte sich der Nationalrat dem Ständerat anschliessen. Am Mittwoch hat sich in der grossen Kammer nun ein Minderheitsantrag durchgesetzt, der genau diese Bedingung erfüllte. Der Entscheid im Nationalrat fiel mit 96 zu 91 Stimmen bei 6 Enthaltungen. Das Geschäft ist damit bereit für die Schlussabstimmung.\nParmelin warnt vor dem Schritt\nBundespräsident Guy Parmelin warnte noch am Mittwoch vor der Streichung der Ausnahmeklausel. Der Bundesrat wolle diese Möglichkeit beibehalten. Denn sie sei eine Notwendigkeit für die Sicherheits- und Aussenpolitik der Schweiz.\n«Mit der Abweichungskompetenz kann der Bundesrat rasch handeln, wenn es um die Wahrung von übergeordneten Interessen der Schweiz geht», erklärte er im Parlament, wie das Nachrichtenportal keystone-sda berichtet.\nKehrtwende nach 2019\nTatsächlich ist der Entscheid des Parlaments eine Kehrtwende, stellt die sda fest. Nachdem der Bundesrat 2018 den Export von Schweizer Waffen in Bürgerkriegsländer wieder erlauben wollte, wurde von mehreren Seiten gefordert, den Handlungsspielraum des Bundesrats bei den Kriegsmaterialexporten einzuschränken. Trotzdem entschied sich das Parlament in der Frühjahrssession 2019 gegen neue Richtlinien. Diesen Beschluss hat das Parlament nun revidiert.\n\n\n\nRat der Religionen: Bundesrat soll Afghaninnen Einreise erleichtern\n\n\n© Katholisches Medienzentrum, 15.09.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-09-15 18:21", "author": "Georges Scherrer"}