{"id": "wahlen-in-bulgarien-orthodoxe-priester-duerfen-nicht-kandidieren", "tag": "International", "tag2": "International", "title": "Wahlen in Bulgarien: Orthodoxe Priester dürfen nicht kandidieren", "text": "\nDer Synod der Bulgarisch-orthodoxen Kirche hat bestimmt: Ihre Geistlichen dürfen nicht für politische Ämter kandidieren und keine politischen Ansprachen halten.\nIn Bulgarien stehen am 4. April Parlamentswahlen an. Die Bulgarisch-orthodoxe Kirche hat im Vorfeld Richtlinien veröffentlicht, was die Teilnahme von Geistlichen an den Wahlen betrifft, wie der Pro Oriente-Informationsdienst mitteilte.\nDemnach hält der Hl. Synod fest, dass es Geistlichen gemäss Kirchenrecht nicht erlaubt ist, für politische Ämter zu kandidieren. Den entsprechenden Beschluss hat der Heilige Synod der Bulgarisch-orthodoxen Kirche bereits am 16. Februar getroffen, diese Woche wurde er auf der Website des Patriarchats veröffentlicht.\nPolitiker-Segnungen nur in Kirche\nIn dem Beschluss des Synods wird auch vor der politischen Vereinnahmung beziehungsweise Instrumentalisierung der Kirche oder einzelner Geistlicher gewarnt. Gebete und Segnungen auf Ersuchen politischer Parteien, einzelner Politiker oder entsprechender Organisationen dürfen nur in Kirchen durchgeführt werden. Die Ansprachen der Priester müssten dabei rein spirituellen Inhalts sein, schreibt der Synod vor.\nGläubige Nation\nIn Bulgarien wie auch in anderen orthodox geprägten Ländern hat die Stimme der Kirche noch relativ grosses Gewicht. Laut einem Bericht des «Pew Research Center» (Sommer 2020) betonen 59 Prozent der befragten Bulgaren, dass Religion wichtig für sie ist. 41 Prozent der Bulgarinnen und Bulgaren räumen dem Gebet eine wichtige Rolle in ihrem Leben ein, 55 Prozent bejahen die Frage, ob Gott für sie sehr wichtig sei. Die Bulgarisch-orthodoxe Kirche zählt rund sechs Millionen Gläubige in Bulgarien und weitere zwei Millionen in einer weltweit gewordenen Diaspora.\nDie Parlamentswahlen finden nach monatelangen Protesten gegen die Regierung von Premier Bojko Borissow im vergangenen Jahr statt. Die Demonstranten hatten den sofortigen Rücktritt Borissows gefordert. Die Regierungsgegner werfen Borissow Korruption und Machtmissbrauch vor.\nRegierung unterstützt Kirchen\nPremier Borissow, Chef der konservativen Regierungspartei GERB, bemühte sich zuletzt jedenfalls, dass Wohlwollen der Religionsgemeinschaften im Land zu bewahren. So wurden erst im Februar erneut erhebliche Mittel für die Wiederherstellung von Kirchen und Klöstern im ganzen Land bereitgestellt. Erst am 25. Februar beschloss der Ministerrat, rund 3,5 Millionen Lev (ca. 1,8 Mio. Euro) für Reparaturen und Bauarbeiten an neun Kirchen freizugeben. Es wurden zudem auch Mittel für Reparaturen an einer Moschee bereitgestellt. «In Bulgarien leben Menschen verschiedener Religionen in Frieden und Verständnis … wofür ich ihnen danke», zitierte das Infoportal Dobrotoliubie den Premierminister.\nEine Woche zuvor hatte die Regierung 4 Millionen Lev für die Finanzierung theologischer Schulen beschlossen; ein nicht ganz so hoher Betrag war auch Ende 2020 für Kirchen und Klöster geflossen. Borissow hatte zudem bereits im Juni 2020 während eines Besuchs im Rila-Kloster betont, dass die Regierung Mittel für weitere Klöster bereitstellen werde. Das Kloster stand laut Medienberichten aufgrund der Corona-Krise kurz vor der Zahlungsunfähigkeit. Auch in den Jahren davor stellte die Regierung immer wieder bedeutende Mittel für Kirchen und Klöster zur Verfügung. (kap)\n\n© Katholisches Medienzentrum, 13.03.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-03-13 17:35", "author": "kap"}