{"id": "wahlkampf-bei-den-reformierten-rita-famos-ueber-bischof-felix-gmuer", "tag": "Schweiz", "tag2": "Schweiz", "title": "Wahlkampf bei den Reformierten: Rita Famos über Bischof Felix Gmür", "text": "\nRita Famos möchte Nachfolgerin von Gottfried Locher werden: Präsidentin der Evangelisch-reformierten Kirche Schweiz. Ein Gespräch über die Ökumene, Bischof Felix Gmür – und die Kirchen im Lockdown.\nRaphael Rauch\nWer ist Ihr Lieblingskatholik?\nRita Famos: Das sind Menschen, mit denen ich erfolgreich an der Basis zusammenarbeite, zum Beispiel in der Spitalseelsorge, im ökumenischen Verein Paarberatung und Mediation – oder meine katholischen Freundinnen.\nHaben Sie schon mal mit einem katholischen Priester Abendmahl oder Eucharistie gefeiert?\nFamos: Natürlich. Ich kam 1993 ins Pfarramt, da war eucharistische Gastfreundschaft eine Selbstverständlichkeit. Es war ganz normal, mit einem Priester am Altar zu stehen. Das hat sich leider verändert.\nWie finden Sie Papst Franziskus?\nFamos: Am Anfang war ich recht euphorisch und begeistert über seinen frischen Wind. Aber wie bei vielen hat sich bei mir eine gewisse Ernüchterung eingestellt. Ich bin enttäuscht, dass es zum Beispiel bei der Frauenfrage oder der Rolle von Laien nicht vorangeht. Seine Theologie entpuppt sich als konservativ.\n\n\n\n\n\n\n\n©  Romano Siciliani\n\n\nPapst Franziskus mit Bischof Felix Gmür am 29. August 2020.\n\n\n\nWie finden Sie Bischof Felix Gmür? Sollten Sie gewählt werden, wäre er als Vorsitzender der Bischofskonferenz Ihr Kollege.\nFamos: Sympathisch. Er ging auf dieselbe Kanti wie mein Mann, die Kanti Alpenquai in Luzern. Wir sind dieselbe Generation, das erleichtert Vieles. Ich freue mich über seine klaren Worte – etwa zur Frauen-Frage oder dass er das Vatikan-Papier zu klerikalistisch findet. Ich kann mit ihm sicher einen guten ökumenischen Dialog führen.\nSind Sie mit Kardinal Kurt Koch befreundet – so wie Gottfried Locher, den Sie beerben wollen?\nFamos: Kardinäle gehören bis jetzt nicht zu meinem Freundeskreis, ich hab’s eher mit der Basis.\nVon CVP-Politiker Gerhard Pfister stammt der Satz: «Herr Locher ist für mich einer der seltenen Vertreter von Landeskirchen, die auch politisch kompetent sind.»\nFamos: Ich weiss nicht, wie Gerhard Pfister dazu kommt. Ich kenne viele, die politisch kompetent sind. Er kennt sie wohl einfach nicht.\nGottfried Locher hatte Zugang zum Bundeshaus. Werden Sie sich um einen Badge bemühen?\nFamos: Man darf sich nicht nur auf die Wandelhalle fokussieren. Die Bundesbehörden und die Fachmitarbeiter sind auch ein guter Ort für die Lobbyarbeit.\n\n\n\n\n\n\n\n© Sibylle Kathriner\n\n\nUmstrittenes Hugenottenkreuz: Gottfried Locher (links) und Kardinal Kurt Koch am Altar\n\n\n\nKatholiken haben mit der Idee eines reformierten Bischofs oder einem Hugenotten-Kreuz kein Problem. Warum hat das Gottfried Locher so viel Häme entgegengebracht?\nFamos: Viele Reformierte haben Angst, dass wir mit dem Tragen von Insignien unsere Identität preisgeben. Wir haben ein anderes Verständnis von Amtsträgern.\nEin anderer Vorwurf, der von Reformierten immer wieder zu hören war: «Gottfried Locher hängt nur noch mit den Frommen ab.» Was ist schlimm am Frommsein?\nFamos: Überhaupt nichts. Ich bin ein sehr frommer Mensch. Fromm heisst für mich: geistlich verwurzelt sein, Spiritualität authentisch leben. Das ist kein Schimpfwort. Bei dem Vorwurf ging es eher um evangelikale und konservativ-biblizistische Kreise. Also Gruppen in der reformierten Kirche, die die Bibel sehr konservativ auslegen.\nWelche Erfahrungen haben Sie bislang mit der Schweizer Bischofskonferenz gemacht?\nFamos: Als Ratsmitglied war ich für die multilaterale Ökumene zuständig. Die Treffen mit der ganzen Bischofskonferenz habe ich immer als sehr förmlich, vorsichtig und zurückhaltend empfunden. Der Dialog mit einzelnen Mitgliedern wie Charles Morerod, Markus Büchel oder Felix Gmür war dann viel offener.\nBekenntnisse zur Ökumene kommen oft wie Floskeln daher. Warum ist für Sie Ökumene wichtig?\nFamos: Schon aus praktischen Gründen: Uns beschäftigen die gleichen Themen wie die Spitalseelsorge oder die Gefängnisseelsorge. Da kommen wir nur ökumenisch weiter. Aber auch aus theologischen Gründen. Wenn wir kein konfessionelles Ghetto wollen, sind wir auf die Ökumene angewiesen. Im Zuhören und im Dialog öffnet sich unser gegenseitiges Verständnis und der eigene Horizont.\nBöse Zungen sagen: Ökumene funktioniert in der Schweiz vor allem, wenn es ums Geld geht. Oder wenn die Kirchen etwas von den Behörden wollen.\nFamos: Das ist eine sehr verkürzte Darstellung. Viele ökumenische Erfolgsbeispiele sind unabhängig von Macht- und Finanzfragen.\n\n\n\n\n\n\n\n©  zVg\n\n\nRita Famos (vierte von links) bei einem Treffen der Arbeitsgemeinschaft Christlicher Kirchen in der Schweiz\n\n\n\nSie haben sich in der Arbeitsgemeinschaft christlicher Kirchen (AGCK) engagiert. Was war dort Ihr grösster Erfolg?\nFamos: Die Anerkennung der Taufe 2014. Die Reformierten und die Katholiken haben ja schon länger die Taufen gegenseitig anerkannt. Aber seit 2014 läuft die Anerkennung auch mit anderen christlichen Konfessionen ganz unkompliziert. Ein anderer Erfolg ist das Podium zum Lehrplan 21: Wir haben die Entscheidungsträger an den Tisch gebeten und es geschafft, Religion und Ethik im Lehrplan besser zu verorten.  \nUnd Ihre grösste Enttäuschung?\nFamos: Ich bin mir nicht sicher, ob es uns immer gelungen ist, wirklich neugierig aufeinander zu sein. Ich war immer dann enttäuscht, wenn uns die Haltung eines echten Dialogs nicht gelang.\nKardinal Kurt Koch beklagt: Immer gilt die katholische Kirche als Bremsklotz der Ökumene – dabei bremsen auch andere. Wo bremsen die Reformierten?\nFamos: Es gibt Stimmen, die sagen: Tagungen und Konferenzen zu theologischen Spitzfindigkeiten wie einem Religionsgespräch über Rechtfertigung bringen uns nicht wirklich voran.\nFür welches politische Anliegen würden Sie gerne auf Bundesebene aktiv werden – zusammen mit Ihrem katholischen und christkatholischen Kollegen?\nFamos: Das Thema Lehrplan 21 ist noch nicht durch. In den Kantonen stellt sich nun die Frage nach dem Fach «Religion und Kultur» in den Gymnasien. Mir ist dieses Dossier sehr wichtig. Und natürlich unser christlicher Auftrag, der auch in der Bundesverfassung steht: sich für die Schwächsten in der Gesellschaft einzusetzen. Hier werden wir weiterhin klar Stellung beziehen.\n\n\n\n\n\n\n\n© Sibylle Kathriner\n\n\nGottfried Locher und Felix Gmür an der ökumenischen Gedenkfeier\n\n\n\nWährend des Lockdowns sagte Bischof Felix Gmür: «Leider hat der Bundesrat die Kirchen vergessen.» Was würden Sie tun, damit der Bundesrat die Kirchen künftig nicht vergisst?\nFamos: Ich bin überzeugt: Wir sind nicht vergessen worden, sondern haben uns zu wenig positioniert. Frei nach dem Motto: Netzwerke in der Zeit, so hast du in der Not. Wir müssen permanent Beziehungen pflegen und unsere Themen wachhalten, damit wir in schwierigen Situationen darauf schnell zurückkommen können. Aber man muss auch sagen: Die Kirchen sind auch kantonal organisiert und dort wurden wir sehr wohl gehört.\nDie Bischofskonferenz unterstützt die Konzernverantwortungsinitiative (KVI). Und Sie?\nFamos: Ich finde es gut, dass die Hilfswerke die Frage nach der Verantwortung der Konzerne auf den Tisch bringen. Die Initiative hat jedoch viele Schwächen. Ich bedaure, dass es jetzt auf die juristische Schiene kommt. Trotzdem werde ich für die KVI stimmen.\n\n\n\n\n\n\n\n© zVg\n\n\nWerbefahne für Konzernverantwortungsinitiative\n\n\n\nMissbrauch gibt es auch bei den Reformierten. Die Protestanten in Deutschland haben eine Studie in Auftrag gegeben. Sollten die Reformierten nachziehen?\nFamos: Die Reformierten sind sich bewusst, dass auch vor ihren Toren Missbrauch und Übergriff nicht Halt gemacht haben. Deshalb haben viele Mitgliedkirchen und im letzten Jahr auch die EKS Handlungsrichtlinien, Meldestellen, externe Partner benannt. Es geht darum, diese mit dem Ziel einer Null-Toleranz-Kultur nun konsequent umzusetzen. Eine Studie zur Aufarbeitung von geschehenen Übergriffen wäre sicher ebenfalls ins Auge zu fassen. \nMorgen veröffentlicht kath.ch ein Interview mit Isabelle Graesslé. Auch sie will EKS-Präsidentin werden.\n\n\nEin Mann der Kirche scheitert an seiner Macht\n\n\n© Katholisches Medienzentrum, 10.09.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-09-10 12:16", "author": "Raphael Rauch"}