{"id": "wald-feeling-mitten-in-der-stadt", "tag": "Konstruktiv", "tag2": "Konstruktiv", "title": "Wald-Feeling mitten in der Stadt", "text": "\nEs zwitschert und riecht nach Tannenzweigen. Ein Laden mitten in der Stadt St. Gallen ist zum Wald-Erlebnis mutiert. Den Pop-Up «StadtWald» an der Neugasse 40 hat die Cityseelsorge St. Gallen zum Leben erweckt. \nVera Rüttimann\nIst das hier drin tatsächlich ein Wald? Passanten an der Neugasse in der St. Galler-City bleiben neugierig vor der Hausnummer 40 stehen. Sie suchen nach Stille und Erholung inmitten des adventlichen Trubels. Die Cityseelsorge St. Gallen holt für einen Monat den Wald in einen leerstehenden Laden. «StadtWald» heisst das Projekt.\n\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nPlatziert in der Einkaufsmeile: der St. Galler \"StadtWald\"\n\n\n\nVor dem Laden steht auch Noemi Rossi. Die 27-Jährige, aktuell Praktikantin bei der Cityseelsorge St. Gallen, kommt immer wieder ins Gespräch mit Passanten. Und mit denen, die durch den Stationenweg des «StadtWaldes» gegangen sind. Und voller Eindrücke wieder hinaustreten. Noemi Rossi weiss: «Der Wald öffnet mit seinen Düften und Farben die Sinnesorgane. Deshalb entstehen hier tiefe Gespräche.»\nErde, Zweige und Tannen\nAuf der Strasse steht auch Matthias Wenk. Der Theologe, der bei der Cityseelsorge St. Gallen das Ressort «Spiritualität und neue Gottesdienstformen» betreut, brennt für das Projekt «StadtWald». Er konnte dafür viele freiwillige Helferinnen und Helfer gewinnen, auch Melanie Diehm. Die Stadtparlamentarierin, erfahren im Bespielen von leeren Räumen, hat das Konzept sowie die Einrichtung des Ladenlokals gemacht.\n\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nMatthias Wenk im Gespräch\n\n\n\nMatthias Wenk erzählt vor dem Eingang zum «StadtWald», wie er entstand: «Wir gingen an einem Tag mit den Freiwilligen in den Wald. Dort konnten wir Weiden und Nadelbäume mitnehmen, die von den Förstern sowieso gefällt werden mussten.» Transportiert hätten sie all das Material mit ihren Privatautos. «Als wir begannen, im Laden Tannenbäume, Zweige und Blätter reinzutragen, schauten die Leute uns schon neugierig an. Selbst die Quartierkatze schaute vorbei». \nWaldgeflüster\nVor dem Betreten des Stadt-Waldes müssen sich die Gäste die Hände desinfizieren. Das Fläschchen vor ihnen heisst «Waldgeflüster». Es riecht nach Tannennadeln. Man tritt ein und staunt. Eine andere Welt! Aus grossen Tannenbäumen zwitschert es in allen Tönen. Ein Buchfink begrüsst den Gast am Eingang. Dann ein Sperber. Und ist das dort nicht ein Eichhörnchen? Man geht über Hackschnitzel, Tannzapfen und Blätter. Ein Waldboden, mitten in der Stadt. Und dann dieser Duft! Bald stellt sich Entspannung ein. «Wir haben hier einen Kontrapunkt geschaffen zur Hektik draussen», sagt Matthias Wenk.\n\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nMatthias Wenk (mitte)\n\n\n\nBei der ersten Station geht es um das Sehen von Zwischenräumen. Im Wald, aber auch im eigenen Leben. «Solche Orte sind im Wald etwas Intensives. Räume, die nicht gefüllt sind, die aber neue Perspektiven eröffnen», sagt Matthias Wenk. Auch die dunklen Ecken wollten etwas sagen. Für Matthias Wenk ist ein Wald voller Leben. «Auch wenn Bäume bereits abgeschnitten worden sind, haben sie noch so viel Leben in sich.» \nFelle berühren\nAls nächstes steht Matthias Wenk vor einer Backsteinwand. Auf Holztafeln mit verschiedenen Fellen drauf wird gefragt: «Wer bin ich?» Die Waldflaneure können hier Felle eines Dachses, eines Fuchses und eines Bären sowie eines Wildschweins erspüren. Bei dieser Station geht es um Berührungen. «Eine schwierige Geste. In der Corona-Pandemie darf man Leuten ja nicht mal mehr die Hand reichen.» Deshalb, glaubt Wenk, sei es für manche eine Wohltat, einen Baum oder ein Tier zu berühren.\n\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nEin Eichhörnchen im \"StadtWald\" der St. Galler Cityseelsorge\n\n\n\nUmrankt ist diese Station mit viel Efeu. Er habe privat einen grossen Garten. «Da konnte ich ordentlich Efeu ernten für den ‘StadtWald’», sagt Matthias Wenk. \nWaldluft riechen\nAnderswo stehen Riechen und Sehen im Zentrum. «Die Leute können hier die Grüntöne nicht nur wahrnehmen, sondern auch riechen», sagt Matthias Wenk. Wenn man die Tannenzweige berührt, setzen sie Duftstoffe frei. «Setzen Sie hier ihre Masken für einen Moment ab und Sie nehmen wahr, wie gut das tut», sagt er einem Gast. «Die Waldluft ist eine besonders gute Luft. Man ist in einem Wald an der Quelle des Sauerstoffes», so Matthias Wenk.\nNoemi Rossi, die neben ihm steht, lässt ihren Blick über die vielen Tannen im Raum schweifen. «So viele verschiedene Grüntöne!», sagt sie begeistert. Die Toggenburgerin mit der grünen Mütze auf dem Kopf steht auf Grün. «Die Farbe Tannengrün ist meine Lieblingsfarbe. Sie macht etwas mit meiner Seele.» Diese Farbe wirke auf sie beruhigend. «Die Farbe Grün vermittelt mir auch Hoffnung auf neues Leben», erläutert sie weiter. Über eine Hörstation erfährt der Besuch hier zudem, was der evangelische Theologe Uwe Habenicht zum Thema Grüntöne eingesprochen hat.\nFuchs und Hase vereint\nSind da tatsächlich ein Fuchs und ein Feldhase zu sehen? Täuschend echt stehen die beiden Tiere vor einer Futterkrippe. Was hat es damit auf sich? «Jesus wurde in eine Futterkrippe hineingelegt. Das wollten wir hier zeigen», sagt Matthias Wenk. Zudem liegen Fuchs und Hase nahe beieinander. «Hier an der Krippe haben sie ihre Feindschaft abgelegt.»\nDie Gäste werden aufgefordert, einen Strohhalm in die Krippe zu legen. Der Halm steht, so Matthias Wenk, für etwas, was sie am Ende dieses Jahres ablegen möchten: Dankbarkeit, ein Wunsch oder eine Sehnsucht. Auch der City-Seelsorger legt einen Halm in die Krippe. «Ich lege viel Dankbarkeit rein für Begegnungen, die trotz Corona möglich waren», sagt er. \n\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nStille\n\n\n\nTropfen auf Blättern\nViele mögen den Regen nicht. Doch der Klang des Regens kann beruhigend wirken. Das kann der Waldflaneur bei der Station «Wald hören» erfahren. Er tritt in eine Grotten-ähnliche Höhle ein. Sie ist Efeu-umrankt. Aus den Blättern erklingen Regengeräusche, erzeugt durch eine Sound-Collage. Die Blätter, so Noemi Rossi, werden alle zwei Stunden benässt. \nBarfuss auf Waldboden\nBei der zweitletzten Station «Wald erforschen» sind Holzstümpfe zu sehen. Hier können sich die Leute draufsetzen, ihre Schuhe ausziehen, um den mitten in der Stadt barfuss einen Waldboden zu erkunden. Matthias Wenk, der gerne barfuss geht, macht es vor. Er zieht Schuhe und Socken aus und geht über den weichen Waldboden. Achtsam, ein Fuss vor den anderen setzend. Auf einer Tannenspitze grüsst eine Tannenmeise. Wenig weiter wartet auf den Barfussgeher ein Boden aus weichen Tannzapfen.\n\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nWaldgeflüster in St. Gallen\n\n\n\nDie letzte Station «Bleib noch ein bisschen» lädt die Gäste ein, noch einen Moment im «StadtWald» zu verweilen. Am Schluss können die Gäste einen Tannenzapfen mit goldigen Schuppen und einen Flyer mitnehmen, der sie über das Projekt «Waldwunder» informiert. \nEinklang mit der Natur\nMatthias Wenk steht um 17 Uhr zufrieden auf der Strasse. Selbst kurz nach Ladenschuss an der Neugasse 40 kommen noch Leute in den «StadtWald». Dass ein Wald, selbst künstlich erzeugt in einem Laden, so zieht, wundert ihn nicht. Der Theologe ist selbst fasziniert vom Wald. Lange schon. «Er hat sich viel Ursprüngliches bewahrt. Wenn ich Natur suche, dann gehe ich in die Berge oder in den Wald», sagt er. Die Menschen könnten nur überleben im Austausch und im Einklang mit der Natur, ist Matthias Wenk überzeugt. Er weiss zudem aus eigener Erfahrung: «Gottes Gegenwart kann ich in der Natur am unmittelbarsten spüren.»\nDer Pop-Up «Stille im Advent» der Cityseelsorge St. Gallen liegt an der Neugasse 40 und ist von 1. bis 31. Dezember, jeweils dienstags bis samstags zu Ladenöffnungszeiten geöffnet sowie am Sonntag, 19. Dezember. \n\n\nMichael Ebertz: “Die religiöse Erwachsenenbildung ist nicht das fünfte Rad am Wagen”\n\n\n\n© Katholisches Medienzentrum, 15.12.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-12-15 05:00", "author": "Vera Rüttimann"}