{"id": "wallis-petition-wehrt-sich-gegen-obergrenze-bei-gottesdiensten", "tag": "Schweiz", "title": "Wallis: Petition wehrt sich gegen Obergrenze bei Gottesdiensten", "text": "\nEine Online-Petition im Wallis kritisiert den Staatsrat. Dieser hat Gottesdienste mit mehr als zehn Menschen verboten. Über 1200 Menschen haben die Petition bislang unterschrieben.\nRaphael Rauch\nSeit eineinhalb Wochen gilt im Wallis eine Obergrenze von zehn Menschen pro Gottesdienst. Dagegen wehrt sich eine Petition, die sich an zwei Männer richtet: den Bischof von Sitten, Jean-Marie Lovey, und den Präsidenten des Walliser Staatsrates, Christophe Darbellay.\n«Unverhältnismässig und ungerecht»\nHinter der Petition steckt der Katholik Jean-Luc Broccard. In der Online-Petition schreibt er, die Obergrenze von zehn Menschen pro Gottesdienst sei «unverhältnismässig und ungerecht». Die Gotteshäuser seien «so konzipiert, dass sie mehrere Dutzende oder sogar Hunderte von Menschen empfangen können, wobei die sozialen Distanzen gewahrt bleiben, insbesondere wenn die Gläubigen Masken tragen und Desinfektionsmittel verwenden». \n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nEin mächtiger Glockenturm prägt die Kathedrale von Sitten.\n\n\n\nDie Petitionäre fragen sich, warum andere «öffentliche Einrichtungen» besucht werden dürften, obwohl diese «bei weitem räumlich kleiner sind als die Kirchen», etwa grosse kommerzielle Einrichtungen.\nArnold: Öffentlicher Druck hilfreich\nDie Petition wird auch von Priestern unterstützt – so etwa von Edi Arnold, Pfarrer von Brig. Wie der «Walliser Bote» schreibt, mache die Petition deutlich, «dass die Kirchgänger diesen Entscheid nicht nachvollziehen können». Arnold ist überzeugt, dass öffentlicher Druck etwas bewirke: «So sind bei Beerdigungen bis zu 30 Personen erlaubt, nachdem das Bistum beim Staatsrat interveniert hatte.»\n\n\n\n\n\n\n\n©  Raphael Rauch\n\n\nGottesdienst mit maximal zehn Menschen in St. Stephan, Leuk-Stadt (Wallis).\n\n\n\nLaut dem «Walliser Boten» haben Messgänger dem Pfarrer vorgeschlagen, «eine Messe in einem Bus zu halten. Da dürften ja schliesslich auch mehr als zehn Personen auf engerem Raum zusammensitzen.» Statt der Obergrenze von zehn Menschen plädiert Arnold dafür, auf strenge Hygienemassnahmen und Abstand halten zu setzen.\nEscher: Gottesdienste keine Risikoherde\nZu den Kritikern der Obergrenze gehört auch Josef Escher aus Simplon-Dorf. Er leitet die Dienststelle Medien des Seelsorgerates Oberwallis. «In unseren teils grossen Kirchen müsste unter den entsprechenden Schutzmassnahmen mehr möglich sein, zumal diese Feiern maximal bis zu einer Stunde dauern», sagt Escher. \n\n\n\n\n\n\n\n©  Urs Hanhart\n\n\nPandemie-Regeln in der Kirche.\n\n\n\n«Die bisherige Praxis in unseren Verhältnissen hat gezeigt, dass nicht Gottesdienste die Risikoherde und die Treiber für die Ausbreitung des Virus sind.»\n«Entscheid ist willkürlich»\nAuch Renato Imsand kritisiert den Staatsrat. Von 2006-2011 hat er die Arbeitsstelle JUBLA Oberwallis geleitet. Er ist Mitglied im Pfarreirat von Steg. «Der Staatsratsentscheid ist willkürlich und entbehrt einer gewissen Logik. Wir Gläubigen fragen uns, warum Restaurants bis 22 Uhr offen sein dürfen, die Kirchen de facto aber geschlossen werden», sagt Imsand.\n\n\n\n\n\n\n\n©  Bernard Hallet\n\n\nMinistrant sorgt dafür, dass sich alle die Hände desinfizieren\n\n\n\n«Der Staat darf nicht in die Religionsfreiheit eingreifen und den Menschen, den praktizierenden gläubigen Menschen den gesunden Menschenverstand absprechen», sagt Imsand.\n«Kirchgänger sind sehr diszipliniert»\nDie Kirchgänger seien «sehr diszipliniert. Sie halten Abstand, desinfizieren sich und tragen nötigenfalls Masken. Der Staatsrat karikiert sich selbst, denn durch diesen Entscheid sagt er ja eigentlich durch die Blume: Abstand halten und Maske tragen nützen nichts.»\n\n\n\n\n\n\n\n©  zVg\n\n\nFrédéric Favre ist im Wallis für die Beziehungen zwischen Kirche und Staat zuständig.\n\n\n\nDer zuständige Staatsrat Frédéric Favre hatte gegenüber kath.ch die Obergrenze mit den Worten verteidigt: «Der Glaube hat keine architektonischen Barrieren. Er kann jederzeit an jedem Ort gepflegt werden.»\nMatterhorn kann Gottesdienst nicht ersetzen \nDieses Argument lässt Imsand nicht gelten: «Klar kann ich mich auf dem Matterhorn oder in einer Waldkapelle Gott nahe fühlen und seine wunderbare Schöpfung erleben und Gotteserfahrungen machen. Aber nichts ersetzt für den gläubigen Katholiken das regelmässige Erfahren, dass Gott uns in der Eucharistie so nahe kommt wie nur möglich, nämlich in den Körper, in die Seele und ins Herz.»\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nMinistrantin desinfiziert ihre Hände.\n\n\n\nDie kirchliche Gemeinschaft sei für ihn wie eine Familie, sagt Imsand. «Eine Familie muss am gemeinsamen Tisch feiern, sich austauchen, hören und gehört werden.» Freud und Leid müssten gemeinsam geteilt werden.\nStaatsrat schliesst Restaurants\nImsand ist überzeugt: «Wenn diese im architektonischen Raum Kirche nicht mehr möglich ist, wird Kirche analog zur Familie zu Hause entweder kaputt gehen – oder sie muss sich im Untergrund wieder finden.»\nMittlerweile hat der Staatsrat die Massnahmen auch für andere Bereiche verschärft. Ab Freitagabend werden Restaurants, Cafés und Bars ganz geschlossen.\n\n\nVernunft und Religionsfreiheit: Die Kirchen sind menschenrelevant\n\n\n© Katholisches Medienzentrum, 05.11.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-11-05 05:40", "author": "Raphael Rauch"}