{"id": "wallis-neue-vereinbarung-zwischen-der-schule-und-den-kirchen", "tag": "Schweiz", "tag2": "Schweiz", "title": "Wallis: neue Vereinbarung zwischen der Schule und den Kirchen", "text": "\nAm 26. Januar 2021 haben die Walliser Behörden und die im Kanton anerkannten Kirchen eine neue Vereinbarung unterzeichnet, in der die Bedingungen ihrer Zusammenarbeit festgelegt sind. Die wichtigste Änderung betrifft den nun verpflichtenden Charakter des Unterrichts in «Ethik und religiösen Kulturen».\ncath.ch, Raphaël Zbinden / Adaption: Ueli Abt\nDie neue Vereinbarung erkläre klar den Platz der christlichen Religion in den Schulen und trage der kulturellen und religiösen Vielfalt im Bildungssystem des Kantons Rechnung, so die Walliser Behörden in einer Pressemitteilung vom 26. Januar 2021. Die Vereinbarung wird zu Beginn des nächsten Schuljahres, also am 16. August 2021, in Kraft treten.\nDas Dokument ersetzt jenes vom 14. Dezember 2015, das laut dem Walliser Departement für Wirtschaft und Bildung überarbeitet werden musste, «um der Entwicklung der Gesellschaft und der Praxis der Bildungseinrichtungen besser zu entsprechen».\nObligatorische religiöse Kulturkurse\nKonkret betrifft die wichtigste Änderung die Verpflichtung für alle Schülerinnen und Schüler, Unterricht in «Ethik und religiösen Kulturen» zu belegen. Bisher konnten Eltern für diesen nichtkonfessionellen Unterricht eine Ausnahmegenehmigung beantragen. Ausserdem haben die Schulen weiterhin die Möglichkeit, nicht-obligatorische katechetische Aktivitäten zu organisieren, die von den beiden anerkannten Kirchen, der römisch-katholischen Kirche und der evangelisch-reformierten Kirche des Wallis, angeboten werden.\nNeue Kommission\nDie neue Vereinbarung beinhaltet auch die Einrichtung einer «Kirche-Schule»-Kommission. Diese ist für die Behandlung aller Fragen im Zusammenhang mit religiösen Angelegenheiten zuständig. Sie erarbeitet Richtlinien zur Berücksichtigung kultureller und religiöser Vielfalt im schulischen Umfeld. \nDer gemeinsame Wille ist es, einen reibungslosen Schulbetrieb zu gewährleisten, indem die volle Integration jedes Schülers in das Schulleben angestrebt wird. Dabei werde seine Glaubensfreiheit respektiert, versichert der Kanton Wallis. \nEs sei darauf hingewiesen: Die Beziehungen zwischen den Kirchen und dem Staat sind ein zentraler Punkt in den Diskussionen über die aktuelle Erneuerung der Walliser Verfassung. \nDie Kirche ernst genommen\n«Die neue Konvention führt zwar nicht zu grossen Veränderungen in der Sachlage, bringt aber eine willkommene Klärung der Beziehung zwischen dem Bildungssystem und den Kirchen, insbesondere durch eine klarere Unterscheidung zwischen konfessionellen Aktivitäten und Ethik-Kursen», sagt Pierre-Yves Maillard, Generalvikar der Diözese Sion, gegenüber cath.ch. «Wir haben feststellen können, dass die Behörden daran festhalten, dass christliche Zeichen in den Walliser Schulen ihren Platz haben», so Maillard weiter.\nDer pragmatische Ansatz zeige, dass die Berücksichtigung des Christentums in den Schulen kein Hindernis, sondern ein Vorteil für den Glaubensfrieden zum Wohle aller sei. Aus Diskussionen mit Behörden sei hervorgegangen, dass die Kirche als vollwertige Partnerin im Dialog betrachtet werde.\n\n\n“Kinder müssen über Religion Bescheid wissen”\n\n\n© Katholisches Medienzentrum, 01.02.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-02-01 11:34", "author": "cath.ch, Raphaël Zbinden / Adaption: Ueli Abt"}