{"id": "wallis-maximal-zehn-menschen-im-gottesdienst-erlaubt", "tag": "Schweiz", "title": "Wallis: Maximal zehn Menschen im Gottesdienst erlaubt", "text": "\nDie Zahl der Corona-Infektionen ist im Wallis stark gestiegen. Der Staatsrat des Kantons verbietet Veranstaltungen mit mehr als zehn Personen. Das bedeutet: Gottesdienste sind nur noch im Mini-Format möglich.\nRaphael Rauch\nDas Wallis ist aktuell der von der Corona-Pandemie am stärksten betroffene Schweizer Kanton. Der Staatsrat reagiert prompt: Nachtbars, Discos und Erotik-Clubs werden wegen der Corona-Pandemie vollständig geschlossen. Der Besuch von öffentlichen Betrieben wie Restaurants ist nur noch bis 22 Uhr möglich.\nMaximal zehn Menschen erlaubt\nÖffentliche und private Veranstaltungen mit mehr als zehn Menschen werden verboten. Dies gilt auch für Gottesdienste. Bei gutem Wetter können Gemeinden nicht nach draussen ausweichen: Es gilt ein Versammlungsverbot von mehr als zehn Menschen im öffentlichen Raum. Besuche in Spitälern und Alters- und Pflegeheimen werden unter dem Vorbehalt von Härtefällen ausgesetzt.\n\n\n\n\n\n\n\n© Jean-Bernard Sieber/ARC\n\n\nJean-Marie Lovey, Bischof von Sitten\n\n\n\n«Ab Donnerstag, 22. Oktober, und bis spätestens am 30. November 2020 ist die Teilnehmerzahl für alle liturgischen Feiern auf maximal zehn Personen beschränkt», teilt Richard Lehner mit. Er ist Generalvikar für den deutschsprachigen Teil des Bistums Sitten. «Alle anderen Massnahmen bleiben in Kraft: Distanz von eineinhalb Metern einhalten, Maskentragepflicht und die Hygienemassnahmen.»\n«Ausserordentlich harte Massnahmen»\nRichard Lehner geht davon aus: «Diese Massnahmen gelten auch für die Feier von Allerheiligen inklusive der Gedenkfeier für die Verstorbenen auf dem Friedhof. Auch hier gilt eine Beschränkung von zehn Personen. Das wird wohl dazu führen, dass eine solche Feier nicht stattfinden kann.» Auch die geplanten Firmungen müssten abgesagt werden.\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nRichard Lehner, Domherr und Generalvikar für den deutschsprachigen Teil des Bistums Sitten, vor dem Bischofssitz in Sitten.\n\n\n\n«Es handelt sich um ausserordentlich harte Massnahmen, die uns zutiefst betroffen machen», heisst es in einer Mitteilung des Bistums. «Wir haben seit Monaten darauf hingewiesen, wie wichtig es ist, die spirituelle Dimension der menschlichen Person ernst zu nehmen, Kontakte zwischen verschiedenen Personen zu ermöglichen und das Recht der freien Glaubensausübung zu achten», sagt Lehner.\n«Die spirituellen Bedürfnisse der Walliser ernst nehmen»\n«Gerade deshalb macht uns der erneute Eingriff in die Feier der Gottesdienste Mühe. Wir haben aber keine andere Möglichkeit, diese Massnahmen im Sinne des Gehorsams und des Vertrauens in die Behörden anzunehmen. Wir werden alles tun, was in unserer Macht steht, dass die kantonalen Behörden die spirituellen Bedürfnisse der Walliser Bevölkerung ernst nehmen und die Feier von Gottesdiensten in der üblichen Form sobald wie möglich wieder zulassen», so der Generalvikar.\nSchwester Catherine empört\nDie Massnahmen für überzogen hält Schwester Catherine Jerusalem. «Das müssen Leute sein, die nicht zur Messe gehen, die so was entscheiden», sagt die Schwester aus St. Maurice.\n\n\n\n\n\n\n\n© Georges Scherrer\n\n\nSchwester Catherine Jérusalem\n\n\n\n«Ein Pfarrer hat mir gesagt, er hätte lieber ein komplettes Verbot. Er kann doch nicht an der Tür stehen, neun Leute reinlassen, die Türe schliessen und dann die Messe zu zehnt feiern», sagt die Augustinerin. \n\n\n“Merkwürdiges” Patrozinium in St. Maurice\n\n\n© Katholisches Medienzentrum, 21.10.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-10-21 18:08", "author": "Raphael Rauch"}