{"id": "wallfahrt-in-saint-maurice-stellt-frauen-in-afrika-ins-zentrum", "tag": "Schweiz", "title": "Wallfahrt in Saint-Maurice stellt Frauen in Afrika ins Zentrum", "text": "\nSaint-Maurice VS, 4.6.19 (kath.ch) An der Wallfahrt zu den Heiligen Afrikas in Saint-Maurice standen die afrikanischen Frauen im Mittelpunkt. Die Voten zeigten: Ihre Stellung in Kirche und Gesellschaft wird unterschiedlich wahrgenommen.\nDer Innenhof zwischen Kollegium und Refektorium von Saint-Maurice ist an diesem Sonntag blendend hell. Das Picknick endet, Chöre und Pilger fügen sich ein in die Prozession, die alle zur Messe in die Basilika führen wird. Lieder heben an, unterbrochen von Perkussionen. Die Stimmen der Frauen, die an diesem Tag die Mehrheit bilden, dominieren. Ihnen ist diese afrikanische Wallfahrt nach Saint-Maurice vom 2. Juni gewidmet.\nFrau trägt die Welt\nAgnes Rondez, eine Frau aus Togo, die 2001 in den Jura kam, spricht zum Thema des Tages und lässt sich von der Fastenkampagne von Fastenopfer und «Brot für alle» inspirieren. «In Afrika trägt die Frau die Welt, unermüdlich, sie ist die treibende Kraft», sagt sie. Die Frau erschaffe, nähe, ernähre die Familie und ergreife Initiativen. «In Togo wirst du Frauen auf dem Markt finden», sagt sie lächelnd.\nDas alles könne bereits in der Kindheit, in der Pfarrei und bei Jugendaktivitäten anfangen, so Rondez. Sie erinnert sich an die Zeit, als sie in der Messe diente und den «Wachen Herzen» (einer Art Pfadfinder) angehörte.\nAn den Rand gedrängt\nYvonne aus der Demokratischen Republik Kongo sagt hingegen: «Die Frau wird in der Kirche und in der Gesellschaft an den Rand gedrängt und kann ihren Platz nicht finden. Doch sie gibt Leben, sie muss gehört werden.»\nDie Rednerin verurteilt die Vergewaltigung und Ermordung von Kindern und Frauen und kritisiert die multinationalen Unternehmen in der Demokratischen Republik Kongo, die sie ausbeuten. Dennoch behält sie ein Lächeln und Hoffnung für die afrikanische Frauen.\n«Ausnahmsweise haben wir in diesem Jahr keinen Bischof eingeladen, noch haben wir einen Heiligen zu ehren. Das Thema ist daher der Platz der Frauen in Kirche und Gesellschaft», erklärt Claude Maillard, Ordensmann und Mitglied des Pilgerausschusses, gegenüber cath.ch. Nach seiner Einschätzung sind die Voten der Frauen von der Versammlung emotional aufgenommen worden. Der Ordensmann stellt weiter fest: «Die Afrikaner übernehmen die Verantwortung für ‘ihre’ Pilgerreise». Man rede nun nicht mehr von der Wallfahrt der Weissen Väter.  (cath.ch/rp)\n\n© Katholisches Medienzentrum, 04.06.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-06-04 15:22", "author": "cath.ch/rp"}