{"id": "wallis-beerdigungen-mit-bis-zu-30-menschen-erlaubt", "tag": "Schweiz", "tag2": "Schweiz", "title": "Wallis: Beerdigungen mit bis zu 30 Menschen erlaubt", "text": "\nStrenge Corona-Massnahmen im Wallis: Gottesdienste dürfen nur mit maximal zehn Gläubigen stattfinden. Nun haben die Behörden eine Ausnahme zugelassen: An Beerdigungen dürfen bis zu 30 Menschen teilnehmen.\nRaphael Rauch\n«In Absprache mit den kantonalen Gesundheitsbehörden ist es erlaubt, dass an der Feier einer Beerdigung maximal 30 Personen teilnehmen können», teilt Richard Lehner mit. Er ist Generalvikar für den deutschsprachigen Teil des Bistums Sitten.\nSchutzkonzept mit Contact Tracing\n«Die Teilnehmenden müssen zum engeren Kreis der Familie gehören, dazu zählen auch gute Freunde. Während der Feier sind die Distanzregeln, die Hygienemassnahmen, die Maskenpflicht, die Möglichkeit des Contact Tracing und das Schutzkonzept der Kirchen zu beachten», so Lehner.\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nDie Kathedrale von Sitten mit gesperrten Bankreihen – wegen Corona\n\n\n\nDer Generalvikar hofft, «dass diese leichte Lockerung der Massnahmen den betroffenen Familien und ihren Angehörigen helfen, ihre Trauer ein wenig besser zu verarbeiten».\nWallis – strenger als Freiburg oder Jura\nAn der Beschränkung für Gottesdienste hat sich indes nicht geändert. Nach wie vor gilt: An Gottesdiensten dürfen maximal zehn Menschen teilnehmen.\nDie Kantone Freiburg, Neuenburg und Jura haben ebenfalls Versammlungsverbote für Gruppen ab 10 oder 15 Menschen erlassen. Allerdings sind Gottesdienste hier explizit ausgenommen.\nStaatsrat verteidigt harte Linie\nWarum hat sich das Wallis trotzdem für eine harte Linie ohne Ausnahmen entschlossen? «Wir haben so hohe Infektionszahlen, weswegen wir keine Ausnahmen machen können», sagt der zuständige Staatsrat Frédéric Favre. «Wir müssen jetzt sehr vorsichtig sein. Im Frühjahr gab es im Wallis einen Gottesdienst, wo mehrere Menschen sich mit dem Corona-Virus angesteckt haben.»\n\n\nMaximal zehn Menschen im Gottesdienst: Wallis verteidigt Corona-Massnahmen\n\n\n© Katholisches Medienzentrum, 24.10.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-10-24 00:01", "author": "Raphael Rauch"}