{"id": "walliser-grosser-rat-ermoeglicht-die-sterbehilfe-in-pflegeheimen", "tag": "Schweiz", "tag2": "Schweiz", "title": "Walliser Grosser Rat ermöglicht die Sterbehilfe in Pflegeheimen", "text": "\nSitten, 10.5.19 (kath.ch) Trotz Widerstand seitens der Kirche: Patienten und Patientinnen in Walliser Pflegeheimen sollen künftig assistierte Sterbehilfe in Anspruch nehmen können. Das hat das Kantonsparlament entschieden. Die Debatte war lang und kontrovers.\nÜber vier Stunden dauerte am Donnerstag die erste Lesung der Totalrevision des Gesundheitsgesetzes im Grossen Rat. Im Zentrum stand die Frage, ob assistierter Suizid künftig in allen Pflegeheimen im Kanton möglich sein soll. Nach der ersten Lesung wurde die Vorlage mit 69 zu 20 Stimmen bei 32 Enthaltungen gutgeheissen.\nEs gehe um Gleichbehandlung und individuelle Freiheit, sagte der Sprecher der befürwortenden Gesundheitskommission im Rat. Heute ist Beihilfe zum Suizid nicht in allen Institutionen im Kanton Wallis möglich. Die Leitungen der Heime und die Stiftungsräte sind frei, die Sterbehelfer in ihren Räumen zuzulassen oder nicht.\nEnge Vorgaben\nDer Kanton ist in dieser Frage gespalten, politisch und auch regional. Die SVP und das deutschsprachige Oberwallis sowie die Kantonsregierung wollten bei der heutigen Regelung bleiben. Dagegen wollte das französischsprachige Unterwallis der Gesundheitskommission des Parlaments folgen.\nDas Walliser Gesetz macht enge Vorgaben. Wer assistierten Suizid im Pflegeheim in Anspruch nehmen will, muss an einer schweren und unheilbaren Krankheit respektive Unfall-Folgeschäden leiden und darf nicht in der Lage sein, nach Hause zurückzukehren. Der Entscheid für die Sterbehilfe muss vom Patienten klar ausgedrückt werden.\nDie Ratsmehrheit habe den Kanton davor bewahrt, wider besseres Wissen seine eigene Verfassung, die Bundesverfassung und auch die Europäische Menschenrechtskonvention (EMRK) zu verletzten, schrieb Dignitas in einer Medienmitteilung (9. Mai). Die Sterbehilfeorganisation begrüsste den Entscheid grundsätzlich, bezeichnete der Regelungen für assistierten Suizid als «zu restriktiv».\nDer Grosse Rat wird zu dem Gesetz eine zweite Lesung durchführen. Vorgesehen ist, dass es 2020 in Kraft tritt.\nWalliser Bischof und Bioethikkommission dagegen\nDer Bischof von Sitten hatte sich schon im Februar gegen Sterbehilfe in den Walliser Spitälern und Pflegeheimen ausgesprochen. Als Jünger Gottes könne er nichts anderes tun, als das menschliche Leben in seiner Gesamtheit und bis zu seinem Ende zu verteidigen, sagte Bischof Jean-Marie Lovey damals. Patienten könnten am Ende ihres Lebens aufgrund ihrer Situation den Wunsch haben, Sterbehilfe in Anspruch zu nehmen, so Lovey weiter. Doch die katholische Kirche unterstütze einen solchen Akt nicht.\nFür den Bischof von Sitten ist es wichtig, dass die bereits existierenden Strukturen für Sterbenskranke besser bekannt werden, insbesondere die Palliativpflege.\nAuch die Bioethikkommission der Schweizer Bischofskonferenz hatte sich im Vorfeld in die Debatte eingeschaltet. Sie hatte allen Kantonsräten ihre Stellungnahme zukommen lassen. Darin hielt Kommissionssekretär Steve Bobilier fest, ein Selbstmord sei in jedem Fall ein gewalttätiger Akt, auch wenn er assistiert sei. Die Trauerverarbeitung sei umso schwieriger, wenn die Verwandten den Willen des Verstorbenen umgesetzt hatten und dies danach bedauerten. Bobilier verwehrte sich zudem gegen jegliche Banalisierung des assistierten Suizids. (sda/cath.ch/rp)\n\n© Katholisches Medienzentrum, 10.05.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-05-10 10:46", "author": "sda/cath.ch/rp"}