{"id": "walliser-staatsrat-kruzifixe-duerfen-bleiben", "tag": "Zitat", "tag2": "Zitat", "title": "Walliser Staatsrat: «Kruzifixe dürfen bleiben»", "text": "\n«Im Oberwallis werden die Inhalte für die Religionsstunde von der Kirche bestimmt. Das widerspricht der Trennung von Staat und Kirche.\nDarbellay: Wir haben mit dem Bistum Sitten eine gute Regelung getroffen, auch mit der reformierten Kirche. Vielen Familien, insbesondere im Oberwallis, ist der Religionsunterricht wichtig, beispielsweise um die erste heilige Kommunion oder die Firmung vorzubereiten. Will man nicht daran teilnehmen, kann man sich dispensieren lassen. Weiter gibt es die Religionskunde, dort werden die Schülerinnen und Schüler über alle Religionen unterrichtet. Die Trennung von Staat und Kirche ist gewährleistet.\nReynard: Ich bin katholisch, gehe auch in die Kirche. Aber in der Schule ist der richtige Weg der konfessionsneutrale Unterricht. In diesem werden die verschiedenen Religionen thematisiert, was zur Grundausbildung gehören sollte.\nSollen Kruzifixe in den Klassenzimmern hängen dürfen?\nReynard: Eine Frage, die immer wieder gestellt wird, aber total überbewertet wird. In meinem Klassenzimmer hängt ein Kruzifix. Das ist doch kein Problem. Ob dies grundsätzlich immer so sein soll, dazu sage ich eher Nein. Aber wenn wir keine anderen Probleme haben als die Kruzifixe in den Schulzimmern, dann geht es unserem Bildungssystem gut.\nDarbellay: Kruzifixe, die seit Jahrzehnten da sind, dürfen bleiben, sonst müssen wir bald Kreuze von allen 4000ern entfernen. Für mich undenkbar!»\nCVP-Staatsrat Christophe Darbellay (49) und SP-Nationalrat Mathias Reynard (33) äussern sich in einem Interview mit dem «Walliser Boten» (13.02.2021). (rr)\n\n\nGottesfrage in Verfassung spaltet das Wallis\n\n\n© Katholisches Medienzentrum, 13.02.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-02-13 06:00", "author": "rr"}