{"id": "walliser-trauern-um-ihren-kardinal", "tag": "Schweiz", "tag2": "Schweiz", "title": "Walliser trauern um ihren Kardinal", "text": "\nHenri Kardinal Schwery ist ein Leben lang mit seiner Heimat Saint-Léonard VS verbunden gewesen. Am Sonntag war sein Sarg in der Pfarrkirche aufgebahrt. Viele Menschen nahmen Abschied von ihrem Kardinal. Er wird auch in Saint-Léonard beerdigt – und nicht in der Kathedrale in Sitten.\nVera Rüttimann\nAm 7. Januar ist Henri Kardinal Schwery im Pflegeheim Le Carillon in Saint-Léonard gestorben. Sein Tod beschäftigt die Weltkirche. Auch Papst Franziskus kondolierte. \n\n\n\n\n\n\n\n© Pierre Pistoletti\n\n\nKardinal Heinrich Schwery\n\n\n\nUnd sein Tod beschäftigt das Bistum Sitten. Hier war er 18 Jahre lang Bischof. Und wäre er nicht krank geworden, hätte er das Bischofsamt noch länger ausüben können.\nAufgebahrt in seiner Heimatpfarrei\nViele Gläubige im Wallis möchten von ihrem Kardinal Abschied nehmen. Coronabedingt können sie nicht am Abdankungsgottesdienst teilnehmen. Es gilt eine Obergrenze von maximal 50 Menschen pro Gottesdienst. \n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nSarg mit Mitra und Kruzifix.\n\n\n\nEntsprechend nutzen sie die Möglichkeit, am aufgebahrten Sarg in der Pfarrkirche Saint-Léonard dem Kardinal Adieu zu sagen.\nAbdankung am Fusse des Weinberges\nEs ist ein herrlicher Sonntagmorgen mit bezaubender Bergkulisse und stahlblauem Himmel. Gleich neben der Pfarrkirche befindet sich ein idyllischer Friedhof am Fusse von Weinbergen. Hier wird Henri Kardinal Schwery bestattet werden. \n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nStrahlendes Wetter in Saint-Léonhard.\n\n\n\nEigentlich werden Bischöfe in der Kathedrale beerdigt. Doch es war der ausdrückliche Wunsch des Kardinals, in Saint-Léonard seine letzte Ruhe zu finden.\nHolzsarg vor dem Altarraum\nPunkt 12 Uhr öffnet sich die Kirche – und die Menschen strömen hinein. Ordner müssen den Besucherstrom kanalisieren. In der Vorhalle liegen Kondolenzlisten, in die sich die Trauernden eintragen.\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nMenschen tragen sich ins Kondolenzbuch ein.\n\n\n\nAufgrund strenger Corona-Regeln wird genau gezählt, wie viele Menschen in der Kirche sind. Zu normalen Zeiten wäre die Bergkirche schnell proppenvoll. Viele verneigen oder bekreuzigen sich. Alle wollen einen Blick auf den aufgebahrten hellbraunen Holzsarg vor dem Altarraum werfen.\nErinnerungen an den Priester und Kardinal\nDer Sarg erinnert an den Kardinal und sein Wirken als Christ und Priester. Links brennt eine grosse Taufkerze. Rechts ist der Sarg, flankiert von einem grossen Holzkreuz, auf dem der Name sowie sein Geburts- und Todesjahr zu sehen sind. \n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nDer aufgebahrte Sarg von Henri Kardinal Schwery.\n\n\n\nAm oberen Ende des Sarges ist eine Mitra platziert – in Erinnerung an sein Bischofsamt. Unter einem schlichten Kruzifix folgen eine Stola und ein Kelch – ein Verweis auf sein Priesteramt.\nGelbe und orangene Sonnenstrahlen\nDas sonnige Wetter sorgt für eine Stimmung, die eher dem Ostermorgen als dem Karfreitag gleicht. Gelbe und orangene Strahlen der Kirchenfenster tauchen das Gotteshaus in ein österliches Licht.\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nDie Kirchenfenster von Saint-Léonard.\n\n\n\nBis zum Abend kommen die Leute und tragen sich in das Kondolenzbuch ein. Manche nehmen noch ein Buch mit, das Kardinal Schwery verfasst hat.\nNeffe schwärmt von seinem Onkel\nDamit alles seinen geordneten Gang geht, ist Bernhard Schwery vor Ort. Der Neffe des Kardinals würdigt den verstorbenen Altbischof als «volksnahen Bischof, der sein Ohr nahe bei Anliegen der Leute hatte».\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nBernhard Schwery, Neffe des verstorbenen Henri Kardinal Schwery.\n\n\n\nEr schwelgt in Erinnerungen an seinen berühmten Onkel. Als studierter Phyisiker habe er sich bis zuletzt für das Universum interessiert. «Die Konstellation der Sterne zueinander hat mir mal mit Orangen erklärt», sagt Bernhard Schwery.\n«Anerkannt und geschätzt»\nEinige seiner Erinnerungen hat er ins Kondolenzbuch geschrieben. Am Abend ist das Buch gut gefüllt. Ein Mann sagt beim Verlassen der Kirche: «Es ist eindrücklich zu sehen, wie anerkannt und geschätzt Kardinal Schwery war.»\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nKondolenzbuch gedenkt des verstorbenen Henri Kardinal Schwery.\n\n\n\nEine Frau, die einmal Autostopp machte und von Kardinal Henri Schwery prompt in seinem Auto weiter transportiert wurde, ist auch da. Sie sagt: «Als ich seine Todesnachricht las, war mir klar, dass ich an diesem Tag hierher kommen möchte.» Die Autofahrt muss angenehm gewesen sein – der Kardinal hatte einen fürchterlichen Ruf als Autofahrer.\nDer Beerdigungsgottesdienst für Henri Kardinal Schwery wird heute, Montag, um 10.30 Uhr in der Kathedrale von Sitten stattfinden.\n\n\nPapst würdigt Kardinal Schwery als engagierten Bistumsleiter\n\n\n© Katholisches Medienzentrum, 11.01.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-01-11 05:53", "author": "Vera Rüttimann"}