{"id": "walter-kasper-will-lehrbegruendung-fuer-eucharistiegemeinschaft", "tag": "International", "tag2": "International", "title": "Walter Kasper will Lehrbegründung für Eucharistiegemeinschaft", "text": "\nOstfildern, 2.4.19 (kath.ch) Der emeritierte Kurienkardinal Walter Kasper fordert eine lehrmässige Begründung für die Teilnahme konfessionsverschiedener Paare an der katholischen Eucharistiegemeinschaft. «Rein pragmatische Lösungen» genügten nicht; auch die aktuelle Praxis, niemanden bei der Kommunion abzuweisen, könne nur eine Zwischenlösung sein, schreibt Kasper in einem Beitrag für das Buch «Ein Kelch für zwei».\nZur Frage des Kommunionsempfangs bei konfessionsverbindenden Paaren äussern sich in dem Band 14 Autoren. Darunter sind der katholische Speyrer Bischof Karl-Heinz Wiesemann, der Präsident des Evangelischen Kirchentages 2019, Hans Leyendecker, der Jesuit Klaus Mertes, die frühere Botschafterin beim Heiligen Stuhl, Annette Schavan, und der Rektor der Philosophisch-Theologischen Hochschule Sankt Georgen, Ansgar Wucherpfennig.\nKasper versteht wachsende Ungeduld\nKasper betont, die wachsende Ungeduld bei konfessionsverbindenden Ehepartnern sei verständlich. Ehepaare, die gemeinsam lebten, beteten und Kinder im christlichen Glauben erzögen, bildeten im katholischen Sinne eine Art Hauskirche. Wenn sie «den eucharistischen Glauben der Kirche» teilten, «was hindert dann, dass sie auch gemeinsam zur Eucharistie hinzutreten?», fragt der Kardinal. (kna)\nHinweis: Jörg Bremers Buch «Ein Kelch für zwei» ist im Matthias Grünewald Verlag in Ostfildern erschienen.\n\n© Katholisches Medienzentrum, 02.04.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-04-02 16:31", "author": "Zur Frage des Kommunionsempfangs bei konfessionsverbindenden Paaren äussern sich in dem Band 14 Autoren. Darunter sind der katholische Speyrer Bischof Karl-Heinz Wiesemann, der Präsident des Evangelischen Kirchentages 2019, Hans Leyendecker, der Jesuit Klaus Mertes, die frühere Botschafterin beim Heiligen Stuhl, Annette Schavan, und der Rektor der Philosophisch-Theologischen Hochschule Sankt Georgen, Ansgar Wucherpfennig."}