{"id": "walter-ludin-zu-kurt-kardinal-koch-du-bringst-zwei-ebenen-durcheinander", "tag": "Zitat", "tag2": "Zitat", "title": "Walter Ludin zu Kurt Kardinal Koch: «Du bringst zwei Ebenen durcheinander»", "text": "\n«kath.ch fragte in einem weihnachtlichen Interview den Schweizer Kardinal Kurt Koch ganz wirklichkeitsnah: «Warten wir auf Jesus, den Messias? Oder warten wir auf Virologen, einen Impfstoff – und vielleicht auf die Klima-Retterin Greta?»\nNur ein Satz aus der Antwort von Kurt Koch: «Auch wenn viele Menschen auf den Impfstoff warten – als Christen hoffen wir in erster Linie auf Jesus Christus als den Erlöser der Menschen.»\nIch habe mir vorgenommen, Kurt Koch nicht mehr zu kritisieren, seit er im Vatikan ist – nachdem wir manchen Konflikt hatten, als er Bischof von Basel war. Aber ich möchte doch einwenden: «Lieber Kurt, da bringst du zwei Ebenen durcheinander. Die eine – die göttliche – schliesst die andere, die menschliche nicht aus.»\nGott wirkt durch Engel in menschlicher Gestalt\nKonkret: Gott kann uns retten durch Engel in menschlicher Gestalt. Zum Beispiel indem er die Virologen befähigt, einen wirksamen Impfstoff zu erfinden.\nEs gibt da die Geschichte von einem Ertrinkenden. Als er auf der Flucht vor der Flut auf einem Baum sass, kamen drei Mal Rettungsbote vorbei, um ihn mitzunehmen. Er aber sagte: «Ich brauche eure Hilfe nicht. Gott wird mich retten.» Als er dann ertrunken war, macht er Gott den Vorwurf, ihn nicht gerettet zu haben. Gott aber sagt: «Drei Mal wollte ich dich retten, aber du wolltest nicht.»\nNochmals: Gottes Güte und Menschenfreundlichkeit kam uns in der Gestalt Jesu nahe. Er ist auch heute uns in seinem Geist nahe. Und vor allem auch: in Menschen, die ihm als Werkzeug für unsere Erlösung dienen.»\nEin kath.ch-Interview mit Kurt Kardinal Koch hat den Kapuziner Walter Ludin für seine Weihnachtspredigt inspiriert. Ludin ist bekannt für seine Tätigkeit für die Missionszeitschrift ITE und des Franziskuskalenders. Der Priester ist Journalist, Geistlicher, Ordensmann – und regelmässiger Blogger auf kath.ch. (rr)\n\n\nKurt Kardinal Koch: “Meine Gebete gehen täglich ins Bistum Chur”\n\n\n© Katholisches Medienzentrum, 24.12.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-12-24 05:26", "author": "rr"}