{"id": "wanderausstellung-von-maria-2-0-startet-in-bad-schwalbach", "tag": "International", "title": "Wanderausstellung von Maria 2.0 startet in Bad Schwalbach", "text": "\nBad Schwalbach, 6.8.19 (kath.ch) Im hessischen Bad Schwalbach wird am Donnerstag eine Wanderausstellung der deutschen Frauen-Protestbewegung Maria 2.0 eröffnet. Die freischaffende Künstlerin und Mitinitiatorin von Maria 2.0, Elisabeth Kötter, zeigt Porträts von in der Kirche engagierten Menschen – mit zugeklebtem Mund.\nDie Ausstellung enthält etwa 94 handtellergrosse und 2 grossformatige Porträts. Die Gemälde stellen Mitstreiterinnen, Familienmitglieder oder in der Kirche engagierte Menschen dar. Sie sind allesamt mit zugeklebtem Mund zu sehen, wie die Veranstalter am Montag mitteilten.\nDie Botschaft der Kunstwerke, so Kötter: «Wir Frauen wollen in unserer Kirche mitentscheiden. Wir wollen nicht weiter schweigen.» Die Frauen wollten sich «nicht mehr sagen lassen, wir sollen geduldig sein und uns über kleine Fortschritte freuen».\nBewegung führte zu «Kirchenstreik»\nDie Initiative Maria 2.0 entstand aus einem kleinen Lesekreis in der Münsteraner Gemeinde Heilig Kreuz. Im Mai machte die Bewegung mit einem «Kirchenstreik» von Tausenden Frauen bundesweit von sich reden.\nSie betraten eine Woche lang an Hunderten Orten in Deutschland kein Gotteshaus und verrichteten keine ehrenamtlichen Dienste, um damit gegen eine männerdominierte katholische Kirche zu demonstrieren. Aus Sicht der Initiatorinnen ist es bereits «fünf nach zwölf für dringende Veränderungen in der Kirche».\nNächste Station Aachen\nDie Ausstellung wird in Bad Schwalbach im «Bistro Kirch1» als erster Station bis 3. September zu sehen sein. Die Schau soll durch Vorträge, öffentliche Gespräche und Aktionen ergänzt werden. Anschliessend soll die Ausstellung in Aachen und dann in weiteren Städten in Deutschland gezeigt werden. (kna)\n\n© Katholisches Medienzentrum, 06.08.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-08-06 06:25", "author": "kna"}