{"id": "wann-immer-du-in-den-spiegel-schaust", "tag": "Schweiz", "title": "«Wann immer du in den Spiegel schaust…»", "text": "\nDie Liturgie des Aschermittwochs erinnert an die Vergänglichkeit des Lebens. «Ist das nicht eine notwendige Mahnung bei der grossen Versuchung heute, dass der Mensch sich in dieser Welt einrichtet, als gäbe es keine Ewigkeit?» Das fragt Rudolf Nussbaumer in seinem Gastkommentar zum Aschermittwoch. Zugleich weist der Pfarrer von Steinen im Kanton Schwyz auch auf die Bedeutung der Fastenzeit hin.\nWann immer du in den Spiegel schaust, wird dir die Vergänglichkeit des Lebens bewusst, die Tatsache, dass der Traum der ewigen Jugend Selbsttäuschung ist. Wir erschrecken und fragen: Bin ich das wirklich? Man wird älter – natürlich. Doch die Menschen wollen das Leben in vollen Zügen geniessen und werden doch nie gesättigt. Wellness und Schönheitschirurgie können wohl die Spuren des Alterns ein wenig aufhalten. Aber von Dauer ist es nicht.\nDas Leben ist endlich. Diese Erfahrung ist so alt wie die Menschheit. So lesen wir beim Propheten Jesaja (Kapitel 40,6-7): «Alles Sterbliche ist wie das Gras und all seine Schönheit ist wie die Blume auf dem Feld. Das Gras verdorrt, die Blume verwelkt, wenn der Atem des Herrn darüber weht!» An diese Vergänglichkeit erinnert die Liturgie des Aschermittwochs: «Gedenke Mensch, dass Du Staub bist und wieder zum Staub zurückkehrst!»\n«Das Gras verdorrt, die Blume verwelkt…»\nIst das nicht eine notwendige Mahnung bei der grossen Versuchung heute, dass der Mensch sich in dieser Welt einrichtet, als gäbe es keine Ewigkeit? Nun aber ist die erste und tiefste Wahrheit des christlichen Glaubens, dass Gott uns als sein Ebenbild erschaffen hat, damit wir ihn als unseren Erlöser, göttlichen Freund und Bruder erkennen und lieben.\nDie siebte Sonntagspräfation betet: «Damit du in uns lieben kannst, was du in deinem eigenen Sohne geliebt hast!» Dieser frohen Botschaft der ewigen ‘communio’ zwischen Gott und uns, zu der wir berufen sind, und deren Evangelisation hat die Kirche zu dienen.\nHerabgestiegen in unsere Not und Vergänglichkeit will der Immanuel gerade in der Fastenzeit uns, «seine Herde sammeln» (Jes 40,11), und auf das letzte Loslassen hin reifen lassen. Geprägt durch Verzicht und gelebte Nächstenliebe wird sie zu einer besonderen Zeit der Gnade. Unsere guten Taten sollen zu unserer eigenen Auferstehung führen, wo Christus alles in allem ist und uns auf ewig beglückt.\n«Mein Gott, welche Freude, an dem Tag, an dem Du kommst!»\nWesentlich dabei ist, dass wir dem Sterben und Tod nicht ängstlich entgegenschauen, sondern mit gläubiger Zuversicht. Ein berührendes Lied des Schweizer Priesters, Komponisten und Liedermachers Arnold Bessire*, das unsere Kinder, Jugendlichen und Erwachsenen auch heute noch mit Inbrunst singen, kann uns dabei helfen: «Mein Gott, welche Freude, an dem Tag, an dem Du kommst!» – «Tröstet euch. Seid ohne Furcht. Gott ist unterwegs zu uns».\n* Arnold Bessire (1922-1999) ist 1982 die Auszeichnung «Goldener Violinschlüssel» verliehen worden.\n\n\n© Katholisches Medienzentrum, 06.03.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-03-06 05:31", "author": "1922-1999"}