{"id": "warnfinger-des-papstbotschafters-richtung-deutsche-bischoefe-papst-nicht-ueberspielen", "tag": "International", "tag2": "International", "title": "Warnfinger des Papstbotschafters Richtung deutsche Bischöfe: Papst nicht überspielen", "text": "\n\nEinen eindringlichen Appell, die Einheit der Kirche zu wahren und den Weisungen des Papstes zu folgen, hat der Apostolische Nuntius in Deutschland, Erzbischof Nikola Eterovic, an die deutschen Bischöfe gerichtet. In dem am Montag in Fulda verbreiteten Grusswort zu Beginn der Herbstvollversammlung der Bischofskonferenz erinnerte der Vatikandiplomat an ein spanisches Radio-Interview des Papstes.\nDarin hatte Franziskus unlängst gesagt, es sei nicht böser Wille, der viele deutsche Bischöfe antreibe, sondern «ein pastorales Verlangen», das aber manche notwendigen Weisungen des Papstes «nicht berücksichtige». Diese Weisungen habe er am 29. Juni 2019 in dem Papstbrief «an das pilgernde Volk Gottes in Deutschland» formuliert.\nEterovic erinnerte daran, dass bereits Kardinalstaatssekretär Pietro Parolin in seiner Ansprache in Berlin vor drei Monaten einige Passagen aus diesem Brief wiederholt und dabei «auf die Bedeutung der Einheit in der katholischen Kirche» verwiesen habe.\nKein Alleingang\nDabei habe Parolin den Papst mit den Worten zitiert: «Sooft eine kirchliche Gemeinschaft versucht hat, alleine aus ihren Problemen herauszukommen, und lediglich auf die eigenen Kräfte, die eigenen Methoden und die eigene Intelligenz vertraute, endete das darin, die Übel, die man überwinden wollte, noch zu vermehren und aufrechtzuerhalten».\nWeitere Zitate aus dem Papstbrief an die deutschen Katholiken bildeten das Herzstück der Ansprache des Nuntius. Darunter dieses: «Das bedeutet nicht, nicht zu gehen, nicht voranzuschreiten, nichts zu ändern und vielleicht nicht einmal zu debattieren und zu widersprechen, sondern es ist einfach die Folge des Wissens, dass wir wesentlich Teil eines grösseren Leibes sind, der uns beansprucht, der auf uns wartet und uns braucht, und den auch wir beanspruchen, erwarten und brauchen. Es ist die Freude, sich als Teil des heiligen und geduldigen treuen Volkes Gottes zu fühlen».\n«Erneuerungssucht»\nEterovic fasste dies mit den Worten zusammen: «Diese Ermahnung, fest verbunden in der Einheit der katholischen Kirche zu bleiben, ist Teil des Petrusdienstes, seine Brüder im Glauben zu stärken.»\nDer Nuntius erinnerte in diesem Zusammenhang auch an Worte von Papst Paul VI., der im Jahr 1968 gesagt hatte: «Wir sehen sogar Katholiken, die sich von einer Art Veränderungs- und Erneuerungssucht erfassen lassen. Die Kirche hat freilich immer die Pflicht, sich ständig zu bemühen, tiefer einzudringen in die unergründlichen Geheimnisse Gottes (…) und diese Geheimnisse in einer Weise darzulegen, die sich immer besser dem Verständnis der Menschen anpasst, die ihr folgen. Aber gleichzeitig muss man auch die grösste Sorge tragen (…), an den Wahrheiten der christlichen Lehre keine Abstriche zu machen. Denn das würde sonst bedeuten, wie man es heute leider wahrnehmen muss, bei vielen gläubigen Seelen Verwirrung und Bestürzung hervorzurufen.»\nDer Botschafter des Papstes endete seine Ausführungen mit dem Wunsch: «Diese Überlegungen mögen uns erinnern, dass die Worte des Herrn Jesus uns (…) unter den drängenden alten und neuen kirchlichen und sozialen Herausforderungen auf den Weg der kirchlichen Gemeinschaft, des katholischen Glaubens und zur Heiligkeit in unseren Tagen rufen: ‘Du bist Petrus und auf diesen Felsen werde ich meine Kirche bauen und die Pforten der Unterwelt werden sie nicht überwältigen’ (Mt 16,18).» (kna)\n\n\nPräsident von deutschem Katholikenkomitee kritisiert Klischees im Vatikan\n\n\n© Katholisches Medienzentrum, 20.09.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-09-20 17:35", "author": "kna"}