{"id": "warten-worauf", "tag": "Schweiz", "tag2": "Kommentar", "title": "Warten – worauf?", "text": "\nDie Corona-Epidemie lähmt das Land und löst bei uns mitunter Panik aus. Jeanine Kosch* schreibt in einem Gastbeitrag, wie Asylsuchende in der Schweiz die einschneidenden Veränderungen erleben.\n«Wir sind aus unserem Land geflüchtet, der Krieg vertrieb\nuns. Nun sind wir in der Schweiz, und jetzt ist da dieses Virus.» Diese Worte\nsitzen. Sie wurden nicht vorwurfsvoll gesprochen, eher hilflos und traurig. Was\nfür uns menschlich, gesellschaftlich und wirtschaftlich eine grosse\nHerausforderung ist, ist für Flüchtlinge eine Verlängerung ihres Elends. \nFür Flüchtlinge stellen sich ganz andere Fragen.\nWährend ich aus meinem Trott herausgerissen wurde, meine\nFreiheit für den Moment eingeschränkt ist, weiss ich mich doch in einem\nstaatlichen und gesellschaftlichen Gefüge gehalten. Das heisst nicht, dass ich\nmir nicht Sorgen mache um mir nahestehende Menschen, die an der\ngesundheitlichen und ökonomischen Krise leiden. Aber für Flüchtlinge, die diese\nTage mit uns erleben, stellen sich noch einmal ganz andere Fragen.\nDa ist die Minderjährige, die in den letzten Monaten viel\nStärke bewiesen hat. Sie kommt aus einem Flüchtlingscamp in Griechenland. Ihre\nFamilie ist noch dort. Die Eltern haben viel Geld bezahlt für einen Schlepper. \nSie wollte nur lernen.\nAls sie hier ankam wollte sie nur eines: Lernen! Sie ging\nzur Schule, lernte auch am Wochenende mit einer App auf dem Handy deutsch. Sie\nbekam eine vorläufige Aufenthaltsbewilligung aber ihr wurde auch gesagt, dass\nihre Familie nicht nachkommen könne. \nSollte sie nun glücklich sein über den Bescheid, dass sie bleiben darf oder traurig, dass sie ihre Familie noch lange nicht sieht, wenn überhaupt je wieder? Kurz nachdem der Bundesrat den «Lock down» beschlossen hat, ruft sie mich an. Sie weint und teilt mir mit, dass sie nun in einen anderen Kanton verlegt wurde. \n\n\n\n\n\n\n\n\n\n© zVg\n\n\nWillkommenszeichen im früheren Bundesasylzentrum Gubel\n\n\nDie gute Nachricht ist, dass sie aus dem Bundesasylzentrum\nin ein kantonales Asylzentrum verlegt wurde, was einen weiteren Schritt der\nIntegration möglich macht. Die schlechte Nachricht ist, dass die momentane\nSituation einen Kontakt mit anderen Menschen sozusagen verunmöglicht. Auch ich\nkann sie im Moment nicht besuchen. \nEine andere Isolation als meine Quarantäne.\nEinmal mehr wurde sie in ihrem jungen Leben aus ihrem\nbekannten Umfeld herausgerissen – wie schon so oft auf ihrer jahrelangen Flucht\n– sie ist isoliert an einem Ort den sie nicht kennt, unter ihr fremden Menschen,\nmit einer ungewissen Perspektive. Eine wahrhaft andere Isolation als meine\nQuarantäne in meinen eigenen vier Wänden mit Computer und Büchern, netten\nNachbarn und Freunden, die anrufen. \nAllein in einer fremden Umgebung, Eltern und Geschwister in\neiner desolaten Situation und immer in der Nacht die Traum-Bilder der Flucht:\neingepfercht in einen Lastwagen, kaum Sauerstoff. Dann das Camp mit Tausenden\nvon anderen Flüchtlingen. Und mitten drin die eigene Familie, der man nicht\nhelfen kann. Hart für eine Achtzehnjährige.\nJetzt geht gar nichts mehr.\nInzwischen sind die Asylverfahren, beziehungsweise die\nInterviews mit den Asylsuchenden ausgesetzt, jetzt geht gar nichts mehr, einmal\nmehr ist nur warten angesagt, aber nicht warten, dass wieder Normalität einkehrt,\nsondern warten auf das Ungewisse. \nDas musste ich auch jenem Mann erklären, der die Seelsorge\nsprechen wollte, weil er – endlich in einem freien Staat – christliche\nMitbrüder und Mitschwestern kennen lernen wollte. Da wo er herkommt, gehörte er\nals Christ einer verfolgten Minderheit an. \nEr verstand die Welt nicht mehr.\nNun ist er in der Schweiz angekommen und sehnte sich nichts so sehr, als mit einer christlichen Gemeinschaft Gottesdienst zu feiern. Als ich ihm sagte, dass das nicht geht, weil zurzeit keine Gottesdienste stattfinden, verstand er die Welt nicht mehr. \n\n\n\n\n\n\n\n©  Sozialdepartement Stadt Zürich/Theodor Stalder\n\n\nDas Bundesasylzentrum Zürich an der Duttweilerstrasse\n\n\n\nKeine Gottesdienste in der Schweiz, in einem freien Land? Ich\nerklärte ihm die Situation, dass es nichts mit Glaubensfreiheit zu tun habe,\nsondern ein Virus, eine Krankheit schuld sei an dieser Massnahme. Auch ihm\nbleibt nun nichts anderes übrig als zu warten auf den Moment, an dem er mit\nBrüdern und Schwestern seinen Glauben feiern kann.\nBeeindruckt hat mich ein Gespräch mit einer afrikanischen\nFrau. In fast stoischer Ruhe erduldet sie die Realität. Ich frage sie, ob sie Neuigkeiten\nvon ihrer Familie aus Afrika habe. WhatsApp sei Dank gibt es diese kostenlosen\nVerbindungen in die Heimat oder zur Familie.  \nWenn Corona Afrika erreicht, wird es eine Katastrophe.\nNun wird die Frau nachdenklicher. Ja, sie habe Kontakt zur\nMutter, diese sei sehr besorgt, denn wenn Corona Afrika erreicht, wird es eine\nKatastrophe. Nicht nur wegen dem maroden Gesundheitssystem, auch wegen dem\ntäglichen Überlebenskampf. \nIhre Familie kann nicht für mehrere Tage einkaufen, bei ihr\nim Dorf geht man jeden Tag zur Arbeit und verdient sich etwas Geld, damit geht\nman einkaufen. Wenn es keine Arbeit mehr gibt wegen dem Virus, gibt es auch\nnichts einzukaufen, so einfach sei das in ihrer Heimat. \nWir leben in verschiedenen Realitäten.\nIch erzähle ihr nichts von Hamsterkäufen in der Schweiz,\ndass hier Menschen Toilettenpapier bunkern, welches für Monate reicht und die\nGestelle täglich leergefegt werden, obwohl genügend Nachschub da ist. Wir leben\nin verschiedenen Realitäten.\nAlle warten wir in diesen Tagen auf Normalität. Nur ist\nmeine Perspektive was Normalität ist eine andere als die der Flüchtlinge.\nGleich bleibt die Sehnsucht, Sehnsucht nach gelingenden Beziehungen, nach\nSicherheit, auch ökonomischer Sicherheit und der Wunsch nach Gesundheit. \nIch bin zuversichtlich, dass es unserem Staat und unserer\nGesellschaft gelingt diese Krise solidarisch durchzustehen, so dass wir\nentspannt in die Zukunft blicken können. Weniger zuversichtlich bin ich da für\ndie Asylsuchenden, sie können weniger hoffnungsvoll in ihre Zukunft blicken.\nIhre Sehnsucht nach einem gelingenden Leben braucht wohl noch einen längeren Atem\nals unser Warten auf das Ende der Corona-Krise.\n* Jeanine Kosch ist Seelsorgerin an den Bundesasylzentren Zürich und Embrach.\n\n© Katholisches Medienzentrum, 26.03.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-03-26 11:12", "author": "«Wir sind aus unserem Land geflüchtet, der Krieg vertrieb\nuns. Nun sind wir in der Schweiz, und jetzt ist da dieses Virus.» Diese Worte\nsitzen. Sie wurden nicht vorwurfsvoll gesprochen, eher hilflos und traurig. Was\nfür uns menschlich, gesellschaftlich und wirtschaftlich eine grosse\nHerausforderung ist, ist für Flüchtlinge eine Verlängerung ihres Elends."}