{"id": "warten-auf-papst-reaktion-pruefer-haben-bericht-ueber-erzbistum-koeln-fertig", "tag": "International", "tag2": "International", "title": "Warten auf Papst-Reaktion: Prüfer haben Bericht über Erzbistum Köln fertig", "text": "\nDie beiden bischöflichen Prüfer, die Papst Franziskus im Juni in das Erzbistum Köln geschickt hatte, haben ihren Bericht an das Kirchenoberhaupt fertig gestellt. Nun liegt der Ball beim Papst.\n«Die Visitatoren haben ihr ‘Votum’ abgegeben, so wie vom Heiligen Stuhl erbeten», teilte eine Sprecherin des Rotterdamer Bischofs Hans van den Hende am Montag der Katholischen Nachrichten-Agentur (KNA) mit. Wann dieses Votum abgegeben wurde, sagte sie nicht. Sie äusserte sich auch nicht zu den Inhalten und verwies darauf, dass der Vatikan für die weitere Kommunikation verantwortlich sei.\nEine Woche vor Ort\nIm Zuge der Missbrauchsaufarbeitung war in Deutschlands mitgliederstärkster Diözese eine Vertrauenskrise entstanden. Papst Franziskus schickte van den Hende und den Stockholmer Kardinal Anders Arborelius für eine sogenannte Apostolische Visitation nach Köln, um die Lage vor Ort und die «komplexe pastorale Situation» zu untersuchen. Die beiden blieben eine Woche und sprachen in dieser Zeit unter anderem mit Missbrauchsbetroffenen sowie Laienvertretern, aber auch mit aktuellen und früheren Mitgliedern der Bistumsleitung.\nBericht geht an Papst\nVatikan-Experten zufolge dürften die Visitatoren in ihrem nun fertig gestellten Bericht ihre Gespräche und Erkenntnisse festgehalten haben. Sie können zudem mögliche Missstände dokumentieren und auch Handlungsempfehlungen abgeben. Der Bericht geht direkt an den Papst, denn alleine ihm gegenüber sind die Kontrolleure verantwortlich.\nWie weiter mit Hesse und Schwaderlapp?\nFranziskus muss nun entscheiden, wie er reagiert und wann. Konkret geht es um den weiteren Werdegang des Hamburger Erzbischofs Stefan Hesse (55) sowie des Kölner Weihbischofs Dominikus Schwaderlapp (54). Die beiden ehemaligen Generalvikare in Köln hatten nach der Vorstellung eines Missbrauchsgutachtens ihre Rücktritte angeboten. Die Untersuchung von Strafrechtler Björn Gercke weist Hesse mindestens elf und Schwaderlapp mindestens acht Pflichtverletzungen im Umgang mit Missbrauchsfällen nach. Der Kölner Kardinal Rainer Maria Woelki (64) wird durch das Gutachten entlastet.\nDie Vertrauensfrage\nKritiker werfen Woelki allerdings moralisches Fehlverhalten vor und fordern seinen Rücktritt. Weil er eine erste Untersuchung nicht wie zunächst angekündigt veröffentlichen lassen wollte, vermuten sie Vertuschung. Der Papst könnte auch über Woelkis Zukunft entscheiden, zumal es ja bei der Visitation auch um die Frage ging, wie viel Vertrauen die Gläubigen im Erzbistum Köln noch in ihre Bistumsleitung haben. (kna)\n\nDie Kölner Prüfer des Papstes sprechen zuerst mit Missbrauchsbetroffenen\n\n\n© Katholisches Medienzentrum, 09.08.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-08-09 13:10", "author": "kna"}