{"id": "warum-die-schweiz-einen-eigenen-botschafter-am-heiligen-stuhl-haben-sollte", "tag": "Zitat", "tag2": "Zitat", "title": "Warum die Schweiz einen eigenen Botschafter am Heiligen Stuhl haben sollte", "text": "\n«Meine Erfahrung ist: Wer vor Ort ist, steckt im täglichen Informationsfluss drin und bekommt natürlich viel mehr mit. Nun kann man sagen: In der digitalen Welt können Sie das ja alles nachlesen. \nDer Vatikan funktioniert aber analog und aufgrund von persönlichen Begegnungen. Das ist etwas ganz Entscheidendes. Die Zahl der Staaten, die diplomatische Beziehungen mit dem Vatikan aufnehmen, nimmt nach wie vor zu.\nDer Vatikan ist bestens vernetzt\nDie katholische Kirche ist eine Weltkirche mit einem dichten weltweiten Netz. Niemand weiss so viel über Gott und die Welt und damit auch über das politische Geschehen wie der Vatikan. \nDeshalb ist es für ein modernes Land des 21. Jahrhunderts von grossem Wert, einen eigenen Botschafter am Heiligen Stuhl zu haben. Das ist ein Türöffner zu wichtigen Quellen – nicht nur von Informationen, sondern auch von Einschätzungen, Erfahrungen und Inspiration.»\nDer Vatikan hat die Schweiz gebeten, die Entsendung eines residierenden Botschafters am Heiligen Stuhl zu prüfen. Bislang pflegt die Schweiz ihre Beziehungen zum Vatikan von Ljubljana aus. Der dortige Botschafter hat eine Doppelakkreditierung für Slowenien und den Heiligen Stuhl. Die frühere deutsche Vatikan-Botschafterin Annette Schavan ist Gast im Podcast «Rauchzeichen». (rr)\n\n\nIgnazio Cassis: “Die Schweiz prüft einen eigenen Vatikan-Botschafter”\n\n\n© Katholisches Medienzentrum, 19.12.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-12-19 07:45"}