{"id": "warum-papst-franziskus-einen-frauenhelden-zitiert", "tag": "Schweiz", "title": "Warum Papst Franziskus einen Frauenhelden zitiert", "text": "\nIn «Fratelli tutti» zitiert Papst Franziskus brave Kirchenmänner. Und den Lebemann Vinícius de Moraes. Der Brasilianer liebte Frauen, Alkohol und Bossa Nova. Ein Romanist erklärt, warum der Musiker an Utopien glaubt wie Franziskus.\nRaphael Rauch\nVinícius de Moraes war ein Genussmensch. Von ihm stammen Sprüche à la: «Die hässlichen Frauen mögen mir verzeihen, aber Schönheit ist fundamental.» Oder: «Whisky ist der beste Freund des Menschen.» Ist so jemand die richtige Referenz für eine Enzyklika?\nEduardo Jorge de Oliveira: Vinícius de Moraes war ein Mann des Vergnügens – und trotzdem ein katholischer Dichter. Die Erfahrung des Sünders gibt ihm Glaubwürdigkeit und Autorität. Solche Erfahrungen sind für Kompositionen wichtig. Sein Privatleben finde ich nicht so zentral. Es geht um seine Werk. Wir dürfen nicht vergessen: Noch heute werden in Brasilien Künstler und Intellektuelle moralisch verfolgt und schikaniert.\nWer ist Vinícius de Moraes?\nDe Oliveira: Er lebte von 1913 bis 1980. Er war ein brasilianischer Komponist, Dichter und auch Diplomat. Zusammen mit Antonio Carlos Jobim hat er eines der bekanntesten brasilianischen Lieder getextet: «Garota de Ipanema», «Girl from Ipanema».\n«Die Erfahrung des Sünders gibt ihm Glaubwürdigkeit.»\nPapst Franziskus zitiert Vinícius de Moraes in der neuen Enzyklika «Fratelli tutti». Was bedeutet der Satz für Sie: «Das Leben ist die Kunst der Begegnung, auch wenn es so viele Auseinandersetzungen im Leben gibt.»\n\n\n\n\n\n\n\n©  zVg\n\n\nEduardo Jorge de Oliveira, Assistenzprofessor für Brasilianistik an der Universität Zürich\n\n\n\nDe Oliveira: Das Zitat stammt aus Vinícius de Moraes› Lied «Samba da benção«. Das Lied beginnt so: Es ist besser, fröhlich als traurig zu sein. Das Lied handelt also von Freude. Aber es geht nicht um das Gute-Laune-Klischee, das wir mit Brasilien assoziieren.\nSondern?\nDe Oliveira: Unser Leben ist viel zu kurz. Es geht darum, den Akzent auf die Begegnungen zu legen, die wirklich wichtig sind. Diese Begegnungen finden nicht nur mit Menschen statt, sondern mit Bildern, Objekten und Glaubenssätzen, die uns als Subjekte wirklich tragen. Vinícius de Moraes kann für manche Menschen so einen Glaubenssatz transportieren.\n«Vinícius de Moraes kann für manche Menschen einen Glaubenssatz transportieren.»\nVon Bossa Nova bis zur katholischen Mystik steht Moraes für ein buntes Oeuvre. Was schätzen Sie an ihm?\nDe Oliveira: Seine musikalischen Kompositionen und seinen raffinierten Humor. Es ist ihm gelungen, die verschiedenen Kräfte, aus denen Brasilien besteht, in Harmonie zu bringen. Auch die, die sich widersprechen oder zueinander in Kollisionskurs befinden.\nWarum zitiert Papst Franziskus Moraes in seiner neuen Enzyklika?\nDe Oliveira: Papst Franziskus mag Utopien. Und in den Liedern und Gedichten von Vinícius de Moraes ist alles utopisch. Vom Rhythmus, der auch die Kinder aufmuntert und beruhigt, bis hin zu der Schönheit, die in seinem Werk ideal bleibt. Vinícius de Moraes steht für eine Utopie, die in Brasilien und Lateinamerika gelebt wird. Seinen Kompositionen gelingt eine Versöhnung der Ethnien. Sie stellen eine Suche nach Zivilisation dar. In diesem Sinne war er ein künstlerischer Diplomat.\n«In den Liedern und Gedichten von Vinícius de Moraes ist alles utopisch.»\nWas sollten wir noch über Moraes wissen?\nDe Oliveira: Er war ein grosser brasilianischer Komponist. Er war ein Genie und ein Künstler, der trotz allem Diplomat blieb. Er verstand es, zwischen der Gewalt der realen Welt in einem Land wie Brasilien und dem Plan der Ideen, der Utopien zu vermitteln. Er hat diese Hoffnung nie aufgegeben.\nMit welcher künstlerischen Figur in Europa wäre Moraes am ehesten vergleichbar?\nDe Oliveira: Ich denke an den französischen Sänger Georges Brassens, an den portugiesischen Filmemacher Manoel de Oliveira und vielleicht an die Künstler seiner Generation. Sie konnten trotz Kriege und Militärdiktaturen den Menschen Freude und Hoffnung machen.\n* Eduardo Jorge de Oliveira ist Assistenzprofessor für Brasilianistik an der Universität Zürich. Er studierte in Brasilien und an der ENS in Paris. Seit August 2016 lehrt und forscht er an der Universität Zürich.\n\n\nDer Papst träumt von einer besseren Welt\n\n\n© Katholisches Medienzentrum, 07.10.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-10-07 11:06", "author": "Raphael Rauch"}