{"id": "warum-die-weihnachtszeit-nie-bis-lichtmess-ging", "tag": "Schweiz", "tag2": "Schweiz", "title": "Warum die Weihnachtszeit nie bis Mariä Lichtmess ging", "text": "\nHeute ist Mariä Lichtmess. Früher ging am 2. Februar die Weihnachtszeit zu Ende, denken viele. Stimmt nicht, sagt die Liturgiewissenschaftlerin Birgit Jeggle-Merz (60). In Davos stehen Krippe und Christbäume bis Lichtmess in der Kirche.\nRaphael Rauch\nIn katholischen Kreisen hält sich hartnäckig ein populärer Irrtum: Vor der Liturgiereform soll die Weihnachtszeit bis Mariä Lichtmess gedauert haben, behaupten viele.\n«Kein Schlusspunkt der Weihnachtszeit»\n«Das ist nicht richtig», sagt Birgit Jeggle-Merz (60). Die Liturgiewissenschaftlerin lehrt in Chur und Luzern. Sie betont: «Am Fest der Darstellung des Herrn wird zwar ein weihnachtliches Geschehen behandelt. Aber auch nach der alten liturgischen Ordnung wurde hier kein Schlusspunkt der Weihnachtszeit gesetzt.»\n\n\n\n\n\n\n\n© zVg\n\n\nLiturgiewissenschaftlerin Birgit Jeggle-Merz\n\n\n\nNach dem Missale Romanum 1570 endete die Weihnachtszeit mit dem Oktavtag von Epiphanie am 13. Januar. «Dieser Tag wurde zugleich als Gedenktag der Taufe Jesu begangen», sagt Birgit Jeggle-Merz.\nLichtmess kann in die Vorfastenzeit fallen\nDas Fest «Darstellung des Herrn» am 2. Februar sei wie das Fest «Verkündigung des Herrn» am 25. März ein weihnachtlicher Festtag ausserhalb der Weihnachtszeit. «Beide sind nach dem Verständnis des heute gültigen Messbuchs christologische Feste, keine Marienfeste», sagt Birgit Jeggle-Merz.\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nKrippe in der St. Ursenkatherale in Solothurn.\n\n\n\nLaut dem Theologen Stephan Wahle kann Mariä Lichtmess in die Vorfastenzeit fallen und werde «dann auch mit entsprechenden violetten Kleidern begangen».\nWeihnachten nachhallen lassen\nAuch wenn Mariä Lichtmess nie Teil der weihnachtlichen Festzeit war: Mancherorts bleiben Krippe und Christbaum bis Lichtmess aufgestellt. So auch in Davos.\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nNoch stehen die Christbäume in Davos: Dekan Kurt Susak.\n\n\n\nPfarrer Kurt Susak (43) findet: «Es ist eine schöne Gelegenheit, den Menschen nach den oft stressigen Festtagen nochmals die Möglichkeit zu geben, in Ruhe und Stille das weihnachtliche Geschehen nachhallen zu lassen.»\nNach Dreikönig wird der Christbaum nicht beleuchtet\nNach Dreikönig werden in Davos die Christbäume nicht mehr beleuchtet. «Dies geschieht ein letztes Mal bewusst 40 Tage nach Weihnachten, an den Lichtmessen mit den Kerzenweihen», sagt der Dekan.\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nKurt Susak, Dekan und Pfarrer in Davos\n\n\n\nHinzu komme ein ganz praktischer Grund: Der Aufbau der Krippen und Christbäume sei mit «viel Arbeit verbunden. Da lohnt es sich, den Weihnachtsschmuck ein wenig länger in den Kirchen zu belassen.»\nDiskretes Bethlehem, öffentliche Darstellung des Herrn\nFür den aus dem Allgäu stammenden Pfarrer ist Lichtmess in mancherlei Hinsicht das Gegenteil von Weihnachten. Die Menschwerdung Gottes finde unscheinbar im Stall zu Bethlehem statt. «Gleichsam im Verborgenen», sagt Kurt Susak. Nur die Engel, die Hirten und die Weisen aus dem Morgenland bekommen davon etwas mit.\n\n\n\n\n\n\n\n©  Stefan Schlumpf / Switzerland Tourism\n\n\nDavos im Winter.\n\n\n\nAn Mariä Lichtmess hingegen werde Jesus «im Haus seines Vaters, im Tempel, öffentlich präsentiert und dargestellt». Damit trete er ins Rampenlicht.\n«Ich liebe die Abwechslung im Kirchenjahr»\nDie Christbäume in der Davoser Kirche können sich nach wie vor sehen lassen. «Die Tannen halten erstaunlich gut. Unsere Messmerinnen haben da sicher ein Geheimrezept», schmunzelt Kurt Susak.\n\n\n\n\n\n\n\n© KNA\n\n\nSpendung des Aschenkreuzes\n\n\n\nNach Lichtmess ist dann aber Schluss. Die Christbäume kommen aus der Kirche, die Krippe wird verpackt. Ob ihm die Kirche dann nicht etwa karg vorkommt? «Nein», sagt Kurt Susak. «Ich liebe gerade die Abwechslung im Kirchenjahr mit den unterschiedlichen Schattierungen, Liturgien und Kirchenraumgestaltungen.»\nPlädoyer für das «theatrum sacrum»\nAuch wenn er in der Fastenzeit auf seinen geliebten Schnupftabak verzichten muss: Der Pfarrer von Davos freut sich schon auf den Aschermittwoch. Dann werden die Altäre mit dem Fastentuch verhüllt, bis dann an Ostern das Gotteshaus wieder in festlichem Glanz erstrahlt.\n\n\n\n\n\n\n\n©  Misereor\n\n\nDas Misereor-Hungertuch 2021/2022 „Du stellst meine Füsse auf weiten Raum“ von Lilian Moreno Sánchez.\n\n\n\n«Dieses theatrum sacrum ist ein Schatz der Kirche. Er spricht den Menschen in seiner Ganzheit an. Dies sollten wir wiederentdecken und als zeitgemässe Inspiration viel mehr zur Verkündigung und Evangelisierung mit allen Sinnen einsetzen», findet Kurt Susak.\nBlasius-Segen, Agathatag, Valentinstag\nVor dem Aschermittwoch stehen noch andere schöne katholische Traditionen an. Am 3. Februar spendet Kurt Susak den Blasius-Segen. Am 5. Februar, dem «Agathatag», steht die Segnung der «Agatharingli» mit einem Besuch und Segnung in der Bäckerei auf dem Programm.\n\n\n\n\n\n\n\n©  KNA\n\n\nPfarrer Markus Thoms spendet den Blasiussegen im \"Drive-in\" vor der Sankt Anna Kirche im deutschen Neuenkirchen.\n\n\n\nUnd am Sonntag, 14. Februar, ist Valentinstag. Dann segnet der Pfarrer Eheleute, Paare und Familien nach allen Eucharistiefeiern des Wochenendes. Die Wortwahl «Paare» verdeutlicht: Der Pfarrer wird nicht nach einem Trauschein verlangen. So, wie auch Maria im Tempel wohl nie nach ihrer Ehe gefragt wurde.\n\n\nHenrici versus Grichting, Lichtmess, Synodaler Weg: Was diese Woche wichtig wird\n\n\n© Katholisches Medienzentrum, 02.02.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-02-02 05:00", "author": "Raphael Rauch"}