{"id": "warum-die-bischofswahl-im-deutschsprachigen-raum-kompliziert-ist", "tag": "Schweiz", "tag2": "Schweiz", "title": "Warum die Bischofswahl im deutschsprachigen Raum kompliziert ist", "text": "\nIm Schweizer Bistum Chur ist die Bischofswahl spektakulär gescheitert. Das Kapitel lehnte die Kandidaten des Papstes als zu wenig konservativ ab – und verzichtete auf sein Wahlrecht. Nun kann Franziskus frei bestimmen.\nLudwig Ring-Eifel\nDie geplante Bischofswahl in Chur ist am Montag ins Wasser gefallen – und zwar auf bemerkenswerte Weise: Die konservative Mehrheit des Domkapitels wies die Kandidatenliste des Papstes geschlossen zurück und verzichtete lieber ganz auf seine Mitwirkungsrechte. Papst Franziskus hat nun freie Hand. Warum aber gibt es im deutschsprachigen Raum überhaupt solche Mitbestimmung?\nFast überall freie Wahl durch den Papst\nNach katholischem Kirchenrecht ist die Kür eines neuen Bischofs eigentlich eine simple Angelegenheit. «Der Papst ernennt die Bischöfe frei», heisst es im Canon 377 des kirchlichen Gesetzbuchs. Und so wird es auch in 99 Prozent der rund 3000 Bistümer weltweit gehandhabt.\nDoch das Kirchenrecht kennt auch eine Einschränkung: «… oder (der Papst) bestätigt die rechtmässig Gewählten». Diese Formulierung nimmt vor allem darauf Rücksicht, dass es im deutschsprachigen Raum in insgesamt 31 Bistümern Sonderbestimmungen gibt. Die sehen ein Wahlrecht für das jeweilige Domkapitel vor – und ausserdem hier und da noch ein begrenztes Mitspracherecht der staatlichen Regierungen.\n\n\n\n\n\n\n\n© zVg\n\n\nDie ehemalige Stiftskirche St. Ursen in Solothurn ist heute die Kathedrale des Bistums Basel.\n\n\n\nMachtkampf zwischen geistlichen und weltlichen Herrschern\nEin Blick in die Geschichte: Seit dem Mittelalter rangen geistliche und weltliche Machthaber miteinander um das Recht der Bischofsernennung. Die eigentliche Wahl erfolgte – jedenfalls auf dem Gebiet des Heiligen Römischen Reiches – in der Regel durch das jeweilige Domkapitel.\nWas das Recht der Ernennung sowie ein Vetorecht gegen die Wahl betrifft, setzten sich vom 12. bis 14. Jahrhundert eher die Päpste durch, später wieder die Fürsten, Könige und Kaiser – bis hin zu Napoleon, der die Bischofsernennungen 1801 wieder komplett zur weltlichen Chefsache machte.\nModell von Preussen wurde zur Regel\nNach dem napoleonischen Intermezzo wurde das alte Kapitels-Wahlrecht zuerst 1818 erneut dem wiedergegründeten Erzbistum Salzburg zugestanden. Für Preussen regelte Papst Pius VII. 1821 das Bischofswahlrecht neu. Das Domkapitel stellte dort fortan eine Kandidatenliste zusammen; der König konnte missliebige Kandidaten streichen, dann wählte das Domkapitel einen der Übriggebliebenen aus. Und am Ende bestätigte und ernannte der Papst den Gewählten.\nEinspruch durch demokratische Gremien in der Schweiz\nDieses Verfahren erwies sich für alle Beteiligten als vorteilhaft, und es wurde stilbildend. Bald galt es auch für Hannover und die Oberrheinische Kirchenprovinz. Die Schweizer Nachbarn in Basel und St. Gallen übernahmen die Regel und sicherten sie in Vereinbarungen zwischen den Kantonen und Rom zusätzlich ab. Das Einspruchsrecht des Königs übernahmen hier freilich kantonale, demokratisch gewählte Gremien. Auch in Chur wurde ein Wahlrecht des Kapitels praktiziert, allerdings ohne rechtliche Vereinbarung.\n\n\n\n\n\n\n\n© 2015 Roman Rieger\n\n\nDie Kathedrale St. Gallen\n\n\n\nUnterschiedliche Verfahren\nIm 20. Jahrhundert wurden die Verfahren weiter verfeinert und völkerrechtlich abgesichert. Dabei verschob sich das Recht – ausser in der Schweiz – wieder ein Stück weit zugunsten des Papstes. Beispiel Bayern: Hier wählt bis heute der Papst aus einer vom jeweiligen Domkapitel und den bayerischen Bischöfen zusammengestellten Liste einen Kandidaten aus und ernennt ihn zum Bischof.\nEtwas komplizierter ist es in Preussen und seinen Nachfolgeländern mit dem sogenannten Preussen-Konkordat: Dort geht erst eine unverbindliche Liste des Domkapitels nach Rom. Diese Liste «würdigend» benennt der Papst, unterstützt von seinem Apparat und beraten durch den Nuntius in Deutschland, drei Kandidaten. Aus dieser römischen Dreierliste (»Terna») wählt das Kapitel einen aus, den der Papst bestätigt. Vorher muss freilich noch die Landesregierung benachrichtigt werden – und das ist ein Punkt, an dem auch heute noch ein informelles weltliches Mitspracherecht zum Tragen kommen kann.\nIn Basel und St. Gallen hat das Domkapitel am meisten zu sagen\nIn Freiburg, Rottenburg-Stuttgart, Mainz und Dresden-Meissen schliesslich gilt das «badische Konkordat». Es funktioniert fast genauso wie das preussische; allerdings muss einer auf der Terna ein Priester aus dem Bistum sein.\nNeben diesen rein deutschen Sonderregelungen gelten auch heute noch die Ausnahmen für Salzburg und Chur. In den Sonderfällen St. Gallen und Basel hat das jeweilige Domkapitel sogar das am weitesten gehende Wahlrecht: Es wählt aus einer selbst zusammengestellten Sechser-Liste, und der Papst ernennt danach den rechtmässig Gewählten. (kna)\n\n\nKeine Bischofswahl: Grichting lehnt moderate Kandidaten ab\n\n\n© Katholisches Medienzentrum, 25.11.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-11-25 15:49", "author": "Ludwig Ring-Eifel"}