{"id": "warum-das-lucerne-festival-zum-thema-macht-mit-einem-bischof-wirbt", "tag": "Schweiz", "title": "«Macht»: Warum das Lucerne Festival mit einem Bischof wirbt", "text": "\nLuzern, 4.8.19 (kath.ch) Das Lucerne Festival steht dieses Jahr unter dem Thema «Macht». Auf Plakaten wirbt unter anderem ein Mann mit Bischofskäppchen für das Musikfestival. kath.ch hat nachgefragt, wie es dazu kam und wie das Bild gelesen werden kann.\nSylvia Stam\nDas Haupt eines Bischofs von hinten, darüber in Grossbuchstaben das Wort «Macht». Der Bischofskopf rechts im unteren, der Schriftzug zentriert im oberen Drittel des Bildes.\nDas Sujet ziert Plakate, die derzeit in der Stadt Luzern hängen, und es prangt auf dem Cover des Programms des diesjährigen Lucerne Festivals – ein renommiertes Festival klassischer Musik, das jeden Sommer im KKL stattfindet.\nWer wie die Schreibende täglich über die katholische Kirche berichtet, kann nicht umhin, im Zusammenhang mit der aktuellen Krise in der katholischen Kirche bei diesem Bild an Klerikalimus und Machtmissbrauch zu denken.\nPrototypische Machthaber\nDer Eindruck relativiert sich allerdings sofort, wenn das Bild im Kontext der beiden weiteren Plakatsujets gesehen wird: ein junges, weibliches Haupt mit einer Krone und ein männliches Haupt mit einer Militärmütze. Beide Köpfe sind ebenfalls rechts unten im Bild platziert, allerdings von vorne abgebildet. Von allen drei Häuptern wird nur jeweils die obere Hälfte gezeigt.\n\n\n\n\n\n\n\n\n\n© Lucerne Festival\n\n\nEines der drei Sujets des Lucerne Festivals 2019\n\n\n«Die drei «Macht»-Sujets spiegeln prototypische machthabende Schichten der Gesellschaft», heisst es denn auch in der Medienmitteilung des Lucerne Festivals zum diesjährigen Programm – nämlich Politik, Klerus und Geldadel.\nDas Festival will verschiedenen Machtfragen nachspüren, beispielsweise der Frage, wie Machthaber Schicksal und Schaffen von Komponisten beeinflussten.\nAktualitätsbezug nicht beabsichtigt\n«Komponisten waren häufig mit Machthabern in Verbindung», erläutert Bettina Jaggi, Leiterin Marketing des Lucerne Festivals, gegenüber kath.ch. Adlige und Kirchenvertreter hätten Werke in Auftrag gegeben. Sie hätten somit durch ihre Macht die Entstehung musikalischer Werke erst ermöglicht. «Andererseits lag es auch in ihrer Macht, die Künstler einzuschränken».\n\n\n\n\n\n\n\n© Lucerne Festival\n\n\nAuch ein Militärhut und eine Krone werben für das Lucerne Festival (Plakatausschnitte).\n\n\n\nDie Assoziation mit Klerikalismus und Machtmissbrauch sei keineswegs beabsichtigt, sagt Jaggi und hält fest, dass die Entscheidung zu diesen Sujets im Sommer 2018 gefallen sei, also vor Bekanntwerden etwa der Missbrauchsstudien aus Deutschland und Pennsylvania. Man sei sich aber bewusst, dass das Bild mit diesem Aktualitätsbezug gelesen werden könnte.\n«Viele erkennen kaum, dass das ein Bischof ist.»\nEinen nochmals anderen Blick auf das Bild hat die Medienwissenschaftlerin Tanja Maier. Die Professorin an der Universität Bremen und an der Freien Universität Berlin hat den Wandel des christlichen Bilderrepertoires in der visuellen Kultur von 1949 bis heute untersucht.\nSie betont, dass die Wirkung eines Bildes von ganz verschiedenen Faktoren beeinflusst werde, etwa vom Produktionskontext, von der Bildtradition, vom Genre der Publikation und nicht zuletzt vom Wissen der Betrachtenden. «Viele werden kaum erkennen, dass das ein Bischof ist, weil sie nicht katholisch sozialisiert sind», so Maier.\nVon der Welt abgewandte Haltung\nVor dem Hintergrund der Bildtradition und der Darstellungskonventionen stellt Maier dennoch fest, dass der Bischof im Unterschied zu den anderen beiden von hinten dargestellt ist. «Das drückt eine Haltung aus, die von der Welt abgewandt ist.\nSeit etwa 1990 ist das eine klassische Darstellungstradition der Kirche», resümiert die Professorin. Das könne unbewusst geschehen, eben weil es in jüngerer Zeit eine Konvention sei, die Kirche als weltabgewandt zu zeigen.\n«Krone und Militärhut werden von hinten nicht gut erkannt.»\nDass einzig der Bischof von hinten dargestellt ist, hat laut Jaggi mit der Art der Kopfbedeckung zu tun: «Krönchen und Militärhut werden schlichtweg von hinten nicht gut genug erkannt, beim Pileolus (Scheitelkäppchen d. Red.) ist dies der Fall.» Dem Festival ging es um eine gewisse Abwechslung bei der Darstellung, die rückwärtige Ansicht habe nur beim Kleriker funktioniert.\nSpannungsfeld von Macht und Machtverlust\nMaier geht im Gespräch mit kath.ch auch auf die Komposition des Bildes, auf die Anordnung einzelner Elemente, ein. «Klassische Darstellungen von Geistlichen zeigen diese im Bildmittelpunkt oder im oberen Drittel eines Bildes. Damit wird ausgedrückt, dass diese Person viel Macht hat.»\n«Die religiöse Macht wird herabgesetzt.»\nDie Darstellung wie hier am Bildrand werde hingegen mit Machtverlust in Verbindung gebracht. «Die religiöse Macht der Kirche wird in diesem Bild herabgesetzt», so Maier. Im Kontext aller drei Darstellungen hält sie fest, es könnte um das Spannungsfeld von Macht und Machtverlust gehen.\nZusammenfassend passe das Sujet des Bischofs zum Kirchenbild, wie es sich im Journalismus der letzten Jahrzehnte in deutschsprachigen Zeitschriften zeige, so Maier: Die Kirche werde oftmals als von der Welt abgewandt dargestellt und mit Machtverlust in Verbindung gebracht.\nKultur der Überlagerung\nDen positiven Aspekt von Macht liest Maier in diesen Bildern nicht. Sie spricht allerdings für die Gegenwart von einer «Kultur der Überlagerung», in der es viele Sichtweisen auf die Religion gebe.\nAn die Macht der Emotionen gedacht.\nDass bei der Wahl des Sujets noch ganz andere Überlegungen eine Rolle spielten, zeigt das Gespräch mit Bettina Jaggi: «Wir wollten auch etwas Politisches transportieren, aber es sollte nicht zu politisch sein.» Man habe an die Macht der Emotionen oder die Macht der Gesten gedacht und sei dann über Symbole wie Schmuckstücke und Kronen auf Kopfbedeckungen gekommen.\nHier wiederum wollte man nicht zu konkret sein. Deshalb sei das Scheitelkäppchen nicht weiss, denn das hätte eine konkrete Person, den Papst, gezeigt. Das Violett des Bischofs fand man schöner als das Rot des Kardinals.\nBisher drei kritische Reaktionen\nDie Organisatoren des Festivals waren sich aber bewusst, dass das Bischofshaupt gemischte Reaktionen auslösen könnte. Doch selbst im katholischen Luzern hätten sie bei einer Auflage von 50’000 Programmheften bisher drei kritische Reaktionen erhalten. Eine minimale Anzahl, wie sie zu Recht meint.\nHinweis: Am 2. September spricht Wolfgang Rihm, Kompo0nist und künstlerischer Leiter der Lucerne Festival Academy, über die Macht der Musik in ihrem Verhältnis zu Glaube, Spiritualität und Theologie. 17.15 Uhr, Universität Luzern. \n\n© Katholisches Medienzentrum, 04.08.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-08-04 12:16", "author": "Sylvia Stam"}