{"id": "warum-in-gottes-namen-veroeffentlicht-das-erzbistum-koeln-das-gutachten-nicht", "tag": "Zitat", "tag2": "Zitat", "title": "«Warum in Gottes Namen veröffentlicht das Erzbistum Köln das Gutachten nicht?»", "text": "\n«Warum in Gottes Namen veröffentlicht das Erzbistum Köln nun nicht doch noch das von ihm ursprünglich in Auftrag gegebene und seit einem spektakulären Rückzieher unter Verschluss gehaltene Münchner Gutachten über sexuellen Missbrauch durch Kölner Kleriker? Jetzt, da ohnehin ein neues, als «gerichtsfest» beworbenes Gutachten in Auftrag gegeben wurde, hätte man doch nichts zu verlieren, sollte tatsächlich ein im alten Gutachten der Münchner Anwaltskanzlei Westphal Spilker Wastl belasteter Kirchenfunktionär vor Gericht ziehen. Denn dann müssten ja die «durchgreifenden methodischen Mängel» der Münchner Ausar­beitung offenkundig werden, von denen die Entscheidungsträger des Erzbistums sprechen, die den Inhalt des Gutachtens vereinbarungsgemäß gar nicht kennen. (…)\nGutachten landet in der Schublade\nAuf diesem Weg gingen zunächst auch die Vertreter der Opfer mit. Patrick Bauer, der frühere Vorsitzende des Betroffenenbeirats, hat der «Süddeutschen Zeitung» berichtet, was ihnen von den Bistumsverantwortlichen vorgetragen wurde. «Die Aussage war immer: Wenn wir das so veröffentlichen, kann es sein, dass es nach einem Gerichtsurteil komplett in der Schublade verschwinden muss.»\nKeine exakte Wissenschaft\nStatt vorsorglich für Transparenz zu sorgen, hält das Erzbistum an einer uneinholbaren Fikti­on von Gerichtsfestigkeit fest. Gutachten sind aber keine schiedsrichterlichen Einlassungen. Hinter jedem Gutachten steht im Zweifel nur eine wiederum bestreitbare Rechtsauffassung. Wo wie bei der nach wie vor beabsichtigten Nennung von Namen Persönlichkeitsrechte betroffen sind, steht ohnehin jedem der namentlich Genannten der Rechtsweg offen.»\nDer Journalist Christian Geyer kritisiert in er «Frankfurter Allgemeinen Zeitung» Kardinal Rainer Maria Woelki, den Kölner Erzbischof. (rr)\n\n\nErzbischof Hesse lässt Amt beim ZdK ruhen\n\n\n© Katholisches Medienzentrum, 21.11.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-11-21 07:30", "author": "Auf diesem Weg gingen zunächst auch die Vertreter der Opfer mit. Patrick Bauer, der frühere Vorsitzende des Betroffenenbeirats, hat der «Süddeutschen Zeitung» berichtet, was ihnen von den Bistumsverantwortlichen vorgetragen wurde. «Die Aussage war immer: Wenn wir das so veröffentlichen, kann es sein, dass es nach einem Gerichtsurteil komplett in der Schublade verschwinden muss.»"}