{"id": "warum-andrea-gmuer-auf-ihren-schwager-bischof-felix-hoeren-sollte", "tag": "Kommentar", "tag2": "Kommentar", "title": "Warum Andrea Gmür auf ihren Schwager, Bischof Felix, hören sollte", "text": "\nWas sind es für Sorgen, die sich die «Christinnen gegen Konzernverantwortungsinitiative» machen? Loris Fabrizio Mainardi* widerspricht in einem Gastbeitrag Andrea Gmür, die mit dem Engagement der Kirche nicht einverstanden ist.\nDie Luzerner CVP-Ständerätin Andrea Gmür und die «Christinnen gegen Konzernverantwortungsinitiative» kritisieren in einem offenen Brief das Engagement der Kirchen: Mit ihrer «einseitigen Parteinahme für die Initiative» vermittelten diese den Eindruck, dass es nur einen einzigen Weg gäbe, christliche Grundsätze zu verwirklichen. \nFrage nach dem guten Christsein\n\n\n\n\n\n\n\n©  zVg\n\n\nDer Luzerner Jurist Loris Fabrizio Mainardi\n\n\n\nDie Briefschreiberinnen fragen denn auch: «Sind Frauen, die den Gegenvorschlag unterstützen, weniger gute Christen?» Und: «Warum stimmen die Kirchen in den Kanon von NGO ein, die multinationale Unternehmen als notorische Täter darstellen, die überall wissentlich und willentlich die Umwelt zerstören und Menschenrechte missachten?»\nAnstelle einer Antwort hier eine Replik: Politische Einmischung der Kirche ist demokratisch legitim und bisweilen auch theologisch geboten, wobei die Debatte um die KVI zu deren eidgenössischem Exerzierplatz geworden ist: Während autoritäre protestantische Landeskirchen und das Bistum Chur orange Transparente von den Kirchtürmen und Wahlpropaganda von den Kanzeln verbannen, bekennt sich der Basler Bischof Felix Gmür offen zur Initiative – anders als seine eingangs erwähnte Schwägerin, die nun zur Feder gegriffen hat.\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nDie katholische Kirche Guthirt in Ostermundigen (Bern) wirbt für die Konzernverantwortungsinitiative.\n\n\n\nGenauso wenig «einseitig» somit eine Parteinahme der Kirchen für oder gegen die Konzernverantwortungsinitiative (KVI) erfolgt, genauso wenig wird die eine oder andere Seite behaupten können, die Gegner seien bessere oder schlechtere Christen. \n«Die politische Einflussnahme der Kirche hat sich auf ethische Grundsatzfragen zu beschränken.»\nDenn – und hier ist Andrea Gmür zuzustimmen – die politische Einflussnahme der Kirche hat sich nach dem berühmten «silete theologi in munere alieno!» des Renaissancejuristen Alberico Gentili auf ethische und moralische Grundsatzfragen zu beschränken, während für die konkrete Umsetzung politischer Geschäfte der Sachverstand von Politikern und Fachleuten gefordert ist. Bischof Gmür wäre demnach nicht deswegen ein besserer Christ als Ständerätin Gmür, weil er für ein Ja am 29. November eintritt.\nDennoch gibt es gute Gründe, warum ein guter Christ genau dies tun sollte:\nDie Intention der KVI ist selbst bei den Gegnern unbestritten. Wählen kann man am 1. Adventssonntag aber nur zwischen dem Initiativtext und einem Gegenvorschlag, der diesen Namen nicht mehr verdient, nachdem der Ständerat – mit entscheidender Mitwirkung von Andrea Gmür – der ursprünglichen Fassung des Nationalrats die Zähne gezogen hatte. 100’000 Franken Busse für Grosskonzerne, welche keine beschönigenden Compliance-Berichte einreichen, sind bei unterstellter Gutgläubigkeit lächerlich, ansonsten zynisch.Andrea Gmür und die Gegner argumentieren unlauter, wenn sie angebliche Gefahren für die KMU anführen: genau jene wären in der ursprünglichen, doch von ihnen im Ständerat gebodigten Fassung des Gegenvorschlags explizit ausgenommen worden.Weder die kolportierten Ängste um eine angebliche «Beweislastumkehr» noch nach einer «Klagewelle» sind sachlich begründet: Die KVI sieht nur eine analoge Regelung vor, wie sie bereits nach Schweizer Obligationenrecht besteht, wo gemäss Artikel 55 der Geschäftsherr auch ohne Nachweis eines Verschuldens für den von seinen Hilfspersonen verursachten Schaden haftet. Für dessen Vorliegen sowie kausalen Zusammenhang mit dem Verhalten eines beklagten Unternehmens hätten allfällige Kläger auch bei Klagen nach KVI den vollen Beweis zu erbringen (Art. 8 Zivilgesetzbuch). Und vor allem: kein Unternehmen würde sanktioniert, ohne dass Schweizerische Gerichte über drei Instanzen – letztlich das Bundesgericht – von dessen Fehlverhalten überzeugt wären.Auch das Argument, eine Schweizerische Gerichtsbarkeit für Verstösse in Drittweltländern greife in «kolonialistischer» Manier in deren Souveränität ein, vermag sich aus dem Stallgeruch der Bigotterie nicht zu verflüchtigen: Wer um die Korruption und Dysfunktion von Justizbehörden im «Süden» weiss, kann Kläger aus solchen Ländern nur mit zynischem Lächeln an die Gerichte ihrer Heimat zurückverweisen.Rechtsvergleichende Gutachten haben zu Tage gebracht, dass die Schutznormen der KVI im internationalen Vergleich relativ weit gingen. Ohne über die Angemessenheit einer Schweizer Vorreiterrolle oder die Vergleichbarkeit und die konkreten Resultate weiter zu streiten, sei hier nur daran erinnert, dass bei Annahme der Initiative eine Umsetzung ihres sachgemäss allgemein gehaltenen Verfassungstextes in ausführende Gesetzesbestimmungen zu erfolgen hätte. Andrea Gmür und die bürgerliche Mehrheit im Parlament wären dabei sicher bedacht, zumindest die auch von Seiten der Initianten unbestrittenen Ausnahmen für KMU verbindlich festzulegen.\n\n\n\n\n\n\n\n\nWo Lobbyisten keinen Zutritt haben: Ständeratssaal\n\n\n\nEs kann gefolgert werden, dass die effektiven Auswirkungen der Initiative bei weitem nicht derart einschneidend und gefährlich ausfielen, wie die «Christinnen gegen die KVI» glauben beziehungsweise die Stimmbürgerinnen glauben machen wollen. Andrea Gmür selbst hat es zu verantworten, dass jetzt nur die Wahl zwischen einem konkretisierungsbedürftigen Initiativtext, einem kitschigen Gegenvorschlag oder dem status quo – sprich: dem weiteren Gewährenlassen – besteht.\nBlick auf die Bergpredigt\nWeder ein Bischof noch Papst Franziskus vermöchten uns vorzuschreiben, wie wir als gute Christen abzustimmen hätten. Welche Sorge einer verbleibenden Unsicherheit entgegenzubringen wäre, skizziert indes die Bergpredigt. Nicht nur Ständerätin Gmür wäre gut beraten, die entsprechende Bibelstelle (Matthäusevangelium 6,19ff.) vor der Abstimmung wieder einmal zu lesen!\n*Loris Fabrizio Mainardi ist Jurist in Luzern und für ein Familienunternehmen tätig. Er ist kirchlich engagiert und erlaubt sich nach eigenen Angaben «zu gewissen – politischen, kulturellen, religiösen – Themen ab und zu mitzureden».\n\n\nKirchen und KVI: Eine schiefe Debatte\n\n\n© Katholisches Medienzentrum, 04.11.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-11-04 10:35"}