{"id": "warum-franziskus-die-grosseltern-und-andere-senioren-am-herzen-liegen", "tag": "Vatikan", "tag2": "Vatikan", "title": "Warum Franziskus die Grosseltern und andere Senioren am Herzen liegen", "text": "\nAm 25. Juli feiert die katholische Kirche den ersten Welttag der Grosseltern und alten Menschen. Eine Idee des Papstes, der damit das Miteinander der Generationen wiederbeleben will – zumal nach der Pandemie.\nRoland Juchem\nEs soll ein Fest werden. «Das brauchen wir jetzt», sagte Kurienkardinal Kevin Farrell bei der Vorstellung einer Idee von Papst Franziskus. Der erste «Welttag für Grosseltern und Ältere» müsse ein Fest werden. Opas, Omas, Enkel, Alt und Jung «müssen wahrlich feiern nach einem solch schwierigen Jahr», so Farrell, als er Ende Juni den neuen katholischen Aktions- und Festtag vorstellte. Der wird nun erstmals am 25. Juli begangen.\nTeil des «Amoris-laetitia»-Familienjahres\nDie Initiative für mehr Generationen-Kontakte ist Teil des ebenfalls von Franziskus initiierten «Amoris-laetitia»-Familienjahres, das am 19. März begann. Dieses wiederum soll fünf Jahre nach Erscheinen des gleichnamigen Papst-Schreibens zum Thema noch einmal dessen wesentliche Anliegen bewusst machen. Eines davon ist das Miteinander der Generationen.\n«Meine Grossmutter ist eine Heilige.»Papst Franziskus\nPapst Franziskus hat es mit alten Menschen, vor allem mit Grosseltern. Immer wieder erwähnt der Sohn italienischer Auswanderer, wie sehr ihn seine eigene Grossmutter Rosa geprägt hat. Sie prägte die Glaubenserfahrungen und Frömmigkeit des jungen Jorge Bergoglio. So habe sie ihm und seinen Geschwistern etwa beigebracht: «Kinder, das letzte Hemd hat keine Taschen», zitierte er sie in einer seiner ersten Predigten als Papst.\nIhr Testament bewahrt er in seinem Brevier auf. «Ich lese es oft: Es ist für mich wie ein Gebet», gestand der Papst einmal. «Sie ist eine Heilige, die so viel gelitten hat – auch moralisch. Sie ist immer mit Mut vorangegangen.»\n\n\n\n\n\n\n\n©  KNA\n\n\nPapst Franziskus im Gespräch mit einer Patientin in der Gemelli-Klinik am 11. Juli 2021 in Rom.\n\n\n\nVorliebe für ein Hölderlin-Gedicht\nVon den Werken des deutschen Dichters Friedrich Hölderlin (1770-1843) habe ihm schon immer das Gedicht «Meiner verehrungswürdigen Grossmutter zu ihrem 72. Geburtstag» gefallen, bekannte Franziskus in einem seiner ersten Interviews. Es berühre ihn, weil er seine Grossmutter sehr geliebt habe, so der Papst. In dem Gedicht stellt Hölderlin seine Grossmutter neben die Gottesmutter Maria.\nDa ist es nur folgerichtig, wenn Franziskus das Verhältnis zu seinem emeritierten Vorgänger ebenfalls familiär fasst. Benedikt XVI. sei wie ein Grossvater im Haus, den man um Rat fragen könne oder sich von ihm erzählen lassen.\nJunge Menschen beleben den Papst\nDoch nicht nur aufs Alter schaut der Papst – stärker belebend ist für ihn die Jugend. Mag Franziskus auf Reisen bei formalen Begegnungen mitunter müde oder gelangweilt wirken: Spricht er kurz darauf mit jungen Menschen, ist er wie ausgewechselt. Frisch, witzig, direkt ermuntert er junge Menschen, ihren eigenen Weg zu gehen, kreativ und wagemutig sein. Allerdings müssten sie dabei auf ihre Wurzeln achten – also auf Eltern und Grosseltern.\n\n\n\n\n\n\n\n© KNA\n\n\nPapst Franziskus am 32. Weltjugendtag mit Jugendlichen\n\n\n\nImmer wieder greift er dieses Bild auf vom Baum, der Wurzeln ebenso braucht wie spriessende Zweige frischen Grüns. Vermutlich wäre Franziskus selber gerne ein «nonno» – ein Opa … Dabei idealisiert er das Grosseltern-Sein keineswegs.\nZärtlichkeit fördern\nAlt und müde wie eine «unfruchtbare Grossmutter» nannte der Papst Europa bei einem Besuch in Strassburg. Ebenso deutlich kritisiert er Vernachlässigung, Einsamkeit, ja «Entsorgung» alter Menschen. Gerade in der Pandemie.\nDeshalb soll nach Lockdown und Abstandswahrung der erste «Welttag der Grosseltern und Alten» auch die Zärtlichkeit persönlicher Begegnungen fördern – körperlich, seelisch und sozial. «Zärtlichkeit», so Kardinal Farrell, «ist nicht nur ein privates Gefühl, das Wunden lindert, sondern eine Art der Beziehung zu anderen, die auch öffentlich gelebt werden sollte».\n\n\n\n\n\n\n\n\n©  Pixabay/kko699, Pixabay License\n\n\nEin Grossvater und seine Enkelin umarmen sich.\n\n\n\nTag der offenen Türen\nMan habe sich in der Pandemie daran gewöhnt, allein zu leben, sich nicht zu umarmen, gar andere als Bedrohung für die eigene Gesundheit zu sehen. Jetzt aber, so die Vision des Mehrgenerationen-Tages, holen junge Menschen alte Menschen aus Isolation und Einsamkeit, Alte geben Jungen nach Monaten des Online-Lebens wieder Orientierung und Mut. Wie das konkret geschehen soll und kann, ist dann Sache der Diözesen, Gemeinden, Familien und Nachbarschaften.\nEinen Hinweis gibt das poetisch formulierte Motto: «Möge jeder Grossvater, jede Grossmutter, jeder ältere Mensch – vor allem jene unter uns, die besonders einsam sind – den Besuch eines Engels erhalten!» Insofern wäre der Aktionstag für Grosseltern und andere alte Menschen ein Tag der offenen Türen. (kna)\n\n\nGebetsvideo zum ersten katholischen Senioren-Welttag\n\n\n© Katholisches Medienzentrum, 25.07.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-07-25 09:51", "author": "Roland Juchem"}