{"id": "warum-im-reusshaus-noch-keine-enten-schwimmen-und-rihanna-gegen-regen-hilft", "tag": "Schweiz", "tag2": "Schweiz", "title": "Warum im Reusshaus noch keine Enten schwimmen und Rihanna gegen Regen hilft", "text": "\n«Wenn es so wie gestern regnet, wird es knapp», sagt die Theologin Romina Monferrini über die Hochwasser-Gefahr in Luzern. Pfarrer Ruedi Beck ist optimistisch, was das Reusshaus betrifft: «Noch schwimmen bei uns keine Enten.» Der Zürisee gleicht einem Infinity-Pool. Eine Übersicht.\nRaphael Rauch\nDer Regenschirm als Arche Noah: «Under my umbrella…»\n\n\n\n\n\n\n\n©  Petra Müller\n\n\nGegen Regen hilft Rihanna: \"Under my umbrella, ella, ella, eh, eh, eh.\"\n\n\n\nDer Pegel am Zürisee steigt\n\n\n\n\n\n\n\n©  Petra Müller\n\n\nInfinity-Pool am Zürisee.\n\n\n\nSchwanensee\n\n\n\n\n\n\n\n©  Petra Müller\n\n\nWer braucht einen Steg, wenn man auch drüberschwimmen kann? Gesehen am Zürisee.\n\n\n\nHoffentlich geht da nicht noch mehr!\n\n\n\n\n\n\n\n©  Sylvia Stam\n\n\nDas Reusshaus in Luzern\n\n\n\nChristus Mansionem Benedicat – Christus schütze dieses Haus!\n\n\n\n\n\n\n\n©  Sylvia Stam\n\n\nHochwasserschutz vor der Jesuitenkirche in Luzern\n\n\n\nAlle reden vom Wetter – die SBB nicht\n\n\n\n\n\n\n\n©  Sabine Zgraggen\n\n\nBlick aus dem Zugfenster\n\n\n\nBahnhof Tiefenbrunnen? Nein, Zürich HB!\n\n\n\n\n\n\n\n©  Petra Müller\n\n\nKein Hochwasser, sondern normales Plätschern am Brunnen im Zürcher HB.\n\n\n\n\nPriorin Irene Gassmann: “Wenn das Wasser weiter steigt, dann kann es schon bedrohlich werden”\n\n© Katholisches Medienzentrum, 14.07.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-07-14 08:56", "author": "Raphael Rauch"}