{"id": "warum-der-dialog-mit-dem-judentum-zentral-bleibt", "tag": "Schweiz", "tag2": "Schweiz", "title": "Warum der Dialog mit dem Judentum zentral bleibt", "text": "\nPapst Franziskus interessiert sich vor allem für den Islam. Das heisst aber nicht, dass ihm das Judentum egal wäre. Im Gegenteil: Das Judentum ist viel mehr als nur die Wurzel des Christentums, sagt der Judaist Christian Rutishauser.\nRaphael Rauch\nHeute vor 55 Jahren wurde das Dokument «Nostra Aetate» veröffentlicht. Was müssen wir über dieses Dokument des II. Vatikanischen Konzils wissen?\nChristian Rutishauser: «Nostra aetete» setzt neue Rahmenbedingungen für den Umgang mit anderen Religionen. Zum ersten Mal in der Geschichte nimmt die Kirche einen grundsätzlich positiven Bezug zu ihnen ein. Sie sieht in den religiösen Traditionen Wege der Menschheit, die sich letzten Fragen annähern. Im Dialog ringt man um letzte Wahrheiten, so wie die Kirche mit der Philosophie zusammen schon immer um Wahrheit gerungen hat. Was ist der Mensch? Warum gibt es Leid? Wie soll die Wirklichkeit als Ganzes gedeutet werden? Wir leben wir friedlich und authentisch zusammen?\n«Sich mit dem Judentum auseinanderzusetzen, ist nicht etwas Äusserliches.»\nDer Vatikan hat heute ein neues Dokument publiziert. Was ist daran neu?\nRutishauser: Es gibt kein neues Dokument. Kardinal Kurt Koch ist in Rom zuständig für den Dialog mit dem Judentum. Er tauscht mit der jüdischen Dachorganisation, die mit dem Vatikan im Dialog steht, Grussbotschaften aus. (Siehe Beitrag unten.) Diese sind freilich substantiell. Gleich im ersten Abschnitt betont Kardinal Koch: Sich mit dem Judentum auseinanderzusetzen, ist nicht etwas Äusserliches, etwas für Liebhaber oder etwas Beliebiges. Dies ist kein neuer Gedanke, doch er ist bei vielen Katholiken noch nicht angekommen. Zudem gibt es Theologen, die «Nostra Aetate» als ein Konzilsdokument von minderem Wert darstellen wollen.\n\n\n\n\n\n\n\n©  pixabay.com/Hurk, pixabay licence\n\n\nDavidstern und Thora\n\n\n\nWas fällt Ihnen noch auf?\nRutishauser: Ein Spitzensatz ist: «Das Christentum hat seine Wurzeln im Judentum; letzteres bildet den Kern seiner Identität.» In dieser Form hat das noch kein Vatikan-Dokument gesagt. Normalerweise wird gesagt, das Judentum sei Wurzel des Christentums. \n«Ohne das Judentum ist das Christentum undenkbar.»\nEs wird vom gemeinsamen Erbe gesprochen, oft wird die Familienmetapher benutzt, Juden und Christen seien Geschwister. Ich finde diesen neuen Satz wunderbar. Er stellt klar: Das Judentum ist für das Christentum zentral. Ohne das Judentum ist das Christentum undenkbar.\nWas steht noch in der Botschaft des «Internationalen Jüdischen Komitees für interreligiöse Beratungen» (IJCIC)?\nRutishauser: Es ist in einer eher säkularen Sprache gehalten. Es geht weniger um Theologie im engeren Sinne, sondern um gemeinsame gesellschaftliche Anliegen. Dies ist nicht verwunderlich. Der jüdischen Seite geht es legitimerweise in erster Linie um die Bekämpfung von Antisemitismus und um Fragen der sozialen Gerechtigkeit. \nHervorzuheben ist die Aussage im zweiten Teil des dritten Abschnitts: «Nostra Aetate» sei nicht ein leeres Wort geblieben, sondern die Kirche habe sich vielfältig bemüht, die Beziehung zum Judentum aufzuarbeiten. Genau diese konkrete Form der Umkehr ist halachisch gesehen Voraussetzung, um sich versöhnen zu können.\n«Die Feindschaft der Vergangenheit kann überwunden werden.»\nWas meinen Sie damit?\nRutishauser: Die Halacha ist das jüdische Religionsgesetz. Umkehr setzt jüdisch – wie ja auch christlich – Wiedergutmachung voraus. Die Frage lautet: Ist die Umkehr, die Erneuerung und der Dialog ernst gemeint? Die jüdische Seite erkennt die Erneuerung in der römisch-katholischen Kirche an. So kann die Feindschaft der Vergangenheit überwunden werden, echte Begegnung ist möglich – und auch ein gemeinsamer Einsatz für die Werte der biblischen Tradition in der Welt von heute.\nPapst Franziskus betont immer wieder, wie dankbar er seiner jüdischen Psychoanalytikerin in Buenos Aires ist. In der Enzyklika «Fratelli tutti» schreibt er auch, dass jüdische Einwanderer das Leben in Buenos Aires bereichert haben. Ist Franziskus für den christlich-jüdischen Dialog hilfreicher als Benedikt?\nRutishauser: Benedikt und Franziskus haben sich beide intensiv mit dem Judentum auseinandergesetzt, der eine mehr auf der theologischen, der andere mehr auf der praktischen Ebene, genau ihren Temperamenten entsprechend. \n\n\n\n\n\n\n\n© KNA\n\n\nPapst Franziskus mit dem israelischen Staatspräsidenten Reuven Rivlin und Ehefrau Nechama.\n\n\n\nBeide haben zu Beginn ihres Pontifikats ein klares Zeichen gesetzt und sind nach Israel gereist. Beide haben damit den Dialog mit dem Judentum zur Chefsache erklärt.\nWenn man den christlich-jüdischen Dialog auf ein neues Level führen will: Wie könnte so ein Level aussehen?\nRutishauser: Muss man den jüdisch-christlichen Dialog auf ein neues Level heben? Wichtig ist, ihn weiterzuführen, in beiden Glaubensgemeinschaften zu verbreiten und zu verankern. Gesellschaftspolitisch ist im Augenblick der Dialog mit dem Islam dringlicher. Dennoch wird der Dialog mit dem Judentum langfristig gesehen sehr zentral bleiben. \nEs geht um eine Erneuerung der Glaubensidentität. Dies soll dann Früchte tragen. Natürlich braucht dies Zeit und ist nicht immer ein Medienthema. Dass die Botschaft von Kardinal Koch dies so klar herausstreicht, ist die Freude über 55 Jahre «Nostra aetate».\n* Christian Rutishauser ist promovierter Judaist und Provinzial der Schweizer Jesuiten. Er berät den Schweizer Kurienkardinal Kurt Koch und Papst Franziskus im Dialog mit dem Judentum. Seit 2014 gehört er zu den ständigen Beratern des Papstes für die religiösen Beziehungen mit dem Judentum.\n\n\nKurt Koch: Judentum gehört zum Kern christlicher Identität\n\n\n© Katholisches Medienzentrum, 28.10.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-10-28 12:00", "author": "Raphael Rauch"}