{"id": "warum-sie-helfen-freiwillige-an-der-langstrasse", "tag": "Schweiz", "title": "Warum sie helfen – Freiwillige an der Langstrasse", "text": "\nSie setzen in der Corona-Krise ihre Freizeit ein, um den Menschen in Not auf der Gasse auf der Langstrasse zu helfen. Vier Freiwillige des Vereins Incontro erzählen.\nVera Rüttimann\nMichal Niezborala stellt auf dem Trottoir vor dem Hotel Hiltl orange Kegel auf. Zwei Meter trennen sie voneinaner. In Corona-Zeiten wird auch hier penibel darauf geachtet, dass die Abstände eingehalten werden. Hier werden Essenstüten an Bedürftige abgegeben durch den Verein Incontro. Der Pastoralassistent aus dem zürcherischen Bonstetten hat auch ein Auge auf den Mann, der sich wohl aus Scham kaum getraut, die Essenstüte in Empfang zu nehmen. Erst, als sich die Schlange lichtet, greift er zu.\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nMichal Nizborala beim Vorbereiten der Essenstüten\n\n\n\nLamborghini-Schweiz als Mythos\nAls Michal Niezborala 2013 in die Schweiz kam, konnte er sich nicht vorstellen, dass sich nur wenige Gehminuten vom Hauptbahnhof Zürich eine Parallelwelt auftut. Er kannte zwar offene Drogenszenen von der Gassenarbeit in Frankfurt am Main. Was er in der Langstrasse sah, überraschte ihn. «Bei Ausländern ist das Bild der reichen Schweiz sehr verbreitet. Arme Leute gibt es nicht. Ein Mythos», sagt er. Auch er habe lange die Lamborghini-Schweiz im Kopf gehabt.\nAls er in der Lockdown-Phase nicht mehr genug zu tun hatte in seiner Pfarrei, wollte er sich verstärkt beim Verein Incontro engagieren. Die Arbeit bekommt ihm. «Es ist schön für mich, wenn ich diesen Leuten mein offenes Ohr leihen kann.»\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nMark Etter vor seinem Kombi voller Essenspakete\n\n\n\nPastoralassistent transportiert Mahlzeiten\nEin dunkelblauer Volkswagen hält an der Kreuzung. Die nächste Ladung warmer Mahlzeiten ist eingetroffen. Die Portionen werden Mark Etter förmlich aus den Händen gerrissen. Der zupackende Mann ist Pastoralassistent in der Pfarrei Maria Lourdes in Zürich-Seebach. Eigentlich wollte Etter von Februar bis August eine Auszeit nehmen. Dann kam die Corona-Krise dazwischen. «Ich entschloss mich, hier zu helfen», sagt er. Seitdem fährt er täglich mit seinem Kombi hin und her und holt die warmen Mahlzeiten ab.\n«Jeder braucht eine Portion Sinnhaftigkeit.»Mark Etter, Freiwilliger\nDie Arbeitet fordert einigen Körpereinsatz. Dennoch wirkt Mark Etter zufrieden. Der Mann mit dem sonnigen Lachen sagt: «In dieser Zeit, die ein wenig sinnlos erscheint, braucht jeder eine gewisse Portion an Sinnhaftigkeit.» Darum sei diese Arbeit wohl nicht nur für andere, sondern auch für ihn selbst gut. «Helfen tut der Seele gut», wirft er nach und reicht die nächste Essenstüte.\n\n\n\n\n\n\n\n\nMyriam, freiwillige Helferin und Kleinkinderzieherin\n\n\n\nÄhnlich ergeht es Myriam. Der Kleinkinderzieherin aus Zürich ist es wichtig, sich Zeit zu nehmen für die Leute, denen sie die Essenstüte reicht. Sie bekomme viel zurück. «Ich sehe diese Dankbarkeit in den Augen der Menschen.» Es sei schön, anderen helfen zu können.\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nPfarrerin Birgit Leisegang an einer Kreuzung der Langstrasse\n\n\n\nMission im Tun\nVor dem Restaurant Hiltl an der Langstrasse steht auch Birgit Leisegang, sie ist Pfarrerin in der gallikanischen Kirche. Eine Bibel hat sie jedoch nicht in der Hand. Missionieren ist für sie tabu. «Wir können den Leuten nicht den Glauben aufzwingen. Das funktioniert nicht.» Viel wichtiger ist es ihr, mit den Leuten hier ein Stück Weg mitzugehen und ihnen zuhören. Mission sei nur dann gelungen, wenn sich die Leute hier von ihrem Tun angesprochen fühlten.\nLeisegang wollte immer in der Spezialseelsorge arbeiten. Jetzt arbeitet sie hier in der Gassenarbeit von Incontro mit. Sie sagt: «Unser Projekt ist eine Pflanze, die stetig wächst.»\nDies ist die Fortsetzung zur vorherigen Reportage:\n\nAn der Langstrasse mit Schwester Ariane\n\n\n© Katholisches Medienzentrum, 15.05.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-05-15 12:40", "author": "Vera Rüttimann"}