{"id": "warum-kuendigen-pfarreien-das-pfarreiblatt-uri-schwyz", "tag": "Schweiz", "tag2": "Schweiz", "title": "Warum kündigen Pfarreien das Pfarreiblatt Uri Schwyz?", "text": "\nDer Bezirk Küssnacht im Kanton Schwyz wendet sich vom Pfarreiblatt Uri Schwyz ab. Das sorgt bei manchen Gemeindemitgliedern für Kritik. Die Verantwortlichen reagieren mit Schulterzucken.\nUeli Abt\nPeter Trutmann war 24 Jahre lang Kirchgemeindepräsident in Immensee und war bis 2020 während acht Jahren Präsident der Schwyzer Kantonalkirche. Was er nicht versteht: Per Ende Jahr wird seine Kirchgemeinde das «Pfarreiblatt Uri Schwyz» des Verbands Pfarreiblatt Urschweiz seinen Mitgliedern nicht mehr zur Verfügung stellen.\n«Wir werden damit künftig keine Information über das Bistum Chur mehr erhalten», sagt Trutmann. Regionale Informationen, etwa über die Seelsorge in der Psychiatrie, Sterbebegleitung in Goldau oder auch das Ranfttreffen, würden künftig einfach wegfallen.\n\n\n\n\n\n\n\n\n©  Andy Crestani\n\n\nKirche Immensee SZ\n\n\n\nAb Anfang 2022 werden die bisherigen rund 200 Abonnenten stattdessen das Augustinus-Pfarreiblatt erhalten, das im Kloster Saint-Maurice im Wallis produziert wird – mit pfarreispezifischen Informationen für Immensee. Nach der Lektüre einer Probeausgabe ist Trutmann klar: Der Mantelteil ist stark weltkirchlich und somit überregional ausgerichtet.\nDoch dies sei nicht die einzige Verschlechterung. Das Augustinus-Pfarrblatt erscheine nur noch halb so oft – elf Ausgaben seien es gegenüber den 22 Ausgaben des Verbund-Pfarreiblattes Uri Schwyz. Somit sei es weniger aktuell – und trotzdem zehn Franken teurer: Das Abo kostet 46 Franken statt bislang 36.\nKirchenrat und Gemeindeleiter halten am Entscheid fest\nTrutmann stört zudem, dass der Entscheid gegen das Pfarreiblatt Uri Schwyz ganz ohne Einbezug der Gemeindemitglieder stattfand. «Der neue Pfarradministrator Markus Lussy sieht es offenbar als seinen persönlichen Entscheid an, welches Pfarreiblatt wir bekommen», sagt Trutmann.\nZusammen mit Gleichgesinnten hat er darum an der Kirchgemeindeversammlung vom 16. November das Thema aufs Tapet gebracht.\nDie Anwesenden hätten sich im Rahmen einer Umfrage knapp für das bisherige Pfarreiblatt ausgesprochen, sagt Trutmann. Eine verbindliche Abstimmung darüber habe es nicht gegeben. Es bleibt somit vorerst dabei: Ab Anfang 2022 kommt das Pfarrblatt aus dem Wallis.\n«Stopp, das tut euch nicht gut.»Pfarradministrator Markus Lussy\nDie Kritik, der Entscheid entspreche nicht einer Mehrheit, lässt Pfarradministrator Markus Lussy nicht gelten. «Ich habe von genug Leuten Kritik am Pfarreiblatt gehört», sagt er auf Anfrage von kath.ch. So hätten zum Beispiel kritische Berichte über den früheren Bischof Vitus Huonder für Ärger gesorgt. «Wenn die Berichterstattung gegen Personen geht, dann fehlt es an Nächstenliebe», sagt Lussy.\n\n\n\n\n\n\n\n\n©  Screenshot / www.pfarreiblatt-urschweiz.ch\n\n\nBerichterstattung über einen Protestmarsch nach Chur gegen die Absetzung von Martin Kopp als Generalvikar für die Urschweiz.\n\n\n\nSein Auftrag als Pfarradministrator sei es, die Menschen zum Glauben hinzuführen. Wenn er ein Pfarreiblatt mit Berichten sehe, aus denen keine Nächstenliebe spreche, so wolle er die Gläubigen warnen und ihnen sagen: «Stopp, das tut euch nicht gut.»\n«Selbst andere Regionalausgabe abonnieren»\nAus Lussys Sicht fallen mit dem Wechsel keine Informationen aus dem Bistum weg. «Wir können auch beim Augustinus-Pfarrblatt Berichte des Generalvikariats hineinnehmen», sagt er.\nUnd wer wirklich die regionalen Infos aus dem Mantelteil des bisherigen Pfarreiblattes haben wolle, könne ja auch eigenständige die Regionalausgabe von Goldau abonnieren.\n\n\n\n\n\n\n\n\n©  Screenshot / presse.saint-augustin.ch/\n\n\nAuszug aus dem Augustinus-Pfarrblatt\n\n\n\nMit dem Wechsel zum Augustinus-Pfarrblatt reduziere sich auch der Produktionsaufwand. Denn das Produzieren der pfarreieigenen Mitteilungsseiten sei recht aufwändig gewesen. Martin Weick, der bislang dies übernommen hatte, habe über fachliches Know-how verfügt. Mit seiner Rückkehr nach Deutschland falle dieses nun weg. Dies wiege denn auch den um zehn Franken höheren Abonnementspreis auf. «Es sind Stunden, die für das Pfarrblatt aufgewendet wurden, und dies sind mehr als nur diese zehn Franken. Diese Zeit wird jetzt für pastorale Aufgaben eingesetzt.»\nNur wenige erreichen können\nPer Anfang Jahr verabschiedet sich auch die benachbarte Kirchgemeinde Küssnacht vom Pfarreiblatt. Die Informationen aus den Pfarreien will man dort künftig über das Lokalblatt «Freier Schweizer» publizieren. «Wir unterstützen künftig gern unsere Lokalpresse», sagt Pfarreileiterin Claudia Zimmermann. Auch sie beschreibt das Layouten fürs Pfarreiblatt als aufwändig.\n\n\n\n\n\n\n\n\n©  kath.ch\n\n\nKüssnacht SZ mit der katholischen Kirche am See\n\n\n\nHauptgrund für den Ausstieg aus dem Pfarreiblatt-Verbund sei aber, dass man nur sehr wenige Kirchgemeindemitglieder damit habe erreichen können. In Küssnacht hätten nur gerade 304 von 4848 Katholiken das Pfarreiblatt abonniert, also gerade mal 6,3 Prozent. In der ebenfalls zur Kirchgemeinde gehörenden Pfarrei Merlischachen seien es sogar nur 4 Prozent gewesen.\n«Bei jenen, die es nur beziehen, weil es gratis ist, würde das Pfarreiblatt wohl mehrheitlich im Altpapier landen.» Pfarreileiterin Claudia Zimmermann \nAnders als Immensee, wo das Pfarreiblatt über die Kirchensteuer finanziert wird, hat Küssnacht die Kosten jeweils zusätzlich an die Abonnenten weitergegeben. Zimmermann glaubt nicht, dass mit einer Gratis-Abgabe deutlich mehr Personen erreicht werden könnten. «Das gibt vielleicht mehr Abonnenten, aber nicht mehr Leser. Bei jenen, die es nur beziehen, weil es gratis ist, würde das Pfarreiblatt wohl mehrheitlich im Altpapier landen. Das Geld spenden wir lieber zugunsten von Entwicklungshilfe», sagt Zimmermann. «Die Lesegewohnheiten ändern sich.»\n «Der finanzielle Verlust ist nicht bedrohlich, er bringt uns nicht in Schwierigkeiten.» Pfarreiblatt-Redaktor Eugen Koller\nDem widerspricht allerdings Peter Trutmann. Er ist überzeugt, dass mit dem Pfarreiblatt Uri Schwyz mehr Katholiken erreicht werden könnten. In seine Zeit als Kirchenratspräsident fiel der Wechsel zur Finanzierung über Kirchensteuern per Anfang 2007 in Immensee. «Zuvor hatten 150 Personen das Pfarreiblatt abonniert. Nach dem Wechsel stieg es schlagartig auf 220 Personen an.»\nAuf einen Schlag 550 Abos weg\n\n\n\n\n\n\n\n\n©  Ueli Abt\n\n\nMantelredaktor Eugen Koller mit den regionalen Ausgaben des Pfarreiblatts.\n\n\n\nMit dem Ausstieg der Pfarreien Küssnacht, Immensee – und auch der kleinen Kirchgemeinde Merlischachen im Bezirk Küssnacht –  bricht nun für das Pfarreiblatt Urschweiz eine von bisher acht Regionalausgaben komplett weg – insgesamt sind es rund 550 Abonnements, nach eigenen Angaben sinkt die Auflage damit auf 16’000.\nWas sagt der zuständige Pfarreiblatt-Redaktor Eugen Koller zu den Kündigungen? «Der finanzielle Verlust ist nicht bedrohlich, er bringt uns nicht in Schwierigkeiten.» Koller produziert sämtliche Regionalausgaben im Rahmen eines 45-Prozent-Pensums.\nIhn stört, dass nun der ganze westliche Teil des Kantons Schwyz keine kirchlichen Informationen aus der Region, dem Generalvikariat, dem Bistum und der Schweiz mehr erhalte. Ausführliche Artikel zu pastoralen und ethischen Themen fielen dabei weg.\n «Das wurde einfach über die Köpfe hinweg entschieden.» Pfarreiblatt-Redaktor Eugen Koller \nEr kritisiert zudem, dass die Entscheide in den Pfarreien offensichtlich ohne Einbezug der Kirchgemeinden fielen. «Das wurde einfach über die Köpfe hinweg entschieden», sagt Koller. Seitens Pfarreiblatt habe man das Gespräch mit den betreffenden Kirchgemeinden und den Seelsorgeverantwortlichen gesucht. «Es hat nichts gebracht. Die Meinungen waren offensichtlich schon gemacht.»\nKüssnachts Pfarreileiterin Claudia Zimmermann ist Mitglied des Kirchenrats. Sie kontert: «Der Vertrag mit dem Pfarreiblatt ist vom Kirchenrat zusammen mit dem damaligen Pfarrer geschlossen worden und kann deshalb durch dieselben Gremien gekündigt werden. Es liegt in der Kompetenz von Kirchenrat und Seelsorgeteam, wie sie die Öffentlichkeitsarbeit machen will.»\n\n\nIm Bistum Chur spricht er als Journalist Klartext\n\n\n© Katholisches Medienzentrum, 25.11.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-11-25 16:58", "author": "Ueli Abt"}