{"id": "warum-ich-anfangs-von-wolfgang-haas-fasziniert-war", "tag": "Schweiz", "tag2": "Schweiz", "title": "Warum ich von Wolfgang Haas fasziniert war", "text": "\nWolfgang Haas wurde zur Hass- und Witzfigur des Bistums Chur. Anfangs hatte er viel Potential. Warum viele grosse Hoffnungen hatten – und bitter enttäuscht wurden.\nMariano Tschuor*\n\n\n\n\n\n\n\n©  Raphael Rauch\n\n\nMariano Tschuor\n\n\n\nMeine erste intensive Begegnung mit dem Kanzler der Diözese Chur, Wolfgang Haas, hatte ich auf einer Pilgerreise nach Lourdes. Wir fuhren zusammen mit dem Zug von Graubünden nach Frankreich.\nKanzler Haas sprühte nur so vor Lebensfreude. Galant-jovial konversierte er überall hin. Mit seinen noch nicht vierzig Jahren, seiner gepflegten Erscheinung und der schicken Priestersoutane zog er alle Blicke auf sich. Seine liturgischen Handlungen hatten die Akkuratesse einer Ballettaufführung, die gut temperierte Stimme mit dem leichten Tremolo an bestimmten Stellen verzauberte Jung und Alt.\nBesuch von frommen Frauen im Zug \nAuf der Reise nach Lourdes war sein Zugabteil ein gefragter Ort. Frauen suchten ihn für Segnungen, Beichte und Aussprachen auf. Es kam auch zu kleinen Exorzismen, Dämonenaustreibungen – das war zumindest Haas’ Begründung, warum ich sein Coupé verlassen solle. Die frommen Frauen tuschelten: «Das wäre ein künftiger Bischof…»\nSeine Freundlichkeit war echt, der Zugang direkt.\nIch gebe zu: Ich dachte ähnlich. Seine Freundlichkeit war echt, der Zugang direkt. Seine fromme äussere Haltung selbst im Alltag fassten viele als willkommenen Gegensatz zur weitverbreitenden Versäkularisierung des Priesterstandes auf. Seine Theologie, sein Welt- und Kirchenbild waren unbekannt, auch für Insider verschwommen.\n«Aalglatter Karrierist»\nHaas – so hörte man später – sei ein Karrierist, der aalglatt nichts Falsches gemacht habe. Am 8. September 1985 hatte er vor einer breiten kirchlichen und politischen Öffentlichkeit seinen ersten grossen Auftritt: Papst Johannes Paul II. besuchte an diesem Marienfest – Mariä Geburt – offiziell das Fürstentum Liechtenstein.\nKanzler Haas, selbst liechtensteinischer Staatsbürger, stand dem Organisationskomitee als Vizepräsident vor. Er war für die liturgischen Feiern zuständig. Während der Eucharistiefeier im Sportpark Eschen-Mauern stand er als bischöflicher Zeremoniar in unmittelbarer Nähe zum Papst und zum Altar.\nIn brieflichem Kontakt\nBeim Empfang des Fürstenpaars Franz Josef (1906-1989) und Gina (1921-1989) von und zu Liechtenstein auf Schloss Vaduz hatte der Kanzler erneut einen Logenplatz: Vorne neben dem Kardinalstaatssekretär Agostino Casaroli (1914-1998) und dem Nuntius in der Schweiz und in Liechtenstein, Erzbischof Edoardo Rovida (1927), später einer der Königsmacher von Haas als Koadjutor von Chur.\nSeit der Lourdes-Pilgerreise stand ich mit Wolfgang Haas in brieflichem Kontakt. Wir trafen uns gelegentlich zu einem Mittagessen im Marsöl, einem Gastrobetrieb der bischöflichen Mensa in der Süsswinkelgasse von Chur. Je nach Auslegung kann man ihren Namen von einer ehemaligen Stätte der Zuckerbäcker oder der Prostituierten ableiten.\nNeues Erzbistum geschaffen\nAm 5. April 1988 ernannte Papst Johannes Paul II. Kanzler Wolfgang Haas zum Weihbischof mit Nachfolgerecht (Koadjutor) der Diözese Chur. Nicht ganz zehn Jahre später, am 2. Dezember 1997, errichtete der Heilige Stuhl ein neues Erzbistum auf dem Territorium des Fürstentums Liechtenstein, nahm es der Diözese Chur weg, und ernannte Bischof Haas zum ersten Erzbischof von Vaduz.\nWohl kein Ereignis in der Kirche in der Schweiz ist so gut dokumentiert.\nWohl kein Ereignis der Kirche in der Schweiz ist so gut wie der Fall Haas dokumentiert. Unzählige veröffentlichte und unveröffentlichte, geheime und bekannte Schriften und Schreiben, Publikationen und Expertisen, politische Interpellationen und Anfragen in Kantonsparlamenten und Bundesbern zeugen von der dramatischen Dimension dieser Personalie, die ein Erdbeben weit über die Landesgrenzen ausgelöst hat und nach meinem Dafürhalten ihren Schatten bis heute auf das Bistum Chur wirft.\nWas Bischof Vonderach bewog, in Rom nach einem Weihbischof mit Nachfolgerecht anzufragen, ist nicht bekannt. Vermutungen, er sei von Rom wegen seiner liberalen Haltung mit Blick auf das Priesterseminar, den dritten Bildungsweg und die Theologische Hochschule scharf gemassregelt worden, liessen sich nie bestätigen.\nDeutliche Worte von Johannes Paul II.\nWahr ist, dass Papst Johannes Paul II. bei seinem Schweiz-Besuch 1984 deutliche Worte an die Bischöfe und Theologen richtete, wenn er diese – wie am 13. Juni in Freiburg und am 14. Juni in Einsiedeln – an die Universalität der Kirche unter Petrus erinnerte sowie an die Bedeutung des Lehramtes, die besondere Stellung der Bischöfe oder an die Eigenart der Priesterseminare.\nVonderach war nicht liberaler als andere Schweizer Bischöfe zur damaligen Zeit, die Laientheologinnen und -theologen die Homilie und Bussandachten mit Generalabsolution erlaubten. Bekannt ist, dass der amtsmüde Bischof im März 1987 vertraulich eine Anzahl von Personen nach Vorschlägen für einen geeigneten Kandidaten als Auxiliarius (Hilfsbischof oder Weihbischof) anfragte.\n\n\n\n\n\n\n\n© Keystone\n\n\nProtest vor Kathedrale Chur gegen Bischof Wolfgang Haas.\n\n\n\nKritik an der Wahl\nAm 26. Oktober teilte Bischof Vonderach dem Domkapitel mit, Rom werde einen Koadjutor ernennen. Kritik wurde laut: Das Wahlrecht des Domkapitels, den Bischof von Chur frei und unabhängig aus einer von Rom genehmigten Dreierliste, der sogenannten Terna, wählen zu können, sei verletzt worden.\nHaas wollte Bischof werden – partout und komme, was wolle.\nDie Proteste gegen die Umgehung dieses Wahlrechts wurden immer lauter. Am 5. April 1988 informierte der Pressesaal des Heiligen Stuhls in einem Bollettino über die Ernennung von Wolfgang Haas als Weihbischof mit Nachfolgerecht (Koadjutor).\nErfahrene Kommentatoren sahen in der Bischofswahl von Chur ein weiteres Zeichen des Papstes, in gewissen Ortskirchen die alte Ordnung wiederherzustellen, wie Bischofsernennungen in Deutschland, Österreich sowie in Südamerika verdeutlichten. Hierzulande hoffte man auf einen Amtsverzicht von Haas. Doch davon konnte keine Rede sein. Haas wollte Bischof werden – partout und komme, was wolle.\nDurch die Seitentür zum Bischofsamt\nIch war an diesem Frühlingstag – dem 22. Mai 1988 – in der Kathedrale dabei, als ein sichtlich angeschlagener Bischof Johannes Vonderach mit zitternder Stimme vom Ambo aus dem Kirchenvolk zurief: «Noch brennen die Lichter im Bistum Chur.» Draussen auf dem Hofplatz lagen Menschen am Boden liegend und sangen den Hymnus «Veni Creator spiritus».\nDie Festbesucher mussten über eine grosse Anzahl von Menschen steigen.\nDie Festbesucher mussten über eine grosse Anzahl von Menschen steigen, um in die Kathedrale zu gelangen. Dieses Bild ging um die Welt und steht bis heute als Ikone für alle anderen umstrittenen Bischofsernennungen unter dem Pontifikat des polnischen Papstes. Am Portal rezitierten Anhänger der tridentinischen Observanz den Rosenkranz. Der Weihekandidat zog nicht etwa feierlich durch den Mittelgang, sondern aus der Sakristei kommend in den Altarraum. Er kam sozusagen durch die Seitentür zu seinem Bischofsamt. Eine Metapher, die blieb und sich einprägte.\n* Mariano Tschuor (62) ist ehemaliger SRG-Kadermann. Er leitet das Projekt «Mariastein 2025». Es soll die Zukunft des Wallfahrtsortes Mariastein sichern. Bei dem Text handelt es sich um einen exklusiven Vorabdruck aus Mariano Tschuors Buch: «Gesegnet und verletzt – Mein Glaube, meine Kirche». Es erscheint im November im Herausgeber-Verlag und kostet 32 Franken.\n\nWie wir Weihnachten unter dem Sternenhimmel feiern können\n\n\n© Katholisches Medienzentrum, 26.10.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-10-26 10:50", "author": "Mariano Tschuor*"}