{"id": "warum-daniel-coray-einen-bambus-bischofsstab-fuer-bonnemain-gebaut-hat", "tag": "Schweiz", "tag2": "Schweiz", "title": "Warum Daniel Coray einen Bambus-Bischofsstab für Joseph Bonnemain gebaut hat", "text": "\nZu einem Bischof gehören Mitra und Bischofsstab. Der Katholik Daniel Coray war mit Bischof Vonderach befreundet – und setzt grosse Hoffnungen in den neuen Bischof von Chur. Ein Bambus-Bischofsstab soll Joseph Bonnemain helfen.\nRaphael Rauch\nWie kamen Sie auf die Idee, einen Bischofsstab zu bauen?\nDaniel Coray*: Wahrscheinlich aus der tiefen Hoffnung heraus, endlich wieder einen Hirten zu bekommen, der die Herde zusammenhalten kann. Ich kenne die über 1500-jährige Geschichte des Bistums Chur sehr gut. Es hat im Laufe der Geschichte immer viele Stürme überlebt.\nWarum ist der Bischofsstab ausgerechnet aus Bambus? Das passt doch gar nicht zur Flora Graubündens.\nCoray: Der Bambus passt nicht zur Flora Graubündens, aber hervorragend zu den Geschichten unseres Glaubens. Denken wir an Moses oder an die Jünger, die Fischer waren. Bambus ist ein Bindeglied zwischen dem Alten und dem Neuen Testament.\n\n\n\n\n\n\n\n©  zVg\n\n\nDaniel Coray\n\n\n\nWar es schwierig, den Bischofsstab zu bauen?\nCoray: Es war gar nicht so schwierig. Am Genfersee wachsen ganze Bambuswäldchen. Da habe ich einen schönen, geraden und handlichen Bambus genommen. Das eigentlich schwierige war, eine schön gebogene Wurzel für das Kopfteil zu finden.\nGeht es Ihnen um eine nette Geste? Oder haben Sie die Hoffnung, dass Bischof Joseph Maria tatsächlich mit Ihrem Stab die Pontifikalämter feiern wird?\nCoray: Es geht um eine Geste. Aber nicht nur um eine Geste meinerseits. Es wäre auch seitens des Bischofs ein starkes Zeichen, wenn er sich mit dem Bambus-Hirtenstab seiner Herde zeigen würde. \n«Kein Hirte braucht einen Stab aus Gold.»\nEs wäre ein Zeichen der Demut und des Willens, ein wirklicher Hirte zu sein. Kein Hirte braucht einen Stab aus Gold, Silber und anderem Tamtam. Die Einfachheit und Schlichtheit macht ihn zu einem brauchbaren und allwettertauglichen Instrument. Es gibt dem Bischof Halt auf allen unebenen Wegen.\nWas erhoffen Sie sich vom neuen Bischof?\nCoray: In der heutigen Welt braucht es mehr denn je einen geerdeten und weisen Bischof. Er soll wissen, wann es klüger ist zu schweigen – und wann er weise antworten und reden soll. Er sollte bei allem Verwaltungsaufwand ein Hirte für seine Herde sein, der seine Schafe zusammenhalten kann. Er sollte gut zuhören können.\nSie haben in den 1980er-Jahren Bischof Vonderach beraten. Was genau war Ihre Rolle?\nCoray: Bischof Vonderach hat mich in Lungern gefirmt. Er gab mir folgenden Spruch mit auf den Lebensweg: «Der Geist Gottes weht da, wo er will.» Wir blieben in losem Kontakt. \n«Es darf sich nicht wiederholen, dass ein Bischof in seiner Not alleine gelassen wird.»\nIn der schwierigsten Zeit seiner Amtszeit bat er mich, nach Chur zu kommen. Ich habe viel über sein Dilemma seine Verzweiflung und die Zustände erfahren.\nWelche Fehler von damals sollten sich nicht wiederholen?\nCoray: Es darf sich nicht wiederholen, dass ein Bischof in seiner Not alleine gelassen wird. Auch Bischöfe sind nur Menschen und bedürfen ab und an der Unterstützung ihrer Mitschwestern und Mitbrüder.\nWelche Abgründe im System Haas, Huonder und Grichting empört Sie am meisten?\nCoray: Für mich gibt es keine Abgründe im System und folglich auch keine Empörung. Es gibt nur menschliche Schwächen und die haben mich enttäuscht. Schade und für die Kirche unwürdig finde ich die Grabenkämpfe und das Gerangel um die vermeintliche Macht. \n«Die Menschen reden heute nicht mehr miteinander.»\nAuch ist es unverantwortlich, dass die Berater die Bischöfe nicht besser beraten und unterstützt haben. Berater sind dazu da, um auf mögliche Fehler aufmerksam zu machen.\nSie haben Joseph Bonnemain angeboten, als sein Pressesprecher zu arbeiten. Was würde Sie daran reizen?\nCoray: Die Fähigkeit zu kommunizieren gehört zu den grössten Errungenschaften der Menschheit. Leider haben wir verlernt, diese richtig zu nutzen.\n«Ich vermisse ganz allgemein Diskussionen auf höherem Niveau.»\nDie Menschen reden heute übereinander, untereinander, voneinander – aber nicht mehr miteinander. Wir haben so das Zuhören verlernt.\nWie sollte der neue Bischof kommunizieren?\nCoray: Die Gnade des Zuhörens ist die beste Voraussetzung für eine gute Kommunikation. Eine zweite Gabe lautet: das Gehörte ernst zu nehmen und auch annehmen zu können.\nSie sind eifriger User unserer Facebook-Seite. Welche Kommentare inspirieren Sie? Und welche nerven?\nCoray: Mich sprechen sachliche Kommentare an, die der Wahrheit entsprechen. Unwahre, extremistische, rechthaberische, unflätige und themenfremde Kommentare nerven mich. Ich vermisse ganz allgemein Diskussionen auf höherem Niveau. Es ist erschreckend, wie viele Menschen entweder nicht lesen oder nicht verstehen, was sie lesen. Dies gilt jedoch für alle Facebook-Foren und nicht nur für kath.ch.\n* Daniel Coray (62) stammt aus Ruschein GR. Er arbeitet als freier Journalist für «D´r Obwaldner».\nEr war Vorstandsmitglied der «Freien» von 2013 -2017 beim Schweizer Journalistenverband «Impressum». 1987–1990 beriet er den Bischof von Chur, Johannes Vonderach, ehrenamtlich.\n\n\nWas reaktionäre Katholiken an Joseph Bonnemain kritisieren\n\n\n\n© Katholisches Medienzentrum, 22.02.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-02-22 16:34", "author": "Raphael Rauch"}