{"id": "warum-bischof-felix-gmuer-sich-als-suppenkurier-engagiert", "tag": "Schweiz", "tag2": "Schweiz", "title": "Warum Bischof Felix Gmür sich als Suppenkurier engagiert", "text": "\nWegen der Pandemie hat die Pfarrei Sursee die Fastensuppen-Aktion zum Hauslieferservice umfunktioniert. Bischof Felix Gmür setzte als Suppenkurier höchstpersönlich ein Zeichen.\nUeli Abt\n«Ist das tatsächlich der Bischof?» Der Mann im Treppenhaus ist überrascht. Erstaunlich, dass er den Vorsteher des Bistums Basel überhaupt erkannt hat. Denn so einfach ist das an diesem Tag nicht. Felix Gmür trägt nebst einer unauffälligen Jacke eine Gesichtsmaske und einen Fahrradhelm.\n\n\n\nBischof auf dem Rad\nAn jenem windigen, aber sonnigen Freitagmorgen ist der Bischof in Sursee unterwegs – per Rad. Die Pfarrei hat ihn als Suppenkurier engagiert. Diese liefert die Pfarrei im Rahmen der diesjährigen Fastensuppenaktion direkt an die Haustür.\nInsgesamt viermal gibt es in der aktuellen Fastenzeit die Freitagssuppe in Sursee. Für den zweiten Freitag hatte Pfarreileiter Claudio Tomassini kurzfristig Bischof Felix Gmür angefragt; dieser hatte spontan zugesagt. \n\n\n\n\n\n\n\n\n©  Ueli Abt\n\n\nIm Treppenhaus: Ist das der Bischof?\n\n\n\nZur Wohnung mit dem Haussegen\nZu Fuss steigt Bischof Felix Gmür nun im Mehrfamilienhaus in den dritten Stock. Die Suppe trägt er in einem runden Plastikgefäss in der Hand. Auf der roten Haustüre steht noch der Haussegen der Sternsinger in Kreideschrift. \n«Ich stelle Ihnen die Suppe auf den Herd, wenn das in Ordnung ist», sagt der Bischof in der Wohnung der Rollstuhlfahrerin. Eine weitere Helferin der Pfarrei stellt Wähen und Holzofenbrot dazu. «Hier noch ein Ovomaltine-Osterei, das gibt eine gute Laune», sagt der Bischof, selbst in guter Laune.\n«Das kann ich wohl gebrauchen, nach den vergangenen Tagen», kommt die Frau im Rollstuhl mit dem Bischof ins Gespräch. «Sie sehen munter aus», meint Bischof Gmür. Die Frau berichtet ihm von einem medizinischen Eingriff, der nicht optimal verlief.\n\n\n\n\n\n\n\n\n©  Ueli Abt\n\n\nBischof Felix Gmür an einer Haustür.\n\n\n\nMit dem Spende-Kessel unterwegs\nBischof Felix Gmür fährt in einem speziellen dreirädrigen Liefer-Velo von Haus zu Haus. Mit dabei hat er auch einen Kessel. Darin können die Belieferten einen Betrag ihrer Wahl deponieren. Das Geld wird Fastenopfer im Kongo für ein Pfarreiprojekt einsetzen. Felix Gmür ist dem Fastenopfer besonders verbunden. Er ist Präsident von dessen Stiftungsrat.\n\n\n\n\n\n\n\n\n©  Ueli Abt\n\n\nHelfer machen Wähen und Holzofenbrot zum Verteilen bereit.\n\n\n\nBevor die verschiedenen Kuriere losfuhren, hat ein Team von Helferinnen und Helfern in einem Mehrzweckraum der Pfarrei alles bereit gemacht: Die Suppe kochte in einem riesigen Topf, Brot und Wähen gilt es zu zerschneiden und auf Pappteller zu verteilen.\nPfarreileiter Claudio Tomassini ist etwas angespannt. «Wir müssen vorwärts machen, alles muss bis zwölf Uhr verteilt sein», schärft er seinem Team mehrmals ein. \nVor Corona: Aktion mit Hunderten Personen\nLaut Tomassini hat die Pfarrei nach der letztjährigen Fastensuppen-Aktion rund 10’000 Franken ans Fastenopfer übermittelt. «Wenn wir die Aktion in früheren Jahren durchführten, kamen jeweils 300 oder 400 Personen auf einem Platz zusammen. Aber jetzt haben wir Corona». So habe man den Anlass den aktuellen Verhältnissen angepasst.\n170 Suppen sind an jenem Morgen laut Tomassini vorbestellt worden, immerhin.\n\n\n\n\n\n\n\n\n©  Ueli Abt\n\n\nGeneindeleiter Claudio Thomassini hat den Anlass organisiert.\n\n\n\nAuf seiner Tour macht Bischof Felix auch Halt in einem Montessori-Kindergarten. Hier gibt er gleich eine ganzen Suppentopf ab. «Nicht für alle Kinder gibt es so viel Suppe», weist er auf den Hintergrund der Aktion hin. Ein Kind gibt die Spende in den Topf. Die Kinder singen ein Lied. «Einmal hin, einmal her, das ist wirklich nicht schwer», kommentiert der Bischof. Auch für ihn selbst haben die Kinder noch etwas: ein Körbchen mit Schokolade-Ostereiern.\n«Durch die Heimlieferung sind die Menschen einen Moment lang weniger allein.»Bischof Felix Gmür\nKurz nach zwölf sind die Velo-Kuriere, die in verschiedenen Quartieren in Sursee unterwegs waren, von ihrer Mission zurück. «Wir konnten alles vor zwölf Uhr ausliefern», sagt Tomassini, sichtlich erfreut.\n«Es ist sehr schön, den Menschen Suppe zu bringen», blickt Bischof Felix Gmür auf seinen Einsatz zurück. Nicht alle Menschen seien noch sehr mobil. «Es ist für sie nicht nur eine Dienstleistung, sondern es ist auch schön, in der Corona-Zeit einmal jemand anders zu treffen. Durch die Heimlieferung sind die Menschen einen Moment lang weniger allein», sagt er.\n\n“Die Schweiz fährt in der Klimafrage mit angezogener Handbremse”\n\n\n© Katholisches Medienzentrum, 12.03.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-03-12 17:29", "author": "Ueli Abt"}