{"id": "warum-die-schweiz-einen-eigenen-botschafter-beim-heiligen-stuhl-braucht", "tag": "Kommentar", "title": "Warum die Schweiz einen eigenen Botschafter beim Heiligen Stuhl braucht", "text": "\nDer Bundesrat prüft, eine eigene Vatikan-Botschaft einzurichten. Paul Widmer war von 2011–2014 Schweizer Botschafter am Heiligen Stuhl. Er findet: Der Vatikan hat ein einzigartiges Netzwerk, von dem die Schweiz nur profitieren könne. Ein Gastkommentar von Paul Widmer*.\nEine der ältesten diplomatischen Missionen in der Welt ist die Nuntiatur in Bern. Der Heilige Stuhl hatte schon 1595 eine Nuntiatur in Luzern errichtet. Aber im Kulturkampf in der zweiten Hälfte des 19. Jahrhunderts erfolgte ein Abbruch der diplomatischen Beziehungen.\nBern kommuniziert von Slowenien aus mit dem Vatikan\nErst vor genau hundert Jahren eröffnete der Heilige Stuhl wieder eine ständige Vertretung in Bern. Die Schweiz hielt jedoch nicht, wie es üblich ist, Gegenrecht. Gelegentlich sandte sie einen Emissär in Sondermission nach Rom.\n\n\n\n\n\n\n\n©  Boris Burkhardt\n\n\nDer Vatikan hat mit Nuntius Thomas E. Gullickson (rechts) einen eigenen Vatikan-Botschafter. Der Schweizer Botschafter Denis Knobel (links) betreut den Vatikan nebenher von Slowenien aus.\n\n\n\nUnd erst im Jahr 2004 ernannte sie einen ordentlichen Botschafter beim Heiligen Stuhl, allerdings nur in Seitenakkreditierung. Das heisst, dieser Botschafter residiert nicht in Rom und erfüllt seine Aufgabe nur als Nebengeschäft. Derzeit ist der Schweizer Botschafter in Slowenien gleichzeitig auch beim Heiligen Stuhl akkreditiert.\nCourtoisie: ein Land erhält Gegenrecht\nDas sollte sich ändern. Die Schweiz sollte einen vollamtlich beim Heiligen Stuhl und in Rom residierenden Botschafter ernennen. Warum?\n\n\n\n\n\n\n\n©  KEYSTONE\n\n\nEr war der erste nicht-residente Schweizer Botschafter beim Heiligen Stuhl: Jenö Staehelin.\n\n\n\nErstens entspricht es den Regeln der Courtoisie, dass ein Land Gegenrecht hält. Nur in ganz seltenen Fällen weicht die Schweiz davon ab. Alle Nachbarländer der Schweiz (ohne Liechtenstein) haben auch schon längst einen residierenden Botschafter beim Heiligen Stuhl.\nÜber 110 Schweizer leben im Vatikan \nZweitens hat die Schweiz, abgesehen von Italien, mit gut 110 Schweizergardisten die grösste Kolonie an eigenen Staatsbürgern im Vatikan. Die Aufwertung der diplomatischen Beziehungen auf das Niveau einer vollwertigen Botschaft wäre auch ein Zeichen der Anerkennung für das hochverdiente Corps.\n\n\n\n\n\n\n\n©  KNA\n\n\nZwei Schweizergardisten mit Mundschutz\n\n\n\nDrittens ist der Heilige Stuhl eine moralische Autorität insbesondere in Sachen Glaubens-, Gewissens- und Religionsfreiheit. Auch ist er mit seinem weltweiten Netz von 3000 Diözesen und über 400’000 Priestern eine hervorragende Informationsquelle bezüglich Menschenrechtsverletzungen in den abgelegensten Winkeln der Erde. Zudem ist der Heilige Stuhl ein gewichtiges Forum für brennende Zeitfragen, beispielsweise den interkulturellen Dialog.\nEigene Botschaft wäre ökonomisch zu stemmen\nEine permanente Vertretung beim Heiligen Stuhl wäre wohl eine Kleinst-Botschaft. Das Personal würde aus einem Botschafter, einer Assistentin und einem weiteren Lokalangestellten bestehen. Zudem müsste eine Residenz und eine Kanzlei gemietet werden. \nDie jährlich anfallenden Kosten dürften unter der Schwelle von einer Million Franken liegen. Das Büro könnte allenfalls bei der Ständigen Vertretung bei den internationalen Organisationen (FAO) eingerichtet werden, um die Infrastrukturkosten zu teilen.\nEs wäre ein starkes Signal zum Jubiläum\nIch würde die Errichtung einer vollen Botschaft beim Heiligen Stuhl begrüssen. Es scheint mir an der Zeit zu sein. Als ich selbst Botschafter beim Heiligen Stuhl war (2011–2014), gab es schon ernsthafte Bemühungen.\n\n\n\n\n\n\n\n©  Oliver Sittel\n\n\nEine wichtige Beschäftigung von Botschaftern am Heiligen Stuhl: Politiker zum Papst zu begleiten. Hier Botschafter Denis Knobel (links) mit Bundesrat Ignazio Cassis und Ehefrau Paola.\n\n\n\nSo reichte 2013 Nationalrätin Doris Fiala aus Zürich ein von 90 Nationalräten unterzeichnetes Postulat ein, das die Errichtung einer in Rom residierenden Mission forderte. Der Bundesrat empfahl damals das Postulat zur Ablehnung. Es wäre schön, wenn der Bundesrat anlässlich der Feierlichkeiten zur Wiederaufnahme der diplomatischen Beziehungen ein anderes Zeichen setzen würde.\n* Paul Widmer stammt aus St. Gallen und ist Lehrbeauftragter an der HSG. 1977 trat er in den diplomatischen Dienst der Schweiz ein. Seine EDA-Karriere führte in nach New York, Washington, Berlin, Zagreb, Amman und Strassburg. Von 2011–2014 war er nicht-residenter Schweizer Botschafter am Heiligen Stuhl.\n\n\nIgnazio Cassis: “Die Schweiz prüft einen eigenen Vatikan-Botschafter”\n\n\n© Katholisches Medienzentrum, 03.11.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-11-03 06:24"}