{"id": "warum-rene-vollmar-bei-der-abdankung-seines-onkels-fehlte", "tag": "", "tag2": "", "title": "Warum René Vollmar bei der Abdankung seines Onkels fehlte", "text": "\nBei der Beerdigung von Weihbischof Paul Vollmar blieb ein Platz leer: Neffe René (63) konnte aus beruflichen Gründen nicht aus Deutschland in die Schweiz reisen. Seinen Onkel hat er liebenswürdig erlebt. Den Ärger mit Chur habe er «lieber für sich behalten».\nRaphael Rauch\nSie konnten heute nicht zur Abdankung kommen. Warum nicht?\nRené Vollmar: Leider habe ich keine dienstliche Freistellung für die Trauerfeierlichkeiten erhalten. Deshalb konnte ich nicht in die Schweiz reisen. In Gedanken bin ich aber dabei. Meine Worte zu meinem Onkel Paul Vollmar lauten: «Ich werde dich immer in liebevoller Erinnerung behalten. Du bist Vorbild für einen wahren, christlichen, guten Hirten.»\n\n\n\n\n\n\n\n©  zVg\n\n\nRené Vollmar\n\n\n\nWann haben Sie Ihren Onkel zuletzt gesehen?\nVollmar: Ich glaube, das war im Sommer. Ich wohne in Bayern, wegen Corona waren die Wiedersehen in letzter Zeit nicht einfach. Wir haben aber viel miteinander telefoniert.\nHaben Sie mit seinem Tod gerechnet?\nVollmar: Nein. Bei den letzten Telefonaten ging es ihm recht gut. Er hat die Hoffnung geäussert, mich wiederzusehen. Natürlich hatte er immer wieder gesundheitliche Rückfälle, aber er konnte sich doch wieder aufraffen. Ich habe immer wieder gespürt: Das ist ein Mensch mit Mut und Gottvertrauen, der nicht aufgibt.\n\n\n\n\n\n\n\n©  zVg\n\n\nMarcel von Holzen\n\n\n\nDekan Marcel von Holzen schreibt in einem Nachruf, Paul Vollmars Bruder habe sich um ihn gekümmert. Welche Verwandte gibt es noch?\nVollmar: Marcel von Holzen meint meinen Onkel Peter. Er ist Marianisten-Bruder und wohnt im Wallis. Und dann gibt es noch eine Tante namens Käthe, die in Frankreich lebt. Die anderen Geschwister sind längst gestorben.\nWarum war Paul Vollmar für Sie wichtig?\nVollmar: Weil er sehr einfühlsam war. Er konnte zuhören und hat sich immer Zeit genommen für die Menschen. Er konnte richtig gut zuhören. Da war immer viel Liebe und menschliche Wärme zu spüren.\n\n\n\n\n\n\n\n©  Schindler\n\n\nPaul Vollmar bei einer Segnung\n\n\n\nFällt Ihnen ein Beispiel ein?\nVollmar: Mein Vater war Pauls ältester Bruder. Er hat meinen Vater bestattet und die richtigen Worte gefunden. Wenn er zu anderen ähnlich empathisch war wie zu uns, dann muss er ein richtiges Vorbild als Bischof gewesen sein.\nIhr Onkel sollte als Troubleshooter das zerstrittene Bistum Chur befrieden. Hat er darunter gelitten?\nVollmar: Ja. Das hat ihn sehr mitgenommen, aber wir haben nicht viel darüber gesprochen. Er wollte nicht näher darauf eingehen. Er hat das lieber für sich behalten.\n\n\n\n\n\n\n\n©  Christian Murer\n\n\nWeihbischof Paul Vollmar vor der Kirche in Sarnen\n\n\n\nWas bleibt Ihnen von Ihrem Onkel in Erinnerung?\nVollmar: Warmherzigkeit, Liebenswürdigkeit und eine stille Freude, die von ihm ausging. Wenn wir miteinander telefoniert haben und ich sagte: «Ich komme bald vorbei, wir sollten uns wiedersehen», hat er sich riesig gefreut und gesagt: «Sehr gerne.» Das war eine echte Freude, keine aufgesetzte Floskel.\nRené Vollmar (63) arbeitet als Berufsschullehrer in München. Er ist der Neffe des verstorbenen Weihbischofs Paul Vollmar.\n \n \n\n\nPaul Vollmars mutigstes Interview: Wolfgang Haas ist „sicher eine Fehlbesetzung“\n\n\n© Katholisches Medienzentrum, 05.05.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-05-05 18:22", "author": "Raphael Rauch"}