{"id": "warum-katholiken-taeglich-den-bischof-von-chur-anrufen", "tag": "Schweiz", "title": "Warum Katholiken täglich den Bischof von Chur anrufen", "text": "\nBischof Peter Bürcher steht in der Kritik – er hat vor einem halben Jahr Martin Kopp als Generalvikar geschasst. Die Gruppe «Vielstimmig Kirche sein» protestiert dagegen und will mit dem Bischof sprechen. Dafür ruft sie jeden Tag die Nummer des Ordinariats in Chur an: 081 258 60 00.\nRaphael Rauch\nVor knapp einem Jahr begann die Theologin Veronika Jehle mit einer Mahnwache auf der Quaibrücke in Zürich. Damals war es ein einsamer Protest. Anfangs stand sie allein am Bellevue und forderte einen Systemwechsel in der Kirche. Konkret: die «Gleichberechtigung von Frauen und Männern», ein «Ende der Angstkultur für Mitarbeitende», «Konsequenzen für Täter und Vertuscher», eine «demokratische Wahl des Bischofs / der Bischöfin in Chur» und «eine erneuerte gerechte Kirchenverfassung».\n\nSogar Regierungsrat Mario Fehr gratulierte Veronika Jehle zu ihrem Advents-Protest. Forderungen: Gleichberechtigung, Demokratie und ein \"Ende der Angst-Kultur\" in der kath. Kirche @kathch @zhkath #Maria20 #Zuerich pic.twitter.com/T4wGHpMs3g— Raphael Rauch (@raphael_rauch) December 6, 2019\n\nMittlerweile hat sich der Protest verlagert. Die Causa Martin Kopp mobilisierte die Kräfte. Protest-Pilger zogen nach Chur, wurden vom Bischof aber nicht empfangen. Doch die Aktivisten lassen nicht locker.\nVerweis auf Kirchenrecht\n«Weiterhin möchten wir mit Bischof Peter Bürcher sprechen», schreibt die Gruppe auf der Website «Vielstimmig Kirche sein». Sie wollen wissen: «Wie begründet er die Entlassung von Martin Kopp? Ist ihm bewusst, was dieser Schritt für Katholik*innen im Bistum Chur bedeutet hat? Wird es bis Ende seiner Amtszeit ein Zeichen der Versöhnung geben – oder wird Peter Bürcher das Bistum Chur mit dem Erbe einer weiteren Verletzung zurücklassen?»\nDie Gruppe verweist auf das Kirchenrecht. Laut Paragraph 3 des Kanons 212 haben Gläubige das Recht und die Pflicht, «ihre Meinung in dem, was das Wohl der Kirche angeht, den geistlichen Hirten mitzuteilen».\nTelefonprotokoll auf Website\nDoch bislang zeigte Bischof Bürcher kein Interesse an einem Gespräch. Daher setzt die Gruppe nun auf eine Telefon-Aktion: «Bis wir einen Gesprächstermin (persönlich oder via Internetkonferenz) mit Bischof Peter Bürcher bekommen, telefonieren wir jeden Werktag mit dem Sekretariat des Bischofs in Chur und fragen nach einem Termin mit ihm.»\nAuf der Website gibt es ein kurzes Telefonprotokoll. Für vergangenen Freitag findet sich etwa der Eintrag der Pastoralassistentin Patricia Machill: «Die Mitarbeiterin bestätigte, dass der Apostolische Administrator die drei Terminvorschläge, um die wir gebeten hatten, nicht hat zukommen lassen. Ich bat sie darum, dem Apostolischen Administrator auszurichten, dass wir das sehr bedauern. Zumal er einmal öffentlich betont hatte, dass jede*r, der*die mit ihm sprechen wolle, persönlich an ihn gelangen könne, und wir feststellen müssen, dass das so nicht stimmt.»\nAuch solle die Mitarbeiterin dem Apostolischen Administrator ausrichten, «dass wir wie angekündigt am Montag eine Eingabe ans Offizialat schicken werden».\n«Dass man nicht mehr miteinander redet, ist ein Teil der Tragik im Bistum Chur.»\nWer steckt hinter der Aktion? «Die Anrufe und der Wunsch, gehört zu werden, sind ein gemeinschaftliches Anliegen, das wir gemeinsam verfolgen», sagt Veronika Jehle. Zu ihren Mitstreiterinnen gehört etwa Amanda Ehrler, Präsidentin des Katholischen Frauenbunds Zürich.  «Wir setzen uns vielstimmig ein, bis wir gehört werden. Das Anliegen ist uns wichtig», begründet Amanda Ehrler ihr Engagement. Mit dabei ist auch der Spitalseelsorger Daniel Burger-Müller: «Dass man nicht mehr miteinander redet, ist ein Teil der Tragik im Bistum Chur. Zum Führen gehört miteinander reden, einander zuhören und verstehen wollen. Das fordern wir ein.»\nKoordination über Messenger-Dienst\nHella Sodies ist Gemeindeleiterin der Pfarrei Johannes XXIII. in Greifensee. Sie sagt: «Wir haben ein Recht, gehört zu werden. Dieses Recht ist auch im Kirchenrecht verbrieft.» Der Diakon und Spitalseelsorger Bernd Siemes sagt: «Wir koordinieren die Aktion vielstimmig über einen Messenger-Dienst. Jede und jeder bringt sich ein, wie sie oder er will und kann. Dies funktioniert bisher sehr gut.»  Pfarreiseelsorger Willi Luntzer findet: «Jede Anruferin und jeder Anrufer schreibt eine kurze Zusammenfassung des Anrufs. Ich stelle diese dann online.»\n«Wir haben nach wie vor keinen Termin.»\nWer die Nummer 081 258 60 00 wählt, erreicht eine freundliche Mitarbeiterin in Chur. «Generalvikar Josef Annen hat Veronika Jehle zu einem Gespräch eingeladen. Über das Gespräch wird er am 29. Oktober im Bischofsrat berichten», so die Mitarbeiterin.\nVeronika Jehle bestätigt: «Ich habe Josef Annen mitgeteilt, was der Bischof längst weiss: Wir möchten ihn persönlich treffen zu einem Gespräch. Wir haben nach wie vor keinen Termin.»\n\n\nProtestvideos gegen Churer Bistumsleitung\n\n\n© Katholisches Medienzentrum, 12.10.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-10-12 17:19", "author": "Raphael Rauch"}