{"id": "warum-ich-traditionis-custodes-fuer-problematisch-halte", "tag": "International", "tag2": "Kommentar", "title": "Warum ich «Traditionis Custodes» für problematisch halte", "text": "\nMit dem Erlass «Traditionis Custodes» änderte Papst Franziskus am vergangenen Freitag das 2007 von seinem Vorgänger Benedikt XVI. veröffentlichte Dekret «Summorum Pontificium», das die «Alte Messe» als «ausserordentlicher Römischer Ritus» zuliess. Das bringt Verunsicherung und unkontrollierbare Ausgrenzung. – Ein Gastkommentar.\nWolfgang Rothe *\nNachdem ich für meine Kritik am jüngsten Motu Proprio des Heiligen Vaters meinerseits einige Kritik einstecken musste, möchte ich meine Befürchtungen im Folgenden etwas verdeutlichen: Papst Benedikt XVI. hat mit «Summorum Pontficum» ein Konstrukt geschaffen, das auf falschen Behauptungen basierte (zum Beispiel: das Alte Missale sei nie abrogiert worden) und eine fiktive liturgische und kirchenrechtliche Wirklichkeit geschaffen hat (zum Beispiel: die Unterscheidung von ordentlichem und ausserordentlichem Usus des Römischen Messbuchs).\nGerade unter kirchenrechtlichem Aspekt war das Motu Proprio äusserst dilettantisch gemacht, liess viele Fragen offen und schuf enorme Unsicherheiten. \nZeugnis der Vergangenheit\nIch hätte es damals besser gefunden, wenn der «Alte Ritus» stattdessen gleichsam unter Denkmalschutz gestellt worden wäre. Er wäre dadurch eindeutig als Zeugnis der Vergangenheit erkennbar gewesen. Und auch denkmalgeschütze Gebäude können zeitgemäss genutzt und mit Leben erfüllt werden.\n«Ich weiss sehr wohl von den höchst problematischen Entwicklungen in den einschlägigen Kreisen.»\nDie durch «Summorum Pontificum» nicht gelösten, wenn nicht sogar erst geschaffenen Probleme werden durch «Traditionis Custodes» nicht beseitigt – im Gegenteil. Ich weiss sehr wohl – und zwar aus eigener Anschauung – von den höchst problematischen Entwicklungen in den einschlägigen Kreisen: von defizitären theologischen Konzepten, von totalitären pastoralen Bestrebungen, von elitären gesellschaftlichen Bestrebungen und von gefährlichen politischen Ideologien.\nEine schöne Liturgie\nDer weit überwiegenden Mehrheit der Anhängerinnen und Anhängern des «Alten Ritus» geht es vor allem um eine «schöne» Liturgie. Alles andere nehmen sie als Beifang mit, weil ihnen suggeriert wird, Ritus, Theologie, Gesellschaftsmodell und politisches System gäbe es nur im Gesamtpaket.\n«Wenn man eine Feier im «Alten Ritus» mit einer zeitgemässen Predigt verbindet, sind die meisten damit mehr als nur zufrieden.»\nDas ist allerdings nicht zwingend so. Ich weiss es aus eigener Erfahrung: Wenn man eine Feier im «Alten Ritus» mit einer zeitgemässen Predigt und ebenfalls zeitgemässen pastoralen Angeboten verbindet, sind die meisten damit mehr als nur zufrieden. Immerhin gab «Summorum Pontificum» diesen Menschen das Gefühl, in ihrem Anliegen ernst genommen zu werden und dazuzugehören.\n«Die Folge ist, dass sich diese Leute jetzt ausgegrenzt und verfolgt fühlen.»\nSie glaubten sich in Sicherheit wiegen zu können. Diese Sicherheit ist nun weg. Sie sind verunsichert, verstört, schockiert. Die brüchige kirchenrechtliche Basis, auf der sie standen, wurde weitgehend beiseite geräumt. Die Folge davon ist, dass sich diese Leute jetzt ausgegrenzt und verfolgt fühlen (können). Wer das bestreitet, braucht sich nur mal in den einschlägigen Blasen und Foren umzuschauen. Das ist Fakt. Und sie werden sich, um sich zu schützen, weiter abkapseln und radikalisieren.\nKirchliche Subkultur\nDie pastoralen Angebote, die in «Traditionis Custodes» vorgesehen sind, werden sie nicht mehr erreichen. Sie werden in den pastoralen Untergrund abtauchen und ihre kirchliche Subkultur festigen. Es wäre eine Illusion zu glauben, durch «Traditionis Custodes» würde sich auch nur ein einziger Priester davon abhalten lassen, im «Alten Ritus» zu zelebrieren, sich auch nur ein einziger Priesterkandidat davon abhalten lassen, in einem Umfeld weihen zu lassen, in dem er (ausschliesslich) den «Alten Ritus» feiern kann, sich auch nur eine einzige Gläubige bzw. ein einziger Gläubiger davon abhalten lassen, die «Alte Messe» zu besuchen.\n«Sie werden dies dort tun, wo sie von der Kirche nicht (mehr) erreicht werden.»\nSie werden dies dort tun, wo sie von der Kirche nicht (mehr) erreicht werden, wo sie sich selbst überlassen sind. Sie werden denjenigen schutzlos ausgeliefert sein, die mit dem «Alten Ritus» gefährliche pastorale, gesellschaftliche und politische Konzepte verbinden und verbreiten. \nEnorme Gefahr des Missbrauchs\nSie werden komplett Teil eines autoritären und totalitären Systems. In einem solchen System ist die Gefahr von Missbrauch (in all seinen Facetten) enorm hoch.\n«Mit bangt um die Kinder und Jugendlichen.»\nMit bangt um die Kinder und Jugendlichen, die dort von keinem kirchlichen Präventionsprogramm mehr erreicht werden. Mir bangt um die Frauen und Männer, die in die Fänge von – in der mehrfachen Bedeutung des Wortes – übergriffigen Seelsorgern geraten.\nGerade in konservativen und traditionalistischen Kreisen wird die lehramtliche Sexualmoral – anders als unter den «normalen» Katholiken – noch ernstgenommen. Aber nicht nur das: Sie wird auch als Macht- und Kontrollinstrument gezielt eingesetzt.\n«Dieser Moralismus stellt einen enormen Risikofaktor für Missbrauch dar.»\nEine Fixierung auf Sexualität bei deren gleichzeitiger Tabuisierung schafft Spannungen, die sich nur allzu leicht unkontrolliert entladen. Dieser Moralismus stellt einen enormen Risikofaktor für Missbrauch dar! Mir bangt um die potentiellen Opfer, die nun von niemandem mehr geschützt werden (können). Es kann zehn, zwanzig oder mehr Jahre dauern, bis wir erfahren, wie viele es geworden sind. Ich weine schon jetzt um jede einzelne und jeden einzelnen von ihnen.\n* Wolfgang Rothe ist promovierter Kirchenrechtler und Pfarrvikar im Münchener Pfarrverband Perlach. Seine Dissertation reichte er an derselben Universität wie der Churer Bischof Joseph Bonnemain ein: an der Päpstlichen Universität Santa Croce, die unter der Leitung des Opus Dei steht.\n\n\n\n\nSchwule und Lesben segnen? Papst Franziskus hat das Veto nicht approbiert\n\n\n© Katholisches Medienzentrum, 18.07.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-07-18 17:11", "author": "Wolfgang Rothe *"}