{"id": "warum-haette-ich-angst-haben-sollen", "tag": "Schweiz", "tag2": "Schweiz", "title": "«Warum hätte ich Angst haben sollen?»", "text": "\nDem Pfarrer der Dreifaltigkeitspfarrei in Bern, Christian Schaller, ein Hilfsangebot zu machen, kann gefährlich sein. Die Bernerin Monique Becher liess sich auf ein Abenteuer ein. Sie schätzt sich heute überaus glücklich, dass sie dem Geistlichen vertraute. In einer Serie stellt kath.ch die «Dreif» und ihre Leute vor.\nGeorges Scherrer \nDie Bernerin Monique Becher geht regelmässig in der «Dreif», wie die Pfarrei im Volksmund heisst, in den Gottesdienst. Vor rund vier Jahren begann für sie ein ganz spezielles Abenteuer. Pfarrer Christian Schaller sah sich in der Weihnachtszeit in einer Notlage. \nDas Berner «Zentrum für nichtbegleitete Minderjährige» war an den Stadtpfarrer mit der Bitte gelangt, ob er sich um einen 17-jährigen Afrikaner kümmern könne. Dieser hatte den Tod seiner Mutter, seiner einzigen Bezugsperson, erfahren. \nIn den Gesprächen mit ihm und den Behörden stellte sich bald heraus, dass es für den jungen Mann am besten wäre, wenn er in einer Familie untergebracht werden könnte. «Wer nimmt aber einen jungen Mann in der Familie auf, der zudem noch aus Afrika stammt und schwarzer Hautfarbe ist?» Das fragte sich Christian Schaller damals.\nDer Silvester-Notfall\nZu dieser Zeit\nhatte sich Monique Becher an den Priester gewandt und angeboten, dass sie\n«irgendetwas für die Pfarrei machen könnte». Pfarrer Schaller nahm\ndas Angebot auf und erklärte: «Ich habe einen jungen Mann, der eine Bleibe\nbraucht und auch begleitet werden muss – und das mit dem Segen des\nStaates.»\n«Ich habe sofort klar gemacht, dass ich diesen jungen Mann zuerst sehen muss», betont Monique Becher im Gespräch mit kath.ch. Auf beiden Seiten fand man sich, erinnert sie sich. «Dann ging es sehr schnell. Ich nahm ihn an Silvester bei mir auf.»\n«Wenn es nicht passt, hör ich auf.»Monique Becher\nDer Beginn\n«meiner Geschichte baut auf Vertrauen und Zufall auf», sagt die\nBernerin weiter. Sie hatte sowohl zum Pfarrer der Dreifaltigkeitspfarrei\nVertrauen wie auch zum jungen Afrikaner, der ihr anvertraut wurde.\nInteressiert am Lernen\n«Ich habe schon klargestellt: Wenn es für mich nicht mehr passt, dann höre ich sofort auf», sagt die Frau. Das war vor vier Jahren. Damals hatte es geheissen, der Flüchtling solle einige Tage bei ihr wohnen, damit er das Trauma des Todes seiner Mutter verarbeiten könne.\n\n\n\n\n\n\n\n©  Georges Scherrer\n\n\nDie Pfarrei Dreifaltigkeit in Bern\n\n\n\nDaraus wurden einige Wochen. Das erklärte Ziel war es, dass er das Asylzentrum verlassen konnte. Dafür musste er aber in der Stadt Bern erst Fuss fassen. «Er wollte eine Lehre machen. In jener Zeit arbeitete er in einer Kita.» In der Kindertagesstätte war er drei Tage beschäftigt und an zwei Tagen besuchte er die Schule in Burgdorf.\nAus den paar\nWochen wurden Monate, in welchen er weiterhin bei Monique Becher wohnte.\n«Alles ging wunderbar voran», erinnert sich die Schlummermutter.\nGleichzeitig brach aber für den jungen Mann eine sehr schwere Zeit an.\nName und Foto als Ballast\nIn Burgdorf lernte er Bewerbungsschreiben zu verfassen. Er verschickte zahlreiche Briefe mit dem Resultat, das seine Hausbetreuerin mit den Worten zusammenfasst: «Er erhielt nur Absagen. Wenn die Unternehmen seinen Namen und sein Foto sahen, dann war sein Schicksal gleich besiegelt.»\n «Ich habe einer Freundin von meinem Schützling erzählt.»  Monique Becher \nEin weiteres Mal spielte der «Zufall» in das Leben des Gastes von Monique Becher hinein. «Ich habe einer Freundin von meinem Schützling erzählt und dass ich für ihn einen Lehrplatz suche. Diese erzählte die Geschichte ihrer Schwiegertochter weiter, welche als Personalchefin in einem Unternehmen arbeitet.»\nÜber die Vermittlung der Schwiegertochter erhielt der Afrikaner eine Lehrstelle. Monique Becher nennt den Bereich nicht, in welchem er tätig ist, um ihren Schützling von Neugierigen fern zu halten. \n   «Das Vertrauen ist alles.»    Monique Becher \nDie Lehre schloss er erfolgreich ab und ist heute in der Firma angestellt. Er lebt nun selbständig, bleibt aber mit seiner kurzzeitigen Ziehmutter in Kontakt. \nEin bleibender\nKontakt\nDen Kontakt zur Pfarrei hält der junge Mann aufrecht und kommt regelmässig an Anlässe wie beispielsweise das Gemeinschaftsfondue. Er hört auf seine Bezugspersonen in der Pfarrei und hat sich von diesen nicht mit den Worten «Leck mich» verabschiedet, wie Christian Schaller erklärt.\n\n\n\n\n\n\n\n©  Georges Scherrer\n\n\nDreifaltigkeitspfarrei Bern: \"La Prairie\", die Kirche, die \"Rotonda\" (v.l.)\n\n\n\nMonique Becher führt die erfolgreiche Zusammenabeit auf das gute Funktionieren der Zentrumpfarrei Dreifaltigkeitspfarrei zurück. Sie nennt die «gute Seele» mit «Janette» beim Namen. Diese Frau ist verantwortlich für die Gastfreundschaft in der französischsprachigen Pfarrei. Sie bringt die Leute zusammen. \nAbschliessend sagt Monique auf die Frage, ob sie nicht auch Angst hatte: «Warum hätte ich Angst haben sollen? Das Vertrauen ist alles.» \nNächster Seriebeitrag: Lucy und die «Dreif» folgt demnächst.\n\n© Katholisches Medienzentrum, 09.02.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-02-09 10:36", "author": "Georges Scherrer"}