{"id": "warum-der-weltmissionssonntag-durchaus-sexy-ist", "tag": "Schweiz", "title": "Warum der Weltmissionssonntag durchaus sexy ist", "text": "\nMission… Ist das aufregend? Ja, sagt Missio-Direktor Martin Brunner-Artho* (57). Sein Grossonkel missionierte hoch zu Ross in Südafrika. Und Brunner-Artho war selbst in Bolivien und Kenia als Missionar. Heute steht Guinea im Fokus.\nRaphael Rauch\nAls wir in der Redaktionskonferenz über den heutigen Weltmissionssonntag gesprochen haben, fiel der Spruch: «Das Thema ist nicht sexy.» Überrascht Sie das?\nMartin Brunner-Artho: Nein. Viele können mit dem Missionsbegriff nichts anfangen. Ich werde Sie aber überzeugen, dass der Weltmissionssonntag durchaus aufregend ist. Wir wollen den Missionsbegriff entstauben. Denn Mission meint die «Raison d’être» der Kirche. Eine Kirche ohne Mission ist schlicht undenkbar. Auch Papst Franziskus spricht ständig von einer missionarischen Kirche. Zur Verkündigung sollen wir bis an die Grenzen gehen.\n«Selbst McDonald’s hat eine Mission.»\nWie erklären Sie das Wort «Mission» einem Menschen, der mit Kirche nichts am Hut hat?\nBrunner-Artho: Das Wort «Mission» wird inflationär genutzt. Selbst McDonald’s hat eine Mission. Es gibt militärische Missionen, UN-Missionen und so weiter. Für uns Christen bedeutet Mission: Wir haben mit dem Evangelium eine wunderbare Botschaft. Eine Botschaft des Friedens, der Gerechtigkeit, der Liebe Gottes. Diese Botschaft muss verkündet werden, damit möglichst viele von ihr profitieren.\nMit Mission verbinden viele das Missionieren in den Ländern des Südens. Dann landet man schnell beim Kolonialismus.\nBrunner-Artho: Es kommen einem sofort Missionare in den Sinn – mit Tropenhelmen in Afrika. Mein Grossonkel war so ein Missionar. Er hat in Südafrika gewirkt.\n\n\n\n\n\n\n\n©  Martin Brunner-Artho\n\n\nMatthäus Brunner war ein Missionar in Südafrika. Sein Grossneffe leitet heute Missio Schweiz.\n\n\n\nKannten Sie ihn persönlich?\nBrunner-Artho: Ich habe ihn nur einmal gesehen, als ich noch ein kleiner Junge war. Aber er war natürlich der Held vieler Familiengeschichten.\n«Mission ist eine Aufgabe für alle Getaufte.»\nVor welchen Herausforderungen stehen Sie?\nBrunner-Artho: Mission ist eine Aufgabe für alle Getaufte, also nicht nur für Fachleute. Unser Leben erzählt vom Wirken Gottes in der Welt. Noch überzeugender als Worte ist aber unser Leben.\n«Mit positiven Begegnungen erreichen Sie mehr als mit der besten Predigt.»\nFällt Ihnen ein Beispiel ein?\nBrunner-Artho: Das können Kleinigkeiten sein. Neulich erzählte mir ein Diakon: Er war als Jugendlicher ganz beeindruckt davon, dass er in der Pfarrei die grosse Kopiermaschine bedienen durfte. Ohne Kontrolle, ohne Rückfragen. «Der Pfarrer hat mir einfach vertraut», sagt der Diakon. Das tönt jetzt etwas banal, aber: Mit Vertrauen, mit positiven Begegnungen im Alltag erreichen Sie mehr als mit der besten Predigt.\n\n\n\n\n\n\n\n©  zVg\n\n\nEinsatz in Bolivien: Martin Brunner-Artho (rechts) auf einer Baustelle in El Alto.\n\n\n\nDer Weltmissionssonntag hat dieses Jahr Guinea in Westafrika zum Thema. Was sollten wir über dieses Land wissen?\nBrunner-Artho: Es gibt vielfältige Verbindungen zwischen Guinea und der Schweiz. Ein Schweizer Priester wurde dort Bischof, ein anderer Administrator. Eugène Maillat war ein Weisser Vater aus dem Jura. Er wurde im Zuge der Unabhängigkeitsbewegung 1967 aus Guinea ausgewiesen. Er hat stark auf Laien gebaut. Es stimmt überhaupt nicht, dass Missionare den Klerikalismus exportiert haben.\n«Die Kirche vor Ort funktioniert nur mit starken Laien.»\nSondern?\nBrunner-Artho: Vielen Missionaren war klar: Die Kirche vor Ort funktioniert nur mit starken Laien. Denn das Evangelium muss durch die Einheimischen weitergegeben werden, muss in der Familie verkündet werden. Deswegen hat Eugène Maillat nicht nur Priester ausgebildet, sondern auch viele Katecheten.\n\n\n\n\n\n\n\n©  zVg\n\n\nMartin Brunner-Artho (zweiter von links) bei seiner Diakonweihe in Bolivien.\n\n\n\nWas machen Sie mit dem Geld, das heute in der Kollekte gesammelt wird?\nBrunner-Artho: Auf der ganzen Welt gibt es 117 Missio-Werke. Gemeinsam unterstützen wir 1119 Diözesen und Apostolische Vikariate.\n* Martin Brunner-Artho (57) ist Direktor von Missio. Von 1995–2000 war er im Auftrag der Bethlehem-Mission Immensee in El Alto in Bolivien tätig. Dort wurde er auch zum ständigen Diakon geweiht. Später ging er vier Jahre nach Kenia. Brunner-Artho ist verheiratet und hat zwei erwachsene Kinder.\n\n\nBlackfacing ist für Krippenspiele kein grosses Thema\n\n\n© Katholisches Medienzentrum, 18.10.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-10-18 05:31", "author": "Raphael Rauch"}