{"id": "warum-schweizer-goldraffinerien-ein-heisses-eisen-sind", "tag": "Schweiz", "tag2": "Schweiz", "title": "Warum Schweizer Goldraffinerien ein heisses Eisen sind", "text": "\nDie Schweiz ist Weltmarktführer in der Goldverarbeitung. Vier Raffinerien kaufen Gold auf der ganzen Welt auf – manchmal zu zweifelhaften Bedingungen. Die Vorwürfe lauten: Kinderarbeit und Menschenrechtsverletzungen. Auch nach der KVI-Abstimmung bleibt Gold ein heisses Eisen.\nGerhard Lob\nIn Krisenzeiten ist Gold gefragt. Das war schon nach der Finanzkrise von 2008 so, und die Geschichte wiederholt sich in der gegenwärtigen Coronakrise. Insofern verwundert es nicht, dass in den drei Goldraffinerien des Südtessins momentan viel gearbeitet wird.\nWer die Fabriken in Mendrisio, Balerna und Castel San Pietro bei Chiasso von aussen sieht, wird kaum denken, dass sich hinter den unscheinbaren Gemäuern Goldschmelzen befinden. Mehr noch: Zusammen mit Metalor in Neuenburg handelt es sich bei diesen Schweizer Unternehmungen um Weltmarktführer im Goldgeschäft.\nRaffinerien profitieren vom guten Ruf der Schweiz\nFrüher gehörten die Firmen den Grossbanken, haben sich dann aber verselbständigt. Die Banken sind nun Kunden, die Goldbarren und andere Edelmetalle akquirieren. Dabei profitieren die Goldschmelzen vom guten Ruf der Schweiz.\nDie Raffinerien stehen auf der Liste der «guten Lieferanten» (Good Delivery List) der London Bullion Market Association (LBMA). Die Barren können aufgrund des Feinheitsgehalts an der Londoner Goldbörse gehandelt werden. Neben Barren werden auch Halbfabrikate für die Schmuck- und Uhrenindustrie gefertigt.\n\n\n\n\n\n\n\n©  Gerhard Lob\n\n\nDie Valcambi AG in Balerna TI ist eine von vier Goldraffinerien in der Schweiz.\n\n\n\nRegelmässig in den Schlagzeilen\nDoch nicht alles ist Gold, was glänzt. Die Schweizer Goldschmelzen geraten regelmässig in die Schlagzeilen – im Zusammenhang mit Geldwäscherei und Handel mit illegalem Gold. Vor allem die Frage nach der Herkunft des Goldes und den Umständen des Abbaus ist in den letzten Jahren immer stärker in den Vordergrund gerückt. In der Regel werden Vorwürfe von den betroffenen Firmen dementiert oder auf eine mangelnde Beweislage verwiesen.  \nDie Raffinerie Argor-Heraeus in Mendrisio stand beispielsweise im Verdacht, im Zusammenhang mit Gold aus Kongo-Kinshasa in den Jahren 2004 und 2005 Geldwäscherei und Kriegsverbrechen oder Beihilfe zu Kriegsverbrechen begangen zu haben. Die Bundesanwaltschaft eröffnete im November 2013 ein Verfahren, stellte dieses aber 2015 ein. Die Untersuchung hatte die Nichtregierungsorganisation Trial mit einer Strafanzeige ins Rollen gebracht.\n\n\n\n\n\n\n\n\nProduktion eines Goldbarren in der Goldraffinerie Argor-Heraeus in Mendrisio TI\n\n\n\nKinderarbeit?\nEbenfalls im Jahr 2015 publizierte die Schweizer NGO «Erklärung von Bern» (EvB; heutiger Name: Public Eye) einen umfangreichen Report, wonach jedes Jahr mehrere Tonnen Gold aus Togo in die Schweiz gelangen, obwohl in diesem westafrikanischen Land gar kein Gold abgebaut wird.\nDie Recherchen ergaben, dass ein Grossteil des Goldes aus «handwerklich betriebenen Minen» im westafrikanischen Burkina Faso stammte. 30 bis 50 Prozent der dortigen Mitarbeiter sind gemäss EvB noch minderjährig.\nGoldschmuggel via Togo nach Genf\nDas Edelmetall werde «unter prekärsten Bedingungen» gefördert und anschliessend über Schmuggler in das benachbarte Togo gebracht. Dort soll laut der NGO ein libanesischer Familienkonzern das Gold aufkaufen, der es wiederum an eine Tochtergesellschaft in Genf liefert.\nVon dort gelange die Fracht zur grössten Schweizer Raffinerie, der Valcambi SA in Balerna.  Die Firma erklärte in einer Medienmitteilung vom 12. September 2015: «Valcambi hat kein Gold aus den von der Erklärung von Bern genannten Minen erhalten.»\n\n\n\n\n\n\n\n© Fastenopfer/Meinrad Schade\n\n\nIn einer aufgegebenen, ungesicherten Goldmine sucht ein Kleinschürfer nach Gold.\n\n\n\nIllegal abgebautes Gold aus Kolumbien\nIm September 2019 stand erneut Argor-Heraeus im Visier. Das Hilfswerk Fastenopfer warf der Firma in Mendrisio vor, zwischen 2009 und 2018 jährlich fünf bis neun Tonnen Gold vom kolumbianischen Händler C.I.J. Gutiérrez bezogen zu haben. Die Staatsanwaltschaft in Kolumbien wirft diesem vor, über ein Geflecht von Fassadenlieferanten illegal abgebautes und gehandeltes Gold gewaschen und als legales Gold exportiert zu haben.\nArgor-Heraeus räumte am 16. September 2019 in einer Pressemitteilung ein, mit der Gutierrez zusammengearbeitet zu haben. «Grundlage für die Geschäftsbeziehung waren, wie bei allen anderen Geschäftsbeziehungen auch, von Argor-Heraeus durchgeführte, umfassende Due Diligence- und KYC-Prüfungen gemäss den gesetzlichen Verpflichtungen», hiess es. Die Firma werde die Situation aber verfolgen.\n\n\n\n\n\n\n\n© 2016 Georges Scherrer\n\n\nFastenkampagne  2016 von Fastenopfer und Brot für alle thematisiert \"Gold\".\n\n\n\nUrsprung der KVI\nDie Frage der Einfuhr von «schmutzigem Gold» oder «Raubgold» führte unter anderem dazu, dass ein Verbund von Nichtregierungsorganisationen die Konzernverantwortungsinitiative (KVI) lancierte. Sie wollten allfälligen Opfern beim Goldabbau, die in ihrem Land keine rechtlichen Schritte einleiten können, die Möglichkeit geben, sich an Schweizer Gerichte zu wenden.\nBekanntlich ist es nicht so gekommen. Die Volksinitiative fand am 29. November 2020 eine Mehrheit, verpasste aber das Ständemehr. Nun tritt der indirekte Gegenvorschlag in Kraft. Er verfolgt das gleiche Ziel wie die Initiative, geht aber bei Haftungsfragen in der Lieferkette weniger weit.\nGegenvorschlag zur KVI betrifft Goldgeschäft\nDer Gegenvorschlag hat Konsequenzen für das Schweizer Goldgeschäft. Er sieht neue Pflichten zur Berichterstattung und Sorgfaltsprüfung vor. Konkret geht es um «Sorgfaltspflichten und Transparenz bezüglich Mineralien und Metallen aus Konfliktgebieten und Kinderarbeit».\nIm Kern handelt es sich um eine Übernahme von OECD-Normen. Grosse Schweizer Unternehmen sind demnach gesetzlich verpflichtet, über die Risiken ihrer ausländischen Geschäftstätigkeit für Mensch und Umwelt, über Korruption und über die dagegen ergriffenen Massnahmen Bericht zu erstatten und damit Transparenz zu schaffen.\nZweifel am Nutzen des Gegenvorschlags\n\n\n\n\n\n\n\n©  zVg\n\n\nMark Pieth\n\n\n\nMark Pieth, emeritierter Professor für Strafrecht an der Universität Basel und Autor des 2019 erschienen Buches «Goldwäsche – die schmutzigen Geheimnisse des Goldhandels», ist skeptisch, ob diese Vorgaben ihr Ziel erreichen werden. Und ob sich so problematische und menschenunwürdige Verhältnisse beim Abbau und Handel mit Gold tatsächlich vermeiden lassen.\nPieth findet die Busse in Höhe von 100’000 Franken für Unternehmen, die vorsätzlich gegen die neue Berichterstattungspflicht verstossen, viel zu niedrig. Ein solcher Betrag als Sanktion für Firmen, die Millionenumsätze generierten, entfalte keine abschreckende Wirkung.\n«Diese Personen kontrollieren Papiere, sie gehen nicht vor Ort.»Mark Pieth, emeritierter Professor für Strafrecht\nEbenfalls skeptisch ist er ob der möglichen Ausnahmeregelungen für die Sorgfalts- und Berichterstattungspflichten. Auch die Prüfung durch eine unabhängige Fachperson sieht er skeptisch: «Diese Personen kontrollieren Papiere, sie gehen nicht vor Ort, zum Beispiel zu einer Goldmine nach Peru».\nPieth bedauert, dass es keine speziellen Haftungsregeln bei fehlbarem Verhalten gibt. Das wäre im Falle einer Annahme er Konzernverantwortungsinitiative anders gewesen.\n\n\n\n\n\n\n\n© Meinrad Schade/Fastenopfer\n\n\nGoldmine Kalsaka in Burkina Faso\n\n\n\nErste Berichte Anfang 2023\nEs wird noch eine Weile dauern, bis die Massnahmen umgesetzt werden. Ohne Referendum tritt der Gegenvorschlag nach 100 Tagen automatisch in Kraft, das heisst im März 2021. Die Vorschriften kommen im Geschäftsjahr 2022 erstmals zur Anwendung. Somit wird es erst Anfang 2023 sein, bis die ersten Berichte der Firmen auf Basis der neuen Standards vorliegen werden.\nFrançois Mercier, Programmverantwortlicher Rohstoffe und Menschenrechte beim katholischen Hilfswerk Fastenopfer, hält auf Anfrage fest: «Die vier grossen Schweizer Goldraffinerien werden vermutlich von der Regelung betroffen sein, aber da sie keine detaillierten Finanz- oder Jahresberichte veröffentlichen, ist es nicht sicher, ob sie innerhalb der festgelegten Grenzwerte liegen werden – insbesondere bezüglich der 500 Mitarbeitenden.»\nTaten statt Berichte\nZudem müsse der Bundesrat noch die jährlichen Einfuhrmengen von Mineralien und Metallen festlegen, bis zu denen ein Unternehmen von der Sorgfalts- und Berichterstattungspflicht befreit ist. «Ich nehme nicht an, dass die Raffinerien ausgenommen werden. Dies wäre sonst eine Farce. Aber es bleibt im Moment noch unklar», sagt Mercier.\nAuch wenn die Goldraffinerien künftig unter das Gesetz fallen sollten, sei unklar, ob sich die Situation für die Menschen vor Ort wirklich verbessere. «Mit dem Gegenvorschlag wird nur der Zwang zu berichten eingeführt», teilt das Fastenopfer mit. Das Hilfswerk habe immer kritisiert: Berichte allein reichen nicht. Gefragt seien Taten.\n\nGoldene 20er\nAm 1.1.2021 beginnen die 2020er-Jahre. Werden sie für die Kirche zu Goldenen Zwanzigern? Was bedeutet Gold in der Liturgie? Welchen Reformstau gibt es? Welche Lösungen funktionieren? Diese Fragen beantwortet kath.ch in der Serie «Goldene 20er» – bis Mariä Lichtmess am 2.2.2021.\n\n\n© Katholisches Medienzentrum, 17.01.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-01-17 17:00", "author": "Gerhard Lob"}