{"id": "warum-konservative-weisse-us-christen-trumps-wiederwahl-wollen", "tag": "International", "tag2": "International", "title": "Donald Trump als neuer König David", "text": "\nKonservative weisse US-Christen sehen sich als Opfer: Ihre Bedeutung als dominierende Kraft in der US-Gesellschaft schwindet. Donald Trumps Versprechen machen ihn gerade für Evangelikale zur ersten Wahl.\nBernd Tenhage\nMaryanne Trump Barry (83) kennt ihren neun Jahre jüngeren Bruder schon sein ganzes Leben. Umso erstaunter ist die Ex-US-Bundesrichterin über den Kult, den weisse Evangelikale um den Präsidenten treiben. «Die einzige Zeit, die Donald in der Kirche verbringt, ist, wenn Kameras da sind», sagte sie ihrer Nichte Mary Trump, die darüber in ihrem Bestseller «Too Much and Never Enough» (Zu viel und niemals genug) schreibt.\n«Er hat keine Prinzipien. Keine!»Maryanne Trump Barry\nDie praktizierende Katholikin zeigt sich in den gerade publik gewordenen Gesprächen mit ihrer Nichte erstaunt über Donalds religiöse Anwandlungen: Trump liess im Juni friedliche Demonstranten mit Tränengas und Schlagstöcken vom Lafayette-Platz vor dem Weissen Haus vertreiben, um sich mit einer Bibel vor der historischen St.-John’s-Kirche ablichten zu lassen. «Es geht ihm nur um seine Wähler. Er hat keine Prinzipien. Keine!»\nDas Kalkül lässt sich in Zahlen ausdrücken: Weisse Evangelikale sind die treuesten Anhänger des Präsidenten. Etwa vier von fünf (82 Prozent) wollen Trump laut dem Meinungsforschungsinstitut Pew am 3. November wiederwählen. Trotz anhaltender Kritik wegen Sexismus und Rassismus, an seinem Verhalten in der Corona-Pandemie und seinem als unmenschlich empfundenen Umgang mit Flüchtlingen an der Grenze bleiben konservative Christen seine engsten Verbündeten.\nTrump handelt im Sinne der Evangelikalen\nTrump wiederum macht sich zum Verteidiger von Kernanliegen weisser Evangelikaler. Während George W. Bush und andere republikanische Präsidenten nur im Wahlkampf gegen Abtreibung und «Homo-Ehe» wetterten, handelte Trump. Er arbeitete im Weissen Haus aktiv darauf hin, legale Schwangerschaftsabbrüche zu beenden, schickte konservative Richter ans Oberste Gericht und machte Religionsfreiheit zum Top-Thema. Nebenbei verschaffte er den Kirchen in der Pandemie einen Geldsegen.\n«Das Christentum steht unter einer ungeheuren Belagerung.»Donald Trump\nRechte Kirchenführer verkaufen Trump als einen neuen «König David»; auch dieser sei wie der US-Präsident alles andere als ein perfekter Mensch gewesen. Oder wie Trumps ehemaliger Energieminister Rick Perry, selbst ein Evangelikaler, sagt: Der Präsident «verkörpert Gottes Plan für die Menschen, die über uns und den Planeten richten und herrschen».\nTrump seinerseits fühlt sich in der Opferkultur der christlichen Rechten zuhause. «Das Christentum steht unter einer ungeheuren Belagerung, ob wir darüber reden wollen oder nicht», begründete er 2016 bei einem Auftritt an der evangelikalen Dordt University in Iowa das gemeinsame Band mit den weissen Evangelikalen. Christen seien in der Mehrheit, so Trump – doch sie übten nicht die Macht aus, «die sie haben sollten». Als Präsident werde er das ändern.\n«König-David-Pakt»\nIm dortigen Bezirk Sioux County taten sich die Wähler anfangs etwas schwer mit dem prahlerischen Kandidaten. Bei den Wahlen aber standen sie ihm dann mit 81 Prozent zur Seite. Ein Phänomen, das die «New York Times»-Korrespondentin Elizabeth Dias als Beispiel gewählt hat, um die enorme Mobilisierung der bis dahin eher schweigenden Christen-Mehrheit im Land zu verdeutlichen. Sie zeichnete den Deal zwischen rechten Christen mit dem in Glaubens- und Moralfragen nicht gefestigten Präsidenten nach – und nannte ihn einen unausgesprochenen «König-David-Pakt».\n«Wir respektieren Trump vielleicht nicht – aber wir lieben den Kerl trotzdem für das, was er ist», sagt Franklin Graham, Sohn des einst einflussreichsten US-Evangelikalen, Billy Graham. Wer den Präsidenten kritisiere, dem drohe göttliche Vergeltung.\n«Wir lieben den Kerl trotzdem für das, was er ist.»\nDer Gründer des «Public Religion Research Institute» (PRRI), Robert Jones, weiss aus seiner empirischen Forschung, dass weisse Katholiken im Nordosten und Protestanten im Süden der USA am stärksten rassistischen Stereotypen anhängen; was ihre unkritische Trump-Gefolgschaft mit zu erklären vermag. In seinem Buch «White too long» (Zu lange weiss) spricht Jones von einer Symbiose zwischen Trump und dem evangelikalen Christentum.\nTrump braucht die rechten Christen als Wähler. Im Gegenzug verteidigt er ihre gesellschaftlichen Privilegien. Denn sie werden – von der demografischen und kulturellen Realität der USA überholt – allmählich zur Minderheit. (kna)\n\n© Katholisches Medienzentrum, 24.08.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-08-24 16:33", "author": "Bernd Tenhage"}