{"id": "warum-heisst-ein-muslim-baptiste-wie-der-taeufer", "tag": "Schweiz", "tag2": "Schweiz", "title": "Warum heisst ein Muslim Baptiste – wie der Täufer?", "text": "\n«Der Islam entspricht meinem Bild von Gott», sagt der Konvertit Baptiste Brodard. Er hat die Beziehungen zum Katholizismus nicht gekappt, sondern sieht sich als Brückenbauer.\nGeorges Scherrer\nBaptiste Brodard hält nichts von einem Bier. Er selbst lässt seine Finger vom Alkohol. Er blickt hinüber zum Tresen, wo an der Wand fein säuberlich die gängigen Liköre und Spirituosen aufgereiht stehen. «Das heisst nicht, dass ich andere vom Alkoholkonsum abhalten möchte.» Der Freiburger entschied sich im Alter von 18 Jahren, Muslim zu werden. Heute ist er 34.\nWenn ihm jemand ein Glas anbietet, weist er es mit der Selbstverständlichkeit eines Vegetariers zurück, «dem man ein Steak anbietet». Seine Grosseltern waren praktizierende Katholiken. Die Eltern sind distanzierter gegenüber der Religion, auch wenn sie sich selbst als Katholiken bezeichnen.\nFrühes Interesse an Religionen\nIn der Schule in Freiburg wuchs er in der katholischen Tradition auf. Aber bereits in jungen Jahre habe er damit begonnen, sich für andere Religionen zu interessieren. \n«Der Islam entspricht dem, wie ich überzeugt an Gott glaube.»\nEr befasste sich mit dem Buddhismus, dem Protestantismus und auch dem Islam. Den Zugang zu den Religionen und Konfessionen fand er über Bücher.\n«Ich habe entdeckt, dass der Islam in seinen Grundzügen dem entspricht, wie ich überzeugt an Gott glaube.» Aufgrund dieser Entdeckung sei es ihm ein Leichtes gewesen, die Glaubensgemeinschaft zu wechseln, ohne aber seinen Glauben zu verraten. Er hat seinen christlichen Namen behalten.\nEinfacher und authentischer \nDer Islam sei einfacher gestaltet als der Katholizismus, möglicherweise authentischer. Er kenne weniger Riten. Die Konversion sei mit dem Sprechen des Glaubensbekenntnisses umgesetzt worden, «so wie wenn ich, um Katholik zu werden, nur das Credo sprechen müsste».\n«Für mich haben Muslime und Christen denselben Gott.»\nNach seiner Konversion habe er damit begonnen, sich vertieft mit dem christlichen Glauben auseinander zu setzen, «was zuvor nicht der Fall war.»\nDer eine Gott\n«Für mich haben Muslime und Christen denselben Gott.» Die Religion nennt er eine Stimme, Gott das Ziel und den Weg. Die Religionen ergänzten sich. Die Religion, die der Prophet Mohammed gestiftet habe, sei jedoch die jüngste.\n«Da ich an Jesus, Moses, Abraham und an die anderen Propheten glaube, betrachte ich die Botschaft Mohammeds als eine Kontinuität.» Er weise das Christentum nicht zurück. Der Islam sei eine Aktualisierung. Er sieht sich als Muslim. Dem Christentum kann Baptiste Brodard vor allem in seiner orthodoxen Form und im Katholizismus viel abgewinnen.\nUnterwegs als Brückenbauer\nEr sieht sich als Brückenbauer zwischen den Religionen, aber auch zwischen dem Islam und dem Westen. Viele Spannungen zwischen den Religionsangehörigen rührten auf Unwissenheit und Unverständnis. Politische Entwicklungen hätten dazu beigetragen, das Bild des Islams zu trüben.\n«Je mehr ich kenne, desto besser gelingt es mir, Hass abzubauen.»\nUm seiner Berufung als Brückenbauer gerecht zu werden, reist Baptiste Brodard viel. Er besuchte bereits an die fünfzig Länder. «Je mehr unterschiedliche Kulturen ich kenne, desto besser gelingt es mir, gemeinsame Werte herauszufinden und auf diese Weise den Hass abzubauen, der aufgrund von Missverständnissen besteht».\nGemeinsam bezeugen\nFür Baptiste Brodard sind die Religionen zunächst einmal über den Glauben an Gott miteinander verbunden, auch wenn verschiedene Dogmen die Gottesbeziehung regelten. Das Einstehen für den Glauben sei heute in einer atheistischen Gesellschaft sehr wichtig, in welcher das Übersinnliche und auch Gott wenig Platz hätten.\nWeitere gemeinsame Werte macht der Soziologe in der Sorge für die Armen, in der Bemühung für Gerechtigkeit und Ehrlichkeit sowie der Wohltätigkeit aus. Er nennt auch das Bemühen um intakte Familienstrukturen. Auch der Islam kenne Gemeinschaftssinn.\nBaptiste Brodard hat sich in seiner Doktorarbeit ausführlich mit der Entwicklung muslimischer Sozialarbeit in der Schweiz auseinandergesetzt. Darüber berichtet kath.ch in einem kommenden Beitrag.\n\n© Katholisches Medienzentrum, 01.10.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-10-01 11:26", "author": "Georges Scherrer"}