{"id": "warum-joe-biden-eine-gute-nachricht-fuer-fluechtlinge-ist", "tag": "Kommentar", "tag2": "Kommentar", "title": "Warum Joe Biden eine gute Nachricht für Flüchtlinge ist", "text": "\nMit Joe Biden beginnen neue Zeiten in der amerikanischen Flüchtlingspolitik. Das begrüsst der Migrationsexperte Robert Vitillo*. Die USA könnten wieder zu einem Land der unbegrenzten Möglichkeiten werden – gerade für Flüchtlinge. Ein Gastkommentar.\nMit der Wahl von Joe Biden zum neuen US-Präsidenten leuchten einige Lichtstrahlen am Horizont auf. Biden hat versprochen, Flüchtlingen einen Platz in den USA zu gewähren. Auf einer Veranstaltung zum 40. Jahrestag des Jesuiten-Flüchtlingsdienstes sagte Biden, dass seine Regierung sich für den «Schutz der Schwachen und der Flüchtlinge überall einsetzen» werde. \nStolzes Vermächtnis zurückfordern\nDas jährliche Aufnahmeziel für Flüchtlinge wolle er auf 125’000 erhöhen. Ausserdem sagte Biden: «Die Vereinigten Staaten sind seit langem ein Licht der Hoffnung für die Unterdrückten und die Flüchtlinge. Ich verspreche, dass ich als Präsident dieses stolze Vermächtnis für unser Land zurückfordern werde.»\n\n\n\n\n\n\n\n© KNA\n\n\nFlüchtlinge aus Mittelamerika im mexikanischen Grenzort Tijuana.\n\n\n\nReligiöse Organisationen engagieren sich seit langem für die Flüchtlingsarbeit. Die US-amerikanische Bischofskonferenz hat fast eine Million Flüchtlinge betreut. Es geht darum, was Papst Franziskus fordert: Flüchtlinge aufzunehmen, sie zu schützen, zu fördern und zu integrieren.\nIn den späten 1970er- und Anfang der 1980er-Jahre war ich persönlich damit beschäftigt, Flüchtlinge in der Diözesen Paterson (New Jersey, USA) zu integrieren. Es ging um vietnamesische, kambodschanische, laotische, eritreische, äthiopische, kubanische, haitianische und osteuropäische Flüchtlinge. \n«Hier habe ich die Bedeutung von Freiheit in den Vereinigten Staaten kennengelernt.»\nIch erinnere mich an die langen Nächte, in denen wir auf den Flughäfen auf ihre Ankunft warteten. An die frühen Morgenstunden, an denen wir die Flüchtlinge zu Fabriken fuhren, damit sie Arbeit finden konnten. An die ersten Supermarkt-Besuche mit den Familien. An ihre Geschichten von Verfolgung und Misshandlung in ihren Heimatländern. Hier habe ich die Bedeutung von Freiheit, Chancen und Demokratie in den Vereinigten Staaten kennengelernt.\nEin unbeschreiblicher Moment\nIch erinnere mich an eine vietnamesische Mutter und ihre beiden Söhne, denen wir halfen, nach New Jersey zu ziehen. Immer, wenn ich die Familie besuchte, fielen mir das traurige Gesicht und die roten Augen der Mutter auf. \nAls ich sie fragte, was ihr Sorgen bereite, erzählte sie mir, dass sie eine Tochter habe, die sich auf der Flucht vor Saigon verloren habe. Nun stecke diese in China fest. Es dauerte zwei Jahre, aber uns ist es gelungen, für die Tochter Betty ein Visum zu erhalten. Es war ein unbeschreiblicher Moment, als wir Betty am New Yorker John F. Kennedy-Flughafen umarmen konnten.\nVorbereitungen auf neue Heimat\nAuf den Philippinen wirkte ich an einem kulturellen Orientierungsprogramm mit, um die südostasiatischen Flüchtlinge auf ihre neue Heimat in den USA vorzubereiten. Für viele waren es merkwürdige Erfahrungen: die Benutzung westlicher Toiletten, die Bezahlung von Rechnungen mit Bankschecks, die Feier von «Thanksgiving» oder die Neigung der Amerikaner, grosse Mengen an Milch zu trinken.\n\n\n\n\n\n\n\n© KNA\n\n\nMänner aus Mittelamerika auf dem Grenzzaun zwischen Mexiko und den USA in Tijuana.\n\n\n\nDerzeit bin ich Generalsekretär der Internationalen Katholische Migrationskommission (ICMC). Wir haben in Istanbul und in Beirut Büros, die eine wichtige Rolle spielen, um Flüchtlinge aus dem Nahen Osten in die USA zu bringen.\n«Wir unterstützen Asylbewerber in allen Phasen des Prozesses.»\nWir unterstützen die Asylbewerber in allen Phasen des Prozesses – von der Antragsstellung bis zur Integration in den USA. Wir helfen ihnen bei der Wohnungssuche, stellen Kontakte zu Schulen und Ärzten her, helfen bei der Arbeitssuche, bieten Englischunterricht an.\nZwischen 1980 und 2016 lag das durchschnittliche jährliche Aufnahmeziel der USA bei 95’000 Flüchtlingen. Das Programm hatte eine starke parteiübergreifende Unterstützung. In den letzten drei Jahren wurde die Obergrenze für die Neuansiedlung von Flüchtlingen erheblich gesenkt – auf 18’000 im Jahr 2020 und auf 15’000 im Jahr 2021.\nAuch im Asylland nicht willkommen\nIn unserer täglichen Arbeit treffen wir auf Flüchtlinge, die nicht in der Lage sind, sicher in ihre Heimatländer zurückzukehren – aber auch in ihrem Asylland nicht willkommen sind. Libyen etwa ist ein Land, in dem Flüchtlinge oft misshandelt und in die Sklaverei verkauft werden. Zurecht kritisiert die US-amerikanische Bischofskonferenz: «Die geringe Zahl der Flüchtlings-Aufnahmen ist angesichts der weltweiten Not und der Kapazität und des Reichtums der Vereinigten Staaten herzzerreissend.»\nFlüchtlinge sind eine grosse Bereicherung für die USA. Sie integrieren sich schnell und gut, werden zu unentbehrlichen Arbeitskräften. Während der Covid-Pandemie haben viele Flüchtlinge direkt an der Front gearbeitet. Viele Studien belegen, dass neu angesiedelte Flüchtlinge schnell mehr für die Gemeinschaft beitragen, als sie bei ihrer ersten Ankunft in Form von Ersthilfe erhalten haben. (Übersetzung und Adaption Raphael Rauch)\n* Monsignore Robert Vitillo ist US-Amerikaner und hat an vielen Orten in vielen Organisationen gearbeitet. Während der Aids-Krise engagierte er sich der Priester ebenso wie später bei Caritas Internationalis. Seit 2005 ist er in Genf tätig. Zunächst als Leiter der Delegation von Caritas Internationalis, seit 2016 ist er Generalsekretär der International Catholic Migration Commission (ICMC).\n\n\n“Die Enzyklika stärkt uns in der Flüchtlingsarbeit den Rücken”\n\n\n© Katholisches Medienzentrum, 16.11.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-11-16 10:00", "author": "Mit der Wahl von Joe Biden zum neuen US-Präsidenten leuchten einige Lichtstrahlen am Horizont auf. Biden hat versprochen, Flüchtlingen einen Platz in den USA zu gewähren. Auf einer Veranstaltung zum 40. Jahrestag des Jesuiten-Flüchtlingsdienstes sagte Biden, dass seine Regierung sich für den «Schutz der Schwachen und der Flüchtlinge überall einsetzen» werde."}