{"id": "warum-holocaust-vergleiche-meistens-schiefgehen", "tag": "Schweiz", "tag2": "Schweiz", "title": "Warum Holocaust-Vergleiche meistens schiefgehen", "text": "\nAbtreibungsgegner sprechen von einem Holocaust an Kindern. Corona-Leugner behaupten, sie seien die Juden von heute. Jonathan Kreutner vom Schweizerischen Israelitischen Gemeindebund erklärt, warum Holocaust-Vergleiche meistens schiefgehen.\nRaphael Rauch\nTrägt die Schweiz eine Mitverantwortung für den Holocaust?\nJonathan Kreutner: Die Schweiz trägt eine gewisse Mitverantwortung. Sie hat Flüchtlinge an der Grenze abgelehnt oder ausgeschafft, die später in den Konzentrationslagern umkamen. Der Judenstempel im Pass war das Ergebnis von Verhandlungen zwischen Deutschland und der Schweiz. Die Schweiz hat auch mit dem NS-Regime finanziell kollaboriert, wie die Bergier-Kommission historisch aufgearbeitet hat Dennoch: die Schweiz hat auch vielen Juden geholfen – auch meinen Grosseltern.\n«Mein Vater ist wohl einer der letzten noch lebenden Grüninger-Juden.»\nWie genau?\nKreutner: Ich würde nicht leben, wenn ein Zollbeamter meine Grosseltern nicht entgegen seiner Dienstanweisung in die Schweiz hereingelassen hätte. Meine Grosseltern kamen aus Wien, mein Vater war noch ein Baby. Sie gelangten 1938 an den Grenzposten Diepoldsau. Der Grenzbeamte Alfons Eigenmann hat sich bei Paul Grüninger rückversichert. Der war leitender Grenzbeamter in St. Gallen und hat hunderte Flüchtlinge vor dem NS-Regime gerettet. Mein Vater ist wohl einer der letzten noch lebenden sogenannten Grüninger-Juden. Grüninger wurde dann aber 1939 wegen seines Engagements entlassen, was letztlich zeigt: Grüningers Humanität war sein individueller Entscheid – nicht jener der Schweiz.\n\n\n\n\n\n\n\n© zVg\n\n\nJonathan Kreutner\n\n\n\nIch verstehe Ihre Einschränkung nicht. Nach dem, was Sie ausführen, kann man doch schon von einer Mitschuld sprechen.\nKreutner: Das könnte man, aber man darf den Kontext nicht ganz aus den Augen lassen. Die Schweiz war umringt vom Deutschen Reich und seinen Verbündeten. Die Schweiz musste jederzeit mit einem Einmarsch der Wehrmacht rechnen. Pauschal von einer Mitschuld zu sprechen, wäre wohl ein zu hartes historisches Urteil. Deshalb spreche ich von Mitverantwortung. Ich finde eine differenzierte Analyse hilfreicher, wie sie etwa die Bergier-Kommission in den 1990er-Jahren geleistet hat. Sie hat klar gezeigt, wie die wirtschaftlichen Verbindungen aussahen und wie die Schweiz mit dem NS-Regime gut verdient hat. Die Schweiz hat viele Fehler gemacht.\nRoger Köppel sagt in einem Video, die Schweiz werde nicht gerne von Deutschen auf ihre Mitverantwortung erinnert. Sind die Verbindungen zwischen Bern und Berlin genügend aufgearbeitet?\nKreutner: Da dürfte ruhig mehr getan werden, gerade auch im Geschichtsunterricht. Nicht allen sind die Verstrickungen klar. Und nicht allen ist klar, dass der Antisemitismus nicht nur in Deutschland grassierte, sondern auch in der Schweiz.\nKommen wir zum Thema Holocaust-Analogie. Holocaust-Vergleiche sind problematisch. Andererseits sagte Eberhard Jäckel, ein Doyen der Holocaust-Forschung: Man darf Äpfel mit Birnen vergleichen, nur halt nicht gleichsetzen.\nKreutner: Auf einer akademischen Ebene hat Eberhard Jäckel vielleicht Recht. Aber im öffentlichen Diskurs werden Vergleich und Gleichsetzen oft miteinander verwechselt. Es ist oft unmöglich, diesen semantischen Unterschied wahrzunehmen. Deswegen finde ich, man sollte vor allem in einer gesellschaftspolitischen Debatte sowohl auf Holocaust-Vergleiche verzichten als auch auf Rückgriffe.\nDer Holocaust war aber keine Metaphysis. Das Verbrechen haben Menschen gemacht. Heisst aus dem Holocaust zu lernen nicht auch, auf ihn zurückzugreifen?\nKreutner: Der Holocaust wurde zur Chiffre von Entmenschlichung, Grausamkeit, zum Genozid schlechthin. Aus dem Holocaust zu lernen heisst für mich: zu wissen, warum der Holocaust historisch singulär war. Das eignet sich nicht für politische Debatten.\nStimmen Sie diesem Satz aus einem «Tagesanzeiger» – Kommentar zu: «Es ist eine blöde Mode, bei jeder Gelegenheit den Holocaust zu bemühen, um den eigenen Aussagen mehr Ausdruck zu verleihen»?\nKreutner: Es sollte nicht inflationär werden, denn sonst wird es kontraproduktiv. Unbewusst banalisiert man den Holocaust damit. Der Holocaust sollte kein politisches PR-Instrument sein, um seinem politischen Anliegen Gehör verschaffen zu wollen. Allen sollte klar sein: Der Holocaust war ein singuläres Ereignis. Er eignet sich nicht als Modell für das absolut Grausame. Hinter historischen Vergleichen steckt aber meist nicht Böswilligkeit, sondern mangelnde Sensibilität.\n2017 sorgte ein Holocaust-Vergleich des grünen Nationalrats Jonas Fricker für Empörung. In einer Debatte im Nationalrat ging es um Tiertransporte. Fricker sagte, die damals deportierten Juden hätten eine höhere Überlebenschance als die Schweine von heute gehabt. Welche weitere Holocaust-Vergleiche gibt es in der Schweiz?\nKreutner: Abtreibungsgegner sprechen von einem Holocaust an Kindern, Umweltaktivisten von einem Holocaust an der Natur – und aktuell behaupten Corona-Leugner, sie seien die Juden von heute und lebten in einer Corona-Diktatur, einem Nazi-Staat. Tierschutzaktivisten behaupten, Legehennen lebten in Konzentrationslagern. Egal ob dahinter mangelnde Sensibilität oder Nichtwissen steht, diese Vergleiche sind inakzeptabel und geschmacklos. Solche Vergleiche verhöhnen den Holocaust. Man sollte unbedingt darauf verzichten.\nDer Schweizer Historiker Daniel Wildmann behauptet, Schweizer könnten nicht zwischen Antisemitismus und Auschwitz unterscheiden. Bei Antisemitismus würden Schweizer sofort an Auschwitz denken – und nicht realisieren, dass Antisemitismus im Kleinen anfängt.\nKreutner: Das ist vielleicht etwas zu zugespitzt. In einer Sache hat er aber Recht: Judenhass gibt es in der Schweiz seit dem Mittelalter – und zwar in unterschiedlichen Ausprägungen.\n* Jonathan Kreutner (42) ist promovierter Historiker und Generalsekretär des Schweizerischen Israelitischen Gemeindebunds (SIG).\n\n\nHolocaust-Erinnerung, Hexenverbrennungen, Diplomatinnen: Was diese Woche wichtig wird\n\n\n© Katholisches Medienzentrum, 14.12.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-12-14 12:12", "author": "Raphael Rauch"}