{"id": "warum-der-erste-weibliche-professor-das-credo-nicht-beten-wollte", "tag": "Religion anders", "tag2": "Religion anders", "title": "Warum «der erste weibliche Professor» das Credo nicht beten wollte", "text": "\nGertrud Woker war die erste Chemieprofessorin in Europa. Ihr Kampf für den Frieden wurde ihr zum Verhängnis. Sie wollte sich keinen Autoritäten unterwerfen – auch nicht in der Kirche. In der Natur machte sie religiöse Erfahrungen «im Sinne von überwältigend», sagen die Filmemacher.\nEva Meienberg\nDas «Gas-Trudi» hat ihr Leben lang den Kaffee mit dem Bunsenbrenner gekocht. Sie hat sich geweigert zu stricken oder das Glaubensbekenntnis zu beten. Dem US-Präsidenten Kennedy schrieb sie einen Brief, er solle aufhören, Krieg zu führen.\nUnd das «Gas-Trudi» war noch so viel mehr. Sie war die erste Chemieprofessorin in Europa. Oder, um in der Sprache ihrer Zeit zu bleiben: «Fräulein Dr. Gertrud Woker, der erste weibliche Professor in Deutschland (Leipzig)», wie eine Illustrierte schrieb.\n\n\n\n\n\n\n\n©  Wikimedia\n\n\nGertrud Woker. Deutscher Hausschatz. Illustrierte Familienzeitschrift. 38. Jahrgang. Verlag von Friedrich Pustet, Regensburg und Rom. New York und Cincinnati\n\n\n\nAus dem Fräulein wurde auch eine international beachtete Friedensaktivistin. Das war nicht einmal Gertrud Wokers Familie bekannt.\nFabian Guichet und Matthias Affolter haben in ihrem Film «Die Pazifistin» die Biografie der vergessenen Frau verfilmt. Dank der Historikerinnen Franziska Rogger und Gerit von Leitner konnten die Filmemacher die Geschichte von Gertrud Woker rekonstruieren.\nWäre die «Gas-Trudi» ein Mann gewesen, wüssten wir über die Lebensgeschichte wahrscheinlich mehr. Die grossen Lücken der Lebensgeschichte von Gertrud Woker haben die Filmemacher mit animierten Collagen gefüllt. Entstanden ist ein filmisches Denkmal für eine vergessene Heldin und ein wichtiger Beitrag zur Zeitgeschichte, besonders zur Friedensbewegung und zur Frauengeschichte.\n\n\n\n\n\n\n\n\n\n\n\n\nDas Engagement für den Frieden wurde für Gertrud Woker zum Verhängnis. Sie habe ihr eigenes Kind getötet und litte unter Verfolgungswahn, wurde ihr nachgesagt. Ihre Glaubwürdigkeit wurde in Zweifel gezogen und damit verschwand die Wissenschaftlerin von der internationalen Bühne.\nVersorgt in einem Chemie-Labor der Berner Universität war die wissenschaftliche Karriere der begabten Frau zu Ende. Aber Gertrud Woker kämpfte weiter für den Frieden und gegen die Instrumentalisierung der Wissenschaft bis zu ihrem Tod.\nGertrud Woker war Wissenschaftlerin. Wie hatte sie es mit der Religion?\nFabian Chiquet: Gertrud Woker wuchs in einem christkatholischen Milieu auf. Aus den Quellen wissen wir, dass sie sich geweigert hat, in der Kirche aufzustehen und das Glaubensbekenntnis zu beten. Sie bezeichnete sich als störrischer Eichbaum. Als Kind hat Gertrud die Kirche, aber auch die Schule abgelehnt, weil sie mit allen Arten von Institutionen Mühe hatte. Sie wollte sich keinen Autoritäten unterwerfen.\nMatthias Affolter: Sich einreihen und nachplappern, das war definitiv nicht ihr Ding.\n\n\n\n\n\n\n\n©  zVg\n\n\nMatthias Affolter\n\n\n\nAuf der Reise der Internationalen Frauenliga für Frieden und Freiheit in Amerika waren es aber auch die Kirchen, die ihre Friedensarbeit unterstützt haben.\nChiquet: Später als Aktivistin war Gertrud Woker unvoreingenommen gegenüber allen, die sich für den Frieden einsetzen. Insofern sah sie in den Kirchen wichtige Partner.\nAber Gertrud Woker war wohl eher keine religiöse Person. Ich denke nicht, dass sie zufrieden wäre, wenn man sie als religiöse Sozialistin bezeichnen würde, auch wenn sie eng mit Clara Ragaz zusammengearbeitet hat. Aber wir haben ausser den Berichten aus ihrer Kindheit keine einzige Quelle, in der sie sich zu Religion geäussert hat. Aber Religion ist in unserem Film kein Fokus, deshalb haben wir hier nicht im Detail nachgeforscht.\nWürde man sie heute als spirituellen Menschen bezeichnen?\nAffolter: Gertrud Woker hat sich als Wissenschaftlerin verstanden und versuchte die Welt wissenschaftlich zu verstehen. Sie hatte jedoch ein ausgeprägt holistisches Denken und sah sich selbst als ein Teil eines grossen Ganzen, ohne jedoch der Natur ein höheres Wesen zuzuschreiben.\nDie Natur zu beherrschen, lag ihr fern. Sie war der Natur gegenüber demütig, nicht wie andere Wissenschaftler ihrer Zeit, die an Nervengasen und Atombomben herumgetüftelt haben. Die Menschenwürde war ein zentraler Begriff für sie, aber sie hat sich nicht in einer religiösen Sprache dazu geäussert.\nChiquet: Aber ihre Gedanken, die sie in der freien Natur aufgeschrieben hat, lassen sich schon als quasireligiöses Erlebnis lesen. Religiös im Sinne von überwältigend.\nWelche Bedeutung hatte für Gertrud Woker die Wissenschaft?\nChiquet: Wissenschaft war für sie das Beobachten von Naturphänomenen, Zusammenhänge erkennen. Sie wollte die Wissenschaft nicht in einzelne Fächer aufteilen, sondern die gesamtheitliche Erkenntnis ins Auge fassen.\nSie sind zwei Männer und haben einen Film über eine Frau gemacht, die unter der männlichen Dominanz gelitten hat. Wie gehen Sie mit dieser Spannung um?\nChiquet: Egal ob Mann oder Frau – als Filmemacher muss man den Menschen mit Empathie entgegentreten. Ich glaube, dass ich mich als Mensch, nicht als Mann, in die Kämpfe einer unterdrückten Frau einfühlen kann. Die Mechanismen von Unterdrückung, Marginalisierung und Denunziation sind immer die gleichen, egal ob es um Geschlecht, Rasse oder Klasse geht.\n\n\n\n\n\n\n\n©  zVg\n\n\nFabian Chiquet\n\n\n\nAffolter: Mich würde es sehr interessieren, wenn jemand im Film einen dezidiert männlichen Blick auf die Protagonistin sehen würde. Diese Rückmeldung habe ich bis jetzt nicht bekommen.\nDie Wissenschaft ist für Frauen nach wie vor ein sehr hartes Pflaster. Sehen Sie Parallelen zwischen Gertrud Woker und den Historikerinnen Franziska Rogger und Gerit von Leitner, die zu ihr geforscht haben?\nChiquet: Ganz klar: Die Parallelen sind der Grund, warum die Historikerinnen sich so stark mit Gertrud Woker identifizieren. Es gibt übrigens keinen einzigen Historiker, der über Gertrud Woker geforscht hat.\nFranziska Rogger erzählt von sich, dass sie nach dem Studium gerade gut genug gewesen sei fürs Archiv. Sie war damals Mutter kleiner Kinder und froh über die Arbeit: Und sie hat viel daraus gemacht. Aber eigentlich hat sie es als Degradierung empfunden. Auch Gerit von Leitner berichtet von Diskriminierungen in ihrer Karriere.\nIn Bern gibt es die Gertrud-Woker-Strasse. Ganz vergessen war die Chemikerin offenbar doch nicht?\nChiquet: Die Strasse in Bern verdankt sie einer Initiativgruppe, die sich in den 1990er-Jahren stark machte, um Strassen nach wichtigen Frauen umzubenennen. Es gibt zwar eine Gertrud-Woker-Strasse, -Aula und -Mensa an der Uni Bern, aber die Studierenden wissen trotzdem nicht, wer Gertrud Woker war. Frauen wie Franziska Rogger und Gerit von Leitner haben ihr Gedächtnis am Leben gehalten.\nWas hat die Auseinandersetzung mit Gertrud Woker mit Ihnen gemacht?\nAffolter: An einer Filmvorführung in Zürich habe ich realisiert, dass wir einen Beitrag zur Frauengeschichte geleistet haben. Die Reaktionen des Publikums, darunter die Historikerin Elisabeth Joris und die Frauenrechtlerin Rosmarie Schmid, haben uns gezeigt, wie wichtig dieser Film für diejenigen Frauen ist, die ihr Leben lang für Frauenrechte gekämpft haben.\nChiquet: Wir konnten der Geschichte etwas hinzufügen, das berührt mich am meisten. Wir haben einer vergessenen Heldin ihren Platz zurückgegeben. Da bin ich stolz drauf.\n«Die Pazifistin» läuft aktuell in verschiedenen Schweizer Kinos. Die Daten der Special Screenings erfahren Sie auf der Seite des Verleihers.\n\n\nMadonna, Magdalena und Jesus: Wie eine Schweizer Malerin biblische Figuren darstellt\n\n\n© Katholisches Medienzentrum, 18.09.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-09-18 05:00", "author": "Eva Meienberg"}