{"id": "warum-christen-auf-dem-bundesplatz-streiken", "tag": "Schweiz", "tag2": "Schweiz", "title": "Warum Christen auf dem Bundesplatz streiken", "text": "\nKlima-Streik in Bern: Die Polizei räumt den Bundesplatz. Mit dabei: die «Christian Climate Action». Warum zwölf Christen von Kirche zu Kirche ziehen, weiss die Software-Entwicklerin Silvia Siegrist (25).\nRaphael Rauch\nWarum haben Sie den Bundesplatz blockiert?\nSilvia Siegrist: Es wird Zeit, dass wir die Klimafrage wieder ins Zentrum der politischen Diskussion rücken. Es geht um unsere Schöpfung. Corona hat in den letzten Monaten alles dominiert. Jetzt muss die Klimafrage wieder wichtiger werden.\nWas war der Beitrag der «Christian Climate Action«?\nSiegrist: Wir sind in Bern in einer Gruppe von Kirche zu Kirche gezogen. Wir hatten einen grossen Banner: «Creation cries out», die ganze Schöpfung schreit.\nHaben Sie auch gebetet?\nSiegrist: Natürlich. Es gab auch Schweigeminuten und Gebete. In der katholischen Marienkirche gab es eine kurze Predigt, Zeit zur Stille und ein Gebet. Kein liturgisches Gebet, sondern ein freies Gebet. Insgesamt waren wir zwölf Leute.\n\n\n\n\n\n\n\n©  Raphael Rauch\n\n\nDemonstrierende auf dem Bundesplatz in Bern.\n\n\n\nFast schon biblisch…\nSiegrist: Es könnten ruhig mehr sein. Es gibt so viele Christen. Da sind zwölf Teilnehmerinnen und Teilnehmer eher mickrig.\nWas genau ist christlich an Ihrem Klima-Engagement?\nSiegrist: «Liebe deinen Nächsten wie dich selbst.» Dieser Satz prägt uns Christen und hat sehr viel mit der Klimakrise zu tun. Wir leben auf Kosten anderer. Es gibt Menschen, die wegen des Klimawandels keine Lebensgrundlage haben. Das ist ein wichtiges Thema für die Kirche. Leider geht es oft vergessen. Die Folgen des Klimawandels scheinen weit weg. Und viele sind überfordert und wissen nicht genau, was sie tun können.\n«Das Demonstrieren braucht viel Energie, daher habe ich mir ein Bett gegönnt.»\nWie integrieren Sie Ihr Klima-Engagement in Ihren Glauben?\nSiegrist: Ich bin reformiert, gehe aber zurzeit in die methodistische Kirche in Zürich im Kreis 4. Dort ist das soziale Engagement sehr wichtig. Viele Menschen mit Fluchterfahrung sind Teil der Gemeinde. Das zeigt: Die Klimakrise betrifft auch uns.\n\n\n\n\n\n\n\n©  Raphael Rauch\n\n\nKlima-Demo vor dem Bundeshaus in Bern\n\n\n\nZelte gehören zur Blockade des Bundesplatzes. Können Sie gut schlafen?\nSiegrist: Ich habe nicht im Zelt geschlafen. Von Sonntag bis Montag war ich in der Reithalle und danach in einem Haus. Sonst bekomme ich zu wenig Schlaf. Das Demonstrieren braucht viel Energie, daher habe ich mir ein Bett gegönnt.\nFürchten Sie die Konfrontation mit der Polizei?\nSiegrist: Nein, ich war schon öfter bei Demos und Besetzungen dabei. Die Polizei in Bern war bislang anständig. Hoffentlich bleibt sie es.\n\nDas Interview hat kath.ch am Dienstagabend in Bern geführt. In der Nacht hat die Polizei begonnen, den Bundesplatz zu räumen. Am Mittwochmorgen folgt ein Telefonat mit Silvia Siegrist.\n«Ich bin enttäuscht von der Regierung.»\nWie beurteilen Sie die Räumung?\nSiegrist: Ich bin enttäuscht von der Regierung, dass unsere friedliche Gemeinschaft auf dem Bundesplatz geräumt wurde. Wir haben die Stadt und die Session nicht gestört, sondern über die Forderungen für eine klimagerechte Welt ernsthaft diskutiert.\nRechtsstaat ist Rechtsstaat.\nUnser Protest ist legitim, weil wir uns für unseren Planeten einsetzen. Ihm droht sonst die Zerstörung.\nSie haben nicht auf dem Bundesplatz übernachtet. Wie geht es Ihren Kolleginnen und Kollegen?\nSiegrist: Manche wurden festgenommen. Ich hoffe, es geht ihnen gut und sie sind bald wieder frei. Wir lassen uns nicht entmutigen durch diese Räumung. Wir werden weiterhin kreative Wege finden, auf die Klimakrise hinzuweisen.\nSilvia Siegrist (25) lebt in Zürich. Sie arbeitet als Software-Entwicklerin und beginnt nun ein Psychologie-Studium. Mit dem Zürcher Grossmünsterpfarrer Christoph Sigrist ist sie nicht verwandt – das zeigt das «e» in ihrem Namen. Silvia Siegrist sagt: «Wir von der Christian Climate Action hatten mit Christoph Sigrist Kontakt, aber noch keinen Event mit ihm.»\n\nKlima-Jugendliche streiken wieder\n\n\n© Katholisches Medienzentrum, 23.09.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-09-23 09:58", "author": "Raphael Rauch"}