{"id": "warum-der-frieden-frauen-und-religion-braucht", "tag": "Schweiz", "title": "Warum der Frieden Frauen und Religion braucht", "text": "\nEDA-Diplomatin Sonya Elmer Dettelbacher will religiöse Frauen erreichen. Für mehr Frieden braucht es eine gemeinsame Zusammenarbeit und einen Austausch auf Augenhöhe.\nAlice Küng\nFrieden. Dafür engagiert sich Sonya Elmer Dettelbacher, EDA-Diplomatin und Programmverantwortliche für Religion, Politik und Konflikt. «Frauen und Religionen spielen eine wichtige Rolle beim Finden von Lösungen», sagt sie auf einer Online-Tagung über Frauen, Glauben und Diplomatie. Oftmals fehlt aber mindestens eine der beiden Gruppen.\n«In der Schweiz leiden wir unter einer religiösen Blindheit.»\nReligionsgemeinschaften in den Friedensprozess miteinzubeziehen, sei nicht immer einfach. «In der Schweiz leiden wir zum Beispiel unter einer religiösen Blindheit», sagt Elmer Dettelbacher. Weil Religion mehrheitlich Privatsache wurde, seien Religionsvertreter schwer zu erreichen.\n\n\n\n\n\n\n\n©  zVg\n\n\nSonya Elmer Dettelbacher, EDA-Diplomatin\n\n\n\nFrauen in der Unterzahl\nGelingt es doch, religiöse Repräsentanten einzubinden, seien es mehrheitlich Männer. «In der Tendenz interagiert die Diplomatie mit institutionalisierten Religionsgemeinschaften und deren Führern», sagt Elmer Dettelbacher. In diesen höheren Positionen seien Frauen unterrepräsentiert. Kontaktpunkte mit religiösen Akteurinnen gäbe es daher nur wenige.\n«Sollten Frauen die Struktur der Institutionalisierung kopieren, um so mehr gehört zu werden?», fragt Elmer Dettelbacher. Nicht unbedingt, findet sie: «Es braucht ein Entgegenkommen von beiden Seiten.» Die Diplomatin plädiert für eine Zusammenarbeit auf Augenhöhe.\nDie Kommunikation fehlt\nEine weitere Herausforderung beim Friedensprozess sei die Verständigung unter den einzelnen Gruppierungen. In Marokko gäbe es beispielsweise sowohl säkulare wie auch islamistische Bewegungen. Beide wollen die Rolle der Frauen in der Gesellschaft verbessern, sprechen jedoch nicht miteinander.\n\n\n\n\n\n\n\n©  1st Assembly on Women, Faith, and Diplomacy\n\n\nDiplomaten der ganzen Welt diskutierten über Frauen, Glauben und Diplomatie.\n\n\n\n«Sie verwenden nicht dieselbe Sprache», sagt Elmer Dettelbacher. Die Art der Kommunikation unterschieden sie sich.\nDer Aufwand lohnt sich\nDer Austausch untereinander ist gemäss Elmer Dettelbacher aber der Weg zum Erfolg. Hier setzte ein Dialogprojekt an. Nach einem langen Prozess sei es dem EDA und seinem Partner gelungen, die beiden Bewegungen aus Marokko zusammenzubringen.\n«Ich freue mich, dass das Bewusstsein für diese Thematik steigt.»\n«Sie haben sich angefreundet und organisierten gemeinsame Events», sagt sie. Solche Erfolge bräuchten zwar viel Zeit, zeigen aber, dass gemeinsame Lösungen möglich seien. Elmer Dettelbachers Fazit: «Ich freue mich, dass das Bewusstsein für diese Thematik steigt.»\n\n\nSchweizer Diplomatin: Religiöse Frauen wichtig für den Frieden\n\n\n© Katholisches Medienzentrum, 13.11.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-11-13 17:00", "author": "Alice Küng"}