{"id": "warum-die-svp-im-unterwallis-fuer-die-kvi-ist", "tag": "Schweiz", "title": "Warum die SVP im Unterwallis für die KVI ist", "text": "\n«Mir ist es scheissegal, was Christoph Blocher sagt.» Jérôme Desmeules ist Generalsekretär der SVP Unterwallis und liebt Klartext. Mit nur einer Gegenstimme hat die Partei beschlossen, die Konzernverantwortungsinitiative zu unterstützen.\nRaphael Rauch\nAusgerechnet die SVP Unterwallis unterstützt die KVI. Was ist im Unterwallis los?\nJérôme Desmeules: Das hat mehrere Gründe. Wenn man den Text der Initiative nicht kennt, ist man als bürgerlicher Politiker erst einmal negativ eingestellt. Wenn man den Text aber liest, kapiert man: Es geht um Ethik. Es geht um Menschenrechte. Es geht um die Frage: Welche Werte sind uns in der Schweiz wichtig? Ich habe klargemacht: Wir können es nicht hinnehmen, dass Unternehmen im Ausland Sachen machen dürfen, die in der Schweiz verboten sind. Es freut mich, dass die SVP Unterwallis meiner Argumentation gefolgt ist – mit nur einer Gegenstimme.\n\n\n\n\n\n\n\n©  zVg\n\n\nJérôme Desmeules, Generalsekretär der SVP Unterwallis\n\n\n\nDie SVP gilt aber als Freundin der Wirtschaft.\nDesmeules: Geld ist nicht das Wichtigste im Leben. Die Unternehmen profitieren enorm vom Schweizer Steuersystem. Aber ihre Arbeitsplätze haben sie oft im Ausland. Manchmal haben sie mit der Schweiz gar nichts zu tun – und nur hier ihren Steuersitz. Als SVP stehen wir für die Interessen der Wirtschaft ein. Aber die Wirtschaft hat auch eine Verantwortung.\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nJean-Marie Lovey, Bischof von Sitten\n\n\n\nDer Bischof von Sitten, Jean-Marie Lovey, unterstützt die KVI. Spielen religiöse Argumente SVP-intern auch eine Rolle?\nDesmeules: Vor unserer Abstimmung war mir nicht klar, welche Position die katholische Kirche hat. Im Wallis sind aber viele katholisch. Und selbst Walliser Atheisten in der SVP sind sich unseres christlichen Erbes bewusst. Es ist doch schön, dass Kirche und SVP im Unterwallis einer Meinung sind!\nDenken Sie, andere SVP-Kantone ziehen nach?\nDesmeules: Momentan sind wir die einzigen, die die Initative unterstützen. Der Chef der Waadtländer SVP, Kevin Grangier, ist Katholik, und hat mir gesagt: «Ich habe grosse Sympathien für die Konzernverantwortungsinitiative.» Allerdings hat sich die Waadt klar dagegen ausgesprochen. Ich glaube auch nicht, dass sich die Oberwalliser uns anschliessen werden.\n\n\n\n\n\n\n\n©  Keystone\n\n\nChristoph Blocher an einem Parteianlass 2019.\n\n\n\nSowohl SVP-Chef Marco Chiesa als auch SVP-Übervater Christoph Blocher sind gegen die KVI. Sind Sie illoyal?\nDesmeules: Das ist mir scheissegal, was andere zu unserem Entscheid sagen. Wir haben unsere Position. Uns geht es um Werte. Um Ethik. Wir nehmen keine Befehle von Herrn Chiesa oder von Herrn Blocher entgegen. In 99 Prozent der Fälle gehen wir mit der Parteiführung d’accord. Bei der KVI ist es nun mal anders.\nWas sagen Sie Ihren Parteifreunden, die sagen: Euer Entscheid ist schlecht für die Schweizer Wirtschaft?\nDesmeules: Denen antworte ich mit einer Gegenfrage: Ist es gut für die Schweizer Wirtschaft, wenn Menschenrechte verletzt werden? Schadet das nicht unserer Reputation? Multinationale Konzerne nutzen das Schweizer Steuersystem aus. Das liegt nicht im Schweizer Interesse.\nDer SVP-Politiker Jérôme Desmeules ist Informatiker und stammt aus Fully (Bezirk Martigny) im Wallis. Er ist Mitglied des Walliser Kantonsrates.\n\n\nFurrerhugi arbeitet gratis fürs Ethik-Komitee\n\n\n© Katholisches Medienzentrum, 18.10.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-10-18 16:02", "author": "Raphael Rauch"}