{"id": "warum-die-piusbrueder-schismatisch-sind", "tag": "Schweiz", "tag2": "Schweiz", "title": "Warum die Piusbrüder schismatisch sind", "text": "\n«Marcel Lefebvre ist kein Schismatiker», behaupten User von kath.ch auf Facebook. Und betonen: Exkommuniziert bedeutet nicht gleich schismatisch. Das stimmt. Trotzdem sind die Piusbrüder schismatisch.\nRaphael Rauch\nDie Bischofsweihen von Marcel Lefebvre waren ein schismatischer Akt. Das hat Papst Johannes Paul II. in seinem Apostolischen Schreiben «Ecclesia Dei» 1988 klargestellt: «Die Wurzel dieses schismatischen Akts aber kann in einem unvollkommenen und widerstreitenden Begriff von Überlieferung selbst erkannt werden.»\nFalsche Vorstellungen von Überlieferung\nJohannes Paul II. kritisierte, dass die Piusbrüder «nicht ausreichend den lebendigen Charakter» der Überlieferung berücksichtigen. Mit Überlieferung meinte der Papst nicht nur Traditionen von vorgestern, sondern auch das Zweite Vatikanische Konzil. Dieses entwickle die Kirche weiter – «unter dem Beistand des Heiligen Geistes».\n«Menschen, die sich den Piusbrüdern nahefühlen, sind nicht exkommuniziert.»\nFür Papst Johannes Paul II. stand fest: Die Piusbrüder halten sich nicht treu an die Überlieferung. Denn sie schnitten «die Verknüpfungen und Bindungen» ab. Deswegen bestrafte der Papst auch die Piusbrüder.\nBischöfe werden exkommuniziert\nDer katholische Erzbischof Marcel Lefebvre gründete die Piusbrüderschaft. Später hat er Bischöfe ohne Zustimmung Roms geweiht. «Zur Strafe wurden die Bischöfe exkommuniziert – aber nur die Bischöfe», sagt Eva-Maria Faber, Professorin an der Theologischen Hochschule Chur. «Das heisst zugleich: Menschen, die sich den Piusbrüdern nahefühlen und deren Liturgien besuchen, sind nicht automatisch mitexkommuniziert worden.»\nVor gut zehn Jahren hat Benedikt XVI. die Exkommunikation der noch lebenden Bischöfe aufgehoben. «Das heisst nicht, dass sie davor nie exkommuniziert waren», sagt Eva-Maria Faber. Auch bedeute das nicht automatisch eine volle Kirchengemeinschaft.\nPiusbrüder verweigern Unterordnung unter den Papst\n«Papst Paul VI. und Patriarch Athenagoras von Athen haben 1965 auch die gegenseitige Exkommunikation zwischen Rom und Orthodoxie aufgehoben, ohne dass es gleich wieder zu einer vollen Kirchengemeinschaft gekommen ist», sagt Eva-Maria Faber.\n\n\n\n\n\n\n\n© zVg\n\n\nEva-Maria Faber\n\n\n\n\nFür die Churer Dogmatikerin steht fest: «Die Piusbruderschaft ist eine Vereinigung ohne kanonischen Status im Sinne des römisch-katholischen Kirchenrechts. Sie erfüllt im Prinzip die Kriterien des Schismas gemäss Can. 751. Denn sie verweigert sich der der Unterordnung unter den Papst und den Gliedern der Kirche.»\nPapst Franziskus löst «Ecclesia Dei» auf\nSeit Jahren laufen Annäherungen zwischen dem Vatikan und den Piusbrüdern. Wo diese gerade stehen, ist unklar. Für den Dialog mit den Piusbrüdern war die Kommission «Ecclesia Dei» zuständig. Papst Franziskus hat diese 2019 aufgelöst. Sollten Verhandlungen stattfinden, hat nun die Glaubenskongregation den Lead.\n«Die offiziellen Formulierungen vermeiden momentan den Begriff Schisma.»Eva-Maria Faber\n«Es scheint, dass die offiziellen Formulierungen den Begriff des Schismas momentan vermeiden», sagt Eva-Maria Faber. Dies sei ein diplomatisches Signal, «um Türen nicht gänzlich zuzuschlagen».\nDie Doppel-Strategie des Vatikans\nDer Vatikan scheint einen doppelten Kurs zu fahren. Einerseits stelle er klar, «dass es keine volle Gemeinschaft mit der römisch-katholischen Kirche gebe. Andererseits kommt Papst Franziskus den Piusbrüdern mit Blick auf die Sakramente entgegen. «Der Papst macht das aus pastoralen Gründen», sagt Eva-Maria Faber.\nUnd welche Unterschiede bestehen zwischen einem Schisma und einer Exkommunikation? «Das Schisma ist eine Verhältnisbestimmung», sagt Eva-Maria Faber. «Schisma bedeutet: Verweigerung der Unterordnung unter den Papst und den Gliedern der Kirche.» Die Exkommunikation bezeichne hingegen «eine Strafe ist, die aus verschiedenen Gründen ausgesprochen werden kann». Man muss freilich kein Schismatiker sein, um exkommuniziert zu werden.\n\n\n\nSargtransfer in Ecône im Video\n\n\n© Katholisches Medienzentrum, 08.10.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-10-08 12:51", "author": "Raphael Rauch"}