{"id": "warum-die-schweiz-den-revolutionaer-und-retter-juedischer-kinder-auswies", "tag": "Schweiz", "tag2": "Schweiz", "title": "Warum die Schweiz den Revolutionär und Retter jüdischer Kinder auswies", "text": "\nDer Reformpädagoge Ernst Papanek hat jüdische Kinder vor dem Holocaust bewahrt. Die Schweiz hielt den Österreicher für einen Untergrundkämpfer – und wies ihn aus. Trotzdem rettete er 253 Kinder.\nLilly Maier*\nAm Sonntag, den 9. September 1934, wurde Ernst Papanek bei der Einreise in die Schweiz verhaftet. Seit Monaten schon reiste der österreichische Sozialist und Reformpädagoge rastlos durch halb Europa, weil er nicht in seine Heimatstadt Wien zurückkonnte.\nIn Schaffhausen verhaftet\nWährend der bürgerkriegsartigen Kämpfe im Februar 1934 in Österreich hatte er mit dem Grossteil der sozialdemokratischen Parteispitze in letzter Minute fliehen können, eine Rückkehr jedoch war ausgeschlossen: Im nun austrofaschistisch regierten Ständestaat erwartete ihn ein Todesurteil.\n\n\n\n\n\n\n\n©  zVg\n\n\nLilly Maier\n\n\n\nIm Frühjahr und Sommer 1934 pendelte Papanek mehrmals zwischen Genf, Zürich, Brünn, Prag, Karlsbad und Marienbad. Bis zu seiner Verhaftung am 9. September 1934. Der Exilant kehrte gerade von einem Schulungstreffen im tschechoslowakischen Mährisch-Trübau in die Schweiz zurück, als man ihn in Schaffhausen anhielt.\nSchweiz verletzt Briefgeheimnis\nDie Schweizer Fremdenpolizei hatte seit längerem Papaneks Briefe geöffnet, ohne dass dieser das gemerkt hatte. Scheinbar hielt man ihn fälschlicherweise für den Schweizer Führer der österreichischen Untergrundbewegung. Ausserdem warf man ihm – und dies durchaus zu Recht – unerlaubte Grenzübertritte nach Österreich vor.\n\n\n\n\n\n\n\n©  keystone\n\n\nFranzösische Soldaten stehen gegen Ende des Zweiten Welkriegs erstmals am Grenzzaun bei Kreuzlingen und sprechen mit Schweizer Grenzsoldaten, aufgenommen im April 1945. (KEYSTONE/PHOTOPRESS-ARCHIV/Str)\n\n\n\nMehrere Tage verbrachte Papanek im Gefängnis, dann wurde ihm ein Einreiseverbot auferlegt. Den Schweizer Behörden war es aber offenbar sehr unangenehm, dass Ernst Papanek Beschwerde gegen das Verletzen des Briefgeheimnisses einlegte, und so wurde er nicht automatisch des Landes verwiesen.\nEinreisesperre gilt bis 1947\n«Ich verliess jedoch die Schweiz nach zwei Monaten, da ich keinerlei Bewegungsfreiheit hatte, und Leute, die mit mir zusammen gesehen wurden, von der Polizei verhört wurden», berichtete er später. Die Einreisesperre wurde erst 1947 wieder aufgehoben.\nDie Haft in der Schweiz ist nur eine Episode in einer langen Geschichte an Abenteuern. 1935 wurde Ernst Papanek in Danzig von Nationalsozialisten festgenommen; nach Tagen der Folter gelang ihm die Flucht. Während des Spanischen Bürgerkriegs reiste er mehrmals nach Madrid und Barcelona.\nFür 283 jüdische Kinder zuständig\nDie aufregendste – und wichtigste – Zeit seines Lebens begann jedoch 1939, als der Wiener die Leitung von vier Heimen bei Paris für 283 jüdische Flüchtlingskinder übernahm. Die Kinder waren von ihren Eltern auf einem «Kindertransport» aus Deutschland und Österreich nach Frankreich geschickt worden, um sie vor den Nationalsozialisten zu retten. Verängstigt und allein fanden sie in den Heimen Papaneks ein Zuhause.\n\n\n\n\n\n\n\n©  Familienarchiv Papanek\n\n\nErnst Papanek mit geretteten Kindern in der Villa Helvetia in Montmorency, Frankreich\n\n\n\n\nDabei verwaltete der ausgebildete Pädagoge nicht einfach eine Flüchtlingsunterkunft, sondern baute in wenigen Monaten ein eindrucksvolles reformpädagogisches System auf, das man auch heutzutage noch als äusserst progressiv bezeichnen würde – und das für seine Zeit geradezu revolutionär war.\nAntiautoritärer Erziehungsstil\nIn seiner Pädagogik stellte Ernst Papanek den individuellen Schüler in den Mittelpunkt und predigte einen bewusst antiautoritären Erziehungsstil: Er verbannte Hausaufgaben, Noten und jede Art von körperlichen Strafen und liess sich von seinen Schülern duzen. Papanek hielt oft Unterricht im Freien ab und machte viele Exkursionen – eine Abwendung von der monarchischen «Paukschule», die er selbst als Schüler in Wien erlebt hatte.\nAusserdem installierte Papanek eine umfassende Schülermitverwaltung, um den Kindern nach Jahren der Diktatur wieder Demokratie beizubringen. Später schrieb er darüber: «Wir hatten versucht, in den Heimen um Montmorency Refugee-Kinder moralisch zu bewussten, aufrechten Menschen zu erziehen, die ihr Leben mutig selbst in die Hand nehmen wollen und es können.»\nDie Kinder sollen glücklich sein\nAls seine wichtigste Aufgabe sah Papanek es an, die Kinder wieder glücklich zu machen. Dabei bemerkte er, dass man vielen von ihnen nach ihren Erlebnissen in Hitler-Deutschland erst einmal wieder beibringen musste, zu spielen. Papanek wollte die Kinder davon überzeugen, dass nicht sie die Schuld daran trugen, wie die Nazis sie behandelt hatten.\n\n\n\n\n\n\n\n©  Familienarchiv Papanek\n\n\nFlüchtlingskinder im Zweiten Weltkrieg\n\n\n\nDer Pädagoge vertrat die sehr fortschrittliche Ansicht, dass die jüdischen Kinder nur dann ihre traumatische Vergangenheit bewältigen könnten, wenn sie sich ihren Erfahrungen und dem Schicksal ihrer Eltern offen stellten. Erst gut 50 Jahre später sollte sich diese Meinung in der Kinderpsychologie durchsetzen.\nFlüchtlingskinder in Heimen gut aufgehoben\nPapanek war davon überzeugt, dass das gemeinschaftliche Leben in den Heimen den traumatisierten Kindern dabei half, Heilung zu finden. Heutzutage sehen Pädagogen, Psychologen und Historiker das Zusammenleben in der Gruppe als wesentlich bessere Art der Unterbringung für Flüchtlingskinder als das Leben in Pflegefamilien.\nDas ist eine wichtige Lehre, die man in Zeiten der andauernden Flüchtlingskrise, in der tausende unbegleitete Minderjährige nach Europa kamen und kommen, aus Papaneks Arbeit ziehen kann.\nKinder in die Schweiz geschmuggelt\nDer Einmarsch der deutschen Wehrmacht trieb Ernst Papanek und seine Schützlinge erneut in die Flucht. Zuerst ging es nach Südfrankreich, doch auch dort waren die jüdischen Kinder auf Dauer nicht sicher. In einer gross angelegten Aktion gelang es Papanek und einem guten Dutzend internationaler Hilfsorganisationen, einen Kindertransport nach Amerika zu organisieren. 253 Kinder konnten auf diese Art gerettet werden.\nAndere wurden unter falschem Namen in französischen Familien, auf Bauernhöfen und in Klöstern versteckt. Und einige wenige schmuggelte der Widerstand über die grüne Grenze in die Schweiz. Aber das ist eine andere Geschichte.\n* Lilly Maier (28) ist Historikerin und hat ein Buch über Ernst Papanek geschrieben, das am heutigen Holocaust-Gedenktag erscheint. Die Publikation mit dem Titel «Auf Wiedersehen, Kinder! Ernst Papanek. Revolutionär, Reformpädagoge und Retter jüdischer Kinder» ist im Molden-Verlag in Wien erschienen. Weitere Informationen zu Ernst Papanek gibt es auch auf der von Lilly Maier konzipierten Website.\n\n\n75 Jahre Ende Zweiter Weltkrieg: Glocken erklingen\n\n\n© Katholisches Medienzentrum, 27.01.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-01-27 11:05", "author": "Lilly Maier*"}