{"id": "warum-graeber-einen-qr-code-haben-und-tote-schockgefroren-werden", "tag": "Schweiz", "title": "Warum Gräber einen QR-Code haben und Tote schockgefroren werden", "text": "\nNichts ist so sicher wie der Tod. Aber die Art der Bestattung ändert sich. Neue Trends sind Gräber mit QR-Codes. Sie zeigen Videos von Verstorbenen. Oder: Tote werden schockgefroren – und zerfallen durch Vibration.\nEva Meienberg\n«Meine Frau möchte ihre Asche in einer Bucht auf Mallorca verstreut haben», sagt Reto Bühler. Der Tod gehört für ihn zum Beruf. Er ist Leiter des Friedhofforums der Stadt Zürich. Bühler hat gerade einen Stapel Kataloge für Bestattungsbedarf weggeräumt.\nToter meldet sich zu Wort\nWelches sind die neuesten Trends? «Ein QR-Code auf der Grabplatte. Die Hinterbliebenen scannen den Code, der zum Beispiel mit einem Lebenslauf verlinkt ist», sagt Bühler. «Oder mit einem Video, in dem sich der Verstorbene noch einmal zu Wort meldet.»\nEin anderer Trend: Schockgefrieren statt Verbrennen. «Der Verstorbene wird mit flüssigem Stickstoff schockgefroren. Durch anschliessende Vibrationen zerfällt der Körper.» Für manche Menschen sei diese Vorstellung erträglicher als die einer Kremation.\n\n\n\n\n\n\n\n©  Eva Meienberg\n\n\nDieses historische Grab kann gemietet werden\n\n\n\nMal-Utensilien mit im Grab\nIn der Stadt Zürich werden 90 Prozent der Verstorbenen verbrannt. Oft wollen die Hinterbliebenen ihren Verstorbenen etwas mitgeben. «Meistens sind es Blumen», sagt Cyrill Zimmermann, Leiter des Krematoriums Nordheim. «Wir erfüllen alle Wünsche, solange sie nicht unserem Ofen schaden.» Jemand wollte einem Verstorbenen Skier mitgeben. Das ging nicht. Aber der Kunstmaler bekam seine Mal-Utensilien mit in den Sarg. Und der Musiker ging mit seiner Gitarre auf die letzte Reise.\nSulzer-Gelenke, Knochenschrauben oder Zahnimplantate bleiben ohnehin übrig nach der Kremation. Die Metalle werden aus ökologischen Gründen aus der Asche entfernt. Im Krematorium Nordheim können auch Edelmetalle wie Titan oder Gold wiederverwertet werden. Natürlich nur mit dem Einverständnis der Angehörigen.\nUrne abgeholt\nÖkologische Überlegungen haben auch auf dem Friedhof Einzug gehalten. Die Urnennetze sind nicht mehr synthetisch. Mit den Netzen werden die Urnen in die Erde gelassen. So mancher Sarg wird aus schnell wachsendem Pappelholz gezimmert. Das Holz bleibt unbehandelt.\nRund jede zehnte Urne wird von den Angehörigen im Krematorium persönlich abgeholt. Was geschieht dann mit ihr? Die einen setzen die Urne im Garten bei oder verstreuen die Asche in der Natur. So mancher Witwer will die Asche seiner Frau zu Hause haben. Nach dem Tod sollen beide Urnen zusammen beigesetzt werden.\n\n\n\n\n\n\n\n©  Eva Meienberg\n\n\nDas Staudengrab ist eines der Themengräber\n\n\n\nGemeinschaftsgrab im Trend\nDas Gemeinschaftsgrab liegt im Trend, sagt Rolf Steinmann, Leiter des Bestattungsamtes Zürich. 40 Prozent der Urnen werden im Gemeinschaftsgrab beigesetzt. Die Gründe sind verschieden: Geld sparen, den Angehörigen mit der Grabpflege nicht zur Last fallen. Oder in Gesellschaft sein – auch unter der Erde.\nIndividualität spiele auch im Tod eine Rolle, sagt Steinmann. Das Friedhofsamt reagiert darauf mit Themengräbern. Hier finden Verstorbene etwa unter einem Birnbaum die letzte Ruhe. Oder sie werden unter einer grossen Engelfigur bestattet – in einem Engelgrab. Es gibt auch Anfragen nach einem Grabstein aus dem 3D-Drucker. Das Friedhofsamt hat sie geprüft – doch die Angehörigen entschieden sich bislang für andere Lösungen.\n\n© Katholisches Medienzentrum, 01.11.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-11-01 09:50", "author": "Eva Meienberg"}