{"id": "warum-franziskus-besuch-bei-den-schiiten-historisch-ist", "tag": "Vatikan", "tag2": "Vatikan", "title": "Warum Franziskus' Besuch bei den Schiiten historisch ist", "text": "\nZum ersten Mal hat ein Papst einen schiitischen Grossajatollah im Irak getroffen: Franziskus besuchte Ali al-Sistani für ein Privatgespräch. Der 90 Jahre alte Islam-Gelehrte verkörpert die moralische Autorität des Irak.\nWie der Vatikan mitteilte, fand die mit Spannung erwartete Begegnung in der Residenz des Grossajatollahs in Nadschaf statt. Das katholische Kirchenoberhaupt betonte bei der 45-minütigen Unterredung die Bedeutung des interreligiösen Dialogs für den gesamten Nahen Osten. Zudem dankte der Argentinier dem 90-Jährigen für dessen stabilisierende Rolle in den vergangenen Jahren.\n«Verteidigung der Schwächsten und Verfolgten»\nAngesichts von Gewalt und Schwierigkeiten habe der muslimische Geistliche «seine Stimme zur Verteidigung der Schwächsten und Verfolgten erhoben», sagte Vatikansprecher Matteo Bruni. Darum sei Ali al-Sistani ein wichtiger Faktor für die Einheit des irakischen Volkes.\n\n\n\n\n\n\n\n©  KNA\n\n\nMatteo Bruni ist der Direktor des Presseamts des Heiligen Stuhls.\n\n\n\nBeobachter gehen davon aus: Mit seinem Besuch möchte Papst Franziskus Impulse zum Frieden zwischen den Religionen geben – auch innerhalb von Religionen. Zugleich wird es als Friedenssignal in Richtung der schiitischen Grossmacht Iran gewertet.\nTrennung zwischen Sunniten und Schiiten\nSchiiten sind neben den weitaus dominierenden Sunniten eine der beiden Hauptrichtungen des Islam. Ihr Anteil an der muslimischen Weltgemeinschaft wird auf zehn bis 13 Prozent geschätzt. Iranische Quellen nennen höhere Zahlen.\n\n\n\n\n\n\n\n©  Keystone/AFP/Mohammed Sawaf\n\n\nEine Schiitentruppe trägt ein Plakat mit Grossajatollah Ali Husaini al-Sistani in der irakischen Stadt Kerbala.\n\n\n\nDie grösste Gruppe innerhalb der Schia bilden die Zwölfer-Schiiten, so genannt nach den zwölf Imamen, die sie als alleinige legitime Nachfolger des Propheten Mohammed betrachten. Im Streit darüber wurzelt die Trennung zwischen Sunniten und Schiiten.\nVernunft als Mittel der theologischen Wahrheitsfindung\nWesentliche Unterschiede zwischen den beiden Strömungen liegen weiter in der Rolle der Gelehrten und der theologischen Methodik, im Verhältnis zum Staat, in Spiritualität und Brauchtum.\n\n\n\n\n\n\n\n© Regula Pfeifer\n\n\n\"Ashura\"-Umzug der Schiiten in Zürich\n\n\n\nKennzeichnend für die schiitische Lehre ist, dass sie auf Vernunft als Mittel der theologischen Wahrheitsfindung setzt, eine gegenwartsbezogene Auslegung des Glaubens sucht und weltliche Macht als vorläufig betrachtet. Das Gedenken an das Leiden der Imame prägt die Volksfrömmigkeit.\nAnerkennung durch andere Gelehrte\nDas Washingtoner Pew Research Center (2009) geht von 154 bis 200 Millionen schiitischen Muslimen weltweit aus. Etwa drei Viertel von ihnen konzentrieren sich auf vier Länder: Iran, Pakistan, Indien und Irak. Im Irak, dem Ursprungsland der Schia, machen Anhänger dieses Bekenntnisses zwei Drittel der Bevölkerung aus.\n\n\n\n\n\n\n\n©  KNA\n\n\nZwei Kinder im Irak. Auf der Fahne sind die Imame Hussein und Ali zu sehen – Verwandte des Propheten Mohammed. Sie werden von den Schiiten als Kriegshelden und Märtyrer verehrt.\n\n\n\nHöchste Lehrautorität im Irak und darüber hinaus ist Grossajatollah Ali al-Sistani mit Sitz in Nadschaf. Seinen Titel erhält er aufgrund der Anerkennung durch andere Gelehrte, nicht durch ein formalisiertes Verfahren. \nSchreine der Imame sind heilige Stätten\nAls heilige Stätten der Schiiten gelten die Schreine der Imame in den irakischen Orten Kerbela, Nadschaf, Samarra und al-Kazimiyya, ein Vorort von Bagdad. Der Iran verfügt mit Maschhad und Qom ebenfalls über wichtige Wallfahrtsstätten. Bedeutende Zentren der theologischen Lehre sind Qom und Nadschaf. (cic)\n\n\nPapst mahnt Iraker zu Frieden und Gleichberechtigung\n\n\n© Katholisches Medienzentrum, 06.03.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-03-06 09:29", "author": "cic"}