{"id": "warum-ein-pater-bruder-klaus-und-dorothee-als-paar-verehren-moechte", "tag": "Schweiz", "tag2": "Schweiz", "title": "Warum ein Pater Bruder Klaus und Dorothee als Paar verehren möchte", "text": "\nEin ganzes Aktionsjahr hat der Papst den Themen Ehe und Familie gewidmet. Für den Schweizer Ordensmann Josef Rosenast sind besonders Niklaus von Flüe und Dorothee Wyss ein Vorbild für eine heilige Familie. Im Interview mit dem Portal katholisch.de erklärt er, warum das so ist und welchen Traum er für dieses Jahr hat.\nChristoph Brüwer\nSeit 2016 ist der Pallottiner-Pater Josef Rosenast als Bruder-Klaus-Kaplan in Sachseln und Flüeli-Ranft OW tätig. Doch nicht nur der Schutzpatron der Schweiz, Niklaus von Flüe, beschäftigt ihn. Sein Ziel: Papst Franziskus soll die Verehrung von Bruder Klaus und seiner Frau Dorothee Wyss offiziell gestatten – am besten noch in diesem Jahr.\nPater Josef, Sie setzen sich dafür ein, dass Papst Franziskus die Verehrung von Niklaus von Flüe (Bruder Klaus) und Dorothee Wyss als heiliges Ehepaar ermöglicht. Warum ist Ihnen das so wichtig?\nJosef Rosenast: Seit ich hier in Sachseln und Flüeli-Ranft als Bruder-Klaus-Kaplan tätig bin, kurz vor dem Jubiläum Ende 2016, ist das eigentlich immer ein Thema gewesen. Schon vor meiner Zeit ging das los, wobei da noch die Selig- oder Heiligsprechung von Dorothee im Fokus stand. Wir haben aber festgestellt, dass das unmöglich ist, weil es praktisch keine Dokumente von ihr gibt, so wie das für Frauen in dieser Zeit üblich war. Für mich gehören Bruder Klaus und Dorothee als heiliges Ehepaar aber zusammen. Denn ohne Dorothee wäre der Weg von Bruder Klaus gar nicht möglich gewesen. Und mir scheint dies auch als Zeugnis für die heutige Zeit wichtig.\n\n\n\n\n\n\n\n©  Trägerverein 600 Jahre Niklaus von Flüe/Sibylle Kathriner\n\n\nStarke Frau und Mutter: Dorothee Wyss – mit Niklaus von Flüe. Statue von Hugo Imfeld, Stalden.\n\n\n\nSeit dem 19. März läuft das von Papst Franziskus ausgerufene Aktionsjahr zu Ehe und Familie. Inwiefern passen Bruder Klaus und Dorothee Wyss da rein?\nRosenast: Wir haben nicht nur das Aktionsjahr zu Ehe und Familie, sondern auch das Festjahr des heiligen Josef. Auch das passt wunderbar, denn für mich gilt: So wie Josef im Verhältnis zu Maria steht, so steht auch Dorothee zu Bruder Klaus. Beide haben eine ähnliche Berufung und haben Ja gesagt zur besonderen Berufung des Lebenspartners. Sie haben Zeugnis für die Berufung in einer Ehe gegeben, in der es darum geht, einander loszulassen und einander auch Berufung zu ermöglichen. Es trifft sich darum wunderbar, dass am Palmsonntag zur Saisoneröffnung des Bruder-Klaus-Museums in Sachseln die Sonderausstellung miteröffnet werden konnte: «Dorothee Wyss – Geschichte einer aussergewöhnlichen Frau». Und dass Bruder-Klaus-Experte Roland Gröbli ein neues Buch herausgegeben hat: «Dorothee Wyss – Leben und Bedeutung einer aussergewöhnlichen Frau».\nWo sehen Sie Anknüpfungspunkte zu unserer heutigen Zeit?\nRosenast: In der heutigen Zeit, wo Partnerschaften und Familien immer weniger verbindlich sind, scheint mir ein heiliges Ehepaar als Vorbild enorm wichtig. Bisher gibt es erst ein Ehepaar, das gemeinsam als Ehepaar heiliggesprochen wurde: die französischen Eheleute Louis und Zélie Martin, die Eltern der heiligen Thérèse von Lisieux. Für mich bedeutet eine Heiligsprechung – gerade auch ökumenisch gesehen –, dass die Person ein Vorbild ist. Aus meiner Sicht ist sowohl in der Ehe wie auch in der Ehelosigkeit bei Priestern und Ordensleuten das Entscheiden etwas ganz Wichtiges.\n«Sowohl Ehe wie auch Ehelosigkeit sind ein Abenteuer und ungewiss.»\nMir scheint, dass gerade junge Menschen enorm Mühe haben, sich zu entscheiden und lieber alles absichern wollen. Aber sowohl Ehe wie auch Ehelosigkeit sind ein Abenteuer und ungewiss. Ich kann nicht alles absichern, sondern ich sage Ja zu der Entscheidung für das, was kommt, ohne zu wissen, was es ist. Die Grundvoraussetzung dafür ist sowohl im Sakrament der Ehe als auch im Sakrament der Priesterweihe das Vertrauen in das Ja Gottes. Ein anderer Punkt ist das wiederholte Ja: Dorothee und Bruder Klaus haben – so wie Josef und Maria immer wieder Ja gesagt – auch dann, als Bruder Klaus aufgebrochen ist. Er ist nicht abgehauen, wie viele Leute sagen, sondern nach langem Austausch mit Dorothee und nachdem sie Ja gesagt hat gegangen, weil auch sie den Ruf Gottes erkannt hat.\nSie sprechen diese Szene gerade an: Bruder Klaus hat nach 20 Jahren Ehe und zehn gemeinsamen Kindern seine Frau verlassen, um in Einsamkeit zu leben. Das würde ich nicht unbedingt als ein Vorbild für eine gelungene Beziehung sehen. Inwiefern kann das doch so sein?\nRosenast: Ich habe hier schon Leute getroffen, die gesagt haben: «Ich mache das jetzt wie Bruder Klaus, ich gehe weg.» Und dann hat sich herausgestellt, dass sie Streit miteinander hatten und einander nicht mehr lieben konnten. Das ist aber etwas total Anderes: Bruder Klaus und Dorothee haben einander nicht verlassen, sondern Bruder Klaus ist aufgebrochen, weil er den Ruf Gottes erkannt hat. Dorothee war eine gläubige Frau und hat das ebenfalls erkannt und deshalb auch schlussendlich Ja gesagt. Bruder Klaus war danach nie wieder daheim, aber Dorothee kam oft mit ihren Kindern in den Ranft und hat sich auch um die Pilger gesorgt, die zu Bruder Klaus kamen.\n«Loslassen heisst da nicht verlieren, sondern in einer neuen Art zueinander zu gehören.»\nDas Vorbild liegt also nicht darin, wegzugehen, sondern darin, zueinander und zu der je eigenen Berufung Ja zu sagen und einander auch loslassen zu können. Ich vergleiche das gerne mit Kindern, die das Haus der Eltern verlassen. Loslassen heisst da nicht verlieren, sondern in einer neuen Art zueinander zu gehören und zueinander Ja zu sagen. Und man darf auch nicht vergessen, dass Bruder Klaus den Hof bereits an den ältesten Sohn übergeben hatte, als er ging. Die Familie war überhaupt nicht in Not und für sie war gesorgt.\nIm vergangenen Jahr sollte eigentlich Kardinalstaatssekretär Pietro Parolin zu Ihnen kommen, und Sie wollten ihm Ihr Anliegen vortragen. Aufgrund der Corona-Pandemie konnte das Treffen nicht stattfinden. Gibt es schon einen neuen Termin?\nRosenast: Nein, es gibt noch keinen Alternativtermin mit Kardinal Parolin. Ob er noch kommt, das weiss man im Moment nicht. Aber es gab im Spätherbst noch eine andere Gelegenheit: Ich bin mit dem Bischof nach Rom gegangen. Wir sind dort wie durch ein Wunder vom stellvertretenden Leiter der Heiligsprechungskongregation empfangen worden. Ich konnte ihm Dokumente für die Heiligsprechung von Bruder Klaus und Dorothee als Ehepaar geben. Schon Papst Johannes Paul II. hat Dorothee als heiligmässige Frau betitelt. Mitglied der Heiligsprechungskongregation ist auch der Schweizer Kardinal Kurt Koch. Mit ihm habe ich schon mehrfach über dieses Thema sprechen können. Ihm habe ich auch gesagt, weil ich Josef heisse, sei es mein Traum, dass es noch in diesem Jahr des heiligen Josef eine positive Antwort aus der Kongregation geben möge.\n\n\n\n\n\n\n\n©  Regula Pfeifer\n\n\nDorothee Wyss und ihre zehn Kinder nehmen Abschied von Niklaus von Flüe. Bild in Ranftkapelle.\n\n\n\nHalten Sie das denn für wahrscheinlich?\nRosenast: Ich hege diesen Traum und gebe ihn nicht auf. Eine formelle Heiligsprechung, wie sie in der heutigen Form stattfindet, ist vielleicht nicht möglich. Aber es gibt die Möglichkeit, dass der Papst genehmigt, dass Bruder Klaus und Dorothee als heiliges Ehepaar verehrt werden dürfen. Darauf hoffe ich wirklich sehr. Das Paar würde so gut passen zum Jahr der Ehe und Familie. Ich hoffe also noch.\nWarum braucht es denn die Erlaubnis des Papstes, um beide als Ehepaar zu verehren? Kann ich das als gläubiger Mensch nicht einfach so tun?\nRosenast: Das geht natürlich. Als ich hier als Bruder-Klaus-Kaplan anfing, habe ich auch unseren Nuntius getroffen. Als ich ihn begrüsst habe, sagte er zu mir: «Ah, Sie sind doch der, der die Dorothee heiligsprechen will. Das können wir nicht in Rom machen, das müsst ihr hier in der Schweiz machen. Es gibt noch zu wenig Verehrung von Dorothee.» Darauf habe ich gesagt: «Dafür kann ich sorgen.» Und das wird schon gemacht: Es gibt viele Kirchen und Kapellen, in denen Bruder Klaus und Dorothee bereits gemeinsam verehrt werden. Für die Selig- oder Heiligsprechung von Dorothee hat in Deutschland die Landvolkbewegung Bayern eine grosse Unterschriftensammlung gestartet. Wenn es aber um die Bewilligung aus dem Vatikan geht, geht es vor allem um die öffentliche liturgische Verehrung als Ehepaar. Das wäre schon ein weiterer Schritt.\n«Es gibt eine Reliquie von beiden als Ehepaar, nämlich den Einsiedlerrock von Bruder Klaus.»\nWenn Menschen hier in die Wallfahrtskirche in Sachseln kommen und die Reliquien von Bruder Klaus sehen, fragen sie oft: «Wo sind denn die Reliquien von Dorothee?» Weil Bruder Klaus schon zu Lebzeiten als lebendiger Heiliger galt, bekam er eine besondere Bestattung in der Kirche. Darum gibt es bis heute die Knochen. Dorothee dagegen wurde einfach auf dem Friedhof bei der Kirche beerdigt. Deshalb gibt es keine Überreste, von denen man weiss. Aber es gibt eine Reliquie in der Kirche von beiden als Ehepaar, nämlich den Einsiedlerrock von Bruder Klaus. Der wurde von Dorothee gemacht und von ihm getragen. Insofern ist dieses Gewand für mich eine gemeinsame Reliquie der beiden und ein wunderbares Zeugnis für ihr gemeinsames Ja. (katholisch.de)\nDieses Interview wurde am 9. April auf katholisch.de publiziert und erscheint mit freundlicher Genehmigung durch die Redaktion des Portals auf kath.ch.\n\n\nDieser Ordensmann will Dorothee aufwerten\n\n\n© Katholisches Medienzentrum, 11.04.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-04-11 17:22", "author": "Christoph Brüwer"}