{"id": "warum-petrus-canisius-den-heiligen-nikolaus-verehrte", "tag": "Schweiz", "tag2": "Schweiz", "title": "Warum Petrus Canisius den Heiligen Nikolaus verehrte", "text": "\nEin grosser Verehrer des Heiligen Nikolaus war der Freiburger Gelehrte Petrus Canisius. Er sah den Bischof von Myra als Vorbild der Barmherzigkeit – vor allem für «Witwen, Waisen, Mündel und Dürftige», wie er schrieb.\nGeorges Scherrer\nWie anderswo im deutschen Reich, so gründete Petrus Canisius 1580 auch in Freiburg ein Kollegium. Dieses wurde zu einer prägenden Bildungsinstitution von Stadt und Region. Etliche Freiburger Jesuiten gingen daraus hervor. Unter ihnen auch Nicolas Fivaz aus der Broye-Region. Fivaz war 1635 als erster Schweizer Jesuit in China, wo er auch starb.\nAuch für Canisius selbst hatte das Kollegium eine grosse Bedeutung. Nicht nur als Bildungsinstitution, sondern auch aus persönlichen Gründen. Zu seinen Lebzeiten wurde ein Flügel fertiggestellt. Darin konnte Canisius bis zu seinem Tod etliche Jahre wohnen, sagt Mariano Delgado. Er ist Professor für «Mittlere und Neuere Kirchengeschichte» in Freiburg.  \nEin Modernisierungsschub\nDoch Canisius prägte die Stadt auch auf andere Art. Mit ihm – und den Jesuiten – erreichten die Stadt Freiburg «Modernisierungsschübe», sagt Delgado. Sie gingen auf das Konzil zurück, das von 1545 bis 1563 in Trient stattfand. \nAls Aufbrüche nennt Delgado die seelsorgliche Nutzung des Buchdruckes und eine intensive Predigttätigkeit, die sich an den Trienter Vorgaben zur Erbauung des Volkes orientierte. Zudem die Abkehr von der konfessionellen Polemik.\nDazu gehörte auch die «selbstkritische Hinwendung zur Festigung der katholischen Identität in den eigenen Reihen». In all diesen Feldern habe Petrus Canisius Vorbildliches geleistet, erklärt Delgado.\nDie Medien für Freiburg erfunden\nCanisius sei bei der Ansiedlung des ersten Druckers massgeblich beteiligt gewesen. Dabei habe er auch gezeigt, wie der Buchdruck Ende des 16. Jahrhunderts als Mittel zum «Presseapostolat» im Geiste des Konzils von Trient eingesetzt werden konnte.\n«Betrachtet man die Werke, die Canisius in Freiburg drucken liess, so merkt man, wie sehr er die Erbauung und Erneuerung der Schweizer Katholiken sowie die Bildung der Seelsorger im Blick hatte», sagt der Freiburger Kirchenhistoriker.\nSchreiben und predigen\nCanisius habe bemerkt, «dass das Schweizer Volk seine eigenen Heiligen wenig kannte, und beschloss, ihr Andenken aufzufrischen». Das geschah über die Publikation zahlreicher Schriften.\nDelgado nennt Canisius einen begnadeten Prediger, der immer wieder die sozialen Missstände geisselte. Vom 4. Adventssonntag im Jahre 1580, dem 18. Dezember, bis zu seinem Schlaganfall im Jahre 1591 habe Canisius an den Fest- und Feiertagen über 320 Male in der Kathedrale gepredigt, besonders intensiv zwischen 1583 und 1588.\nNikolaus von Myra\nDer Jesuit hat auch Predigthandbücher geschrieben, damit andere von seinem Wissen profitieren konnten. Dazu gehört das in Freiburg verfasste und gedruckte zweibändige Alterswerk «Notae in Evangelicas Lectiones». Laut Delgado ist es als Summe seiner Predigtkunst zu verstehen. \nDas Werk war eher an die Prediger adressiert. Darin stellte der Autor den heiligen Bischof Nikolaus von Myra als Vorbild der Barmherzigkeit dar, der «für alle Witwen, Waisen, Mündel und Dürftige die grösste Sorge» hatte, «damit es keinem derselben an Unterstützung mit Geld, Rath und That fehlte».\nBildung statt Kirchenstreit\nCanisius war mit der polemischen Stossrichtung einiger Mitglieder des damaligen Kapitels von Sankt Nikolaus nicht einverstanden. Er habe erkannt, dass die Konfessionsspaltung nach den Wirren der Reformation ein Faktum war, sagt Delgado. Vorrang musste darum die christliche Bildung in den eigenen Reihen haben.\nIn einem Brief an den Ordensgeneral Acquaviva von Anfang Januar 1583 distanzierte sich Canisius deutlich von der Konfessionspolemik: «Jetzt möchte ich einige Fehler aufzählen, die unsere Seelsorge unter Häretikern stören und all unser Bemühen ergebnislos machen können. Solche Fehler sind Schroffheit und Härte, Wortstreitereien und Disputationen über den Glauben; denn die Häretiker werden immer widersprechen, und deshalb können sie nicht so sehr durch Reden als vielmehr durch das Beispiel zum wahren Glauben zurückgeführt» werden.\nZeit der Aussaat – wie heute\nMit Petrus Canisius kam weltkirchliches Bewusstsein nach Freiburg. Der Freiburger Bischof André Bovet bezeichnete in seinem Brief vom 14. Mai 1915 an die Gläubigen Canisius als «le serviteur et le champion de l’Eglise universelle», als «Diener und Held der Weltkirche».\nDer Bischof lobte Canisius’ Evangelisierungselan, der in seinem Eifer, in seinen Methoden und in seiner Ausdrucksweise neu war, weil er dem Reformgeist des Trienter Konzils entsprach.\nKathedrale würdiger Ort für Canisius’ Grab\nCanisius’ Zeit war der heutigen Zeit in gewisser Weise sehr ähnlich, erklärt Delgado. Sie war eine Zeit zur Aussaat, zur mühsamen Bearbeitung des Ackers des Herrn, nicht zur bequemen Verwaltung der Herde. Canisius erkannte die Not der Stunde und war in Freiburg ein bahnbrechender Seelsorger, nicht zuletzt wegen seiner Abkehr von der polemischen Stossrichtung einiger Mitglieder des Kapitels.\nWegen seines Wirkens ins Domkapitel und ins ganze Bistum findet es Delgado nur folgerichtig, dass Canisius in die Kathedrale umgebettet werden soll. Dort könne er auch besser verehrt werden. \n\nDer heilige Canisius zügelt mit kleinem Nebengeräusch\n\n\n© Katholisches Medienzentrum, 06.12.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-12-06 05:05", "author": "Georges Scherrer"}