{"id": "warum-werden-prominente-anglikaner-katholisch-reverend", "tag": "Zitat", "tag2": "Zitat", "title": "Warum werden prominente Anglikaner katholisch, Reverend?", "text": "\n«Die Church of England deckt so ziemlich jede Schattierung des Christentums ab. Das bedeutet, dass sie jedem einen Platz gibt – das finde ich faszinierend.\nIch bin fest davon überzeugt, dass es verschiedene Arten gibt, auf Gott zu schauen. Die Vielfalt in der Church of England spiegelt das wider.\nAber die vielen verschiedenen Strömungen innerhalb der Church of England stören manche Menschen. Ich könnte mir vorstellen, dass sie sich einen klareren Fokus auf eine bestimmte Form des Christseins wünschen. Das ist meine persönliche Vermutung, warum die katholische Kirche auf manche Anglikaner anziehend wirkt.»\nReverend Canon Adèle Kelham lebt in der Schweiz. Sie ist Priesterin der Church of England und Domherrin der Kathedrale in Gibraltar. Sie ist Erzdiakonin und Bischöfliche Vikarin der Schweiz – innerhalb der Diözese in Europa. Ihre Antwort auf Anfrage von kath.ch spiegelt ihre private Meinung wider.\nDer ehemalige anglikanische Bischof von Rochester, Michael James Nazir-Ali, steht laut Medienberichten kurz vor einer Konversion zur katholischen Kirche. Premier Boris Johnson hat im Mai katholisch geheiratet. Der ehemalige Premier Tony Blair ist seit 2007 katholisch. Offiziell ist die «Church of England» im Vereinigten Königreich Staatsreligion. Oberhaupt ist die Queen als «Defender of the Faith». (rr)\n\n\n“God Save the Queen”: Anglikaner in Zürich trauern um Prinz Philip\n\n\n© Katholisches Medienzentrum, 19.10.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-10-19 07:38"}