{"id": "warum-der-bischof-von-basel-immer-noch-so-heisst", "tag": "", "title": "Warum der Bischof von Basel immer noch so heisst", "text": "\nZürich, 13.4.19 (kath.ch) Am Sonntag beteiligt sich der Basler Bischof Felix Gmür an einem ökumenischen Gottesdienst zum 1000-Jahr-Jubiläum des Basler Münsters. Dabei haben die Basler Bischöfe da seit 490 Jahren nichts mehr zu sagen.\nBarbara Ludwig\nWegen der Reformation musste Philippe von Gundelsheim (1487–1553), Bischof von Basel, die Stadt am Rheinknie 1528 für immer verlassen. Fortan residierten die Basler Bischöfe, die damals auch weltliche Herrscher waren, in Puntrut. Bis die Französische Revolution sie zu Flüchtlingen machte und das Bistum ins Chaos stürzte. Rund 40 Jahre später entstand eine neue Diözese mit Sitz in Solothurn, die wiederum den Namen «Bistum Basel» trägt.\nBedeutet das, dass die Katholiken in den ersten Jahrzehnten des 19. Jahrhunderts noch immer hofften, Basel wieder für den katholischen Glauben zu gewinnen und das Münster insgeheim weiter als ihre Kathedrale betrachteten? Nein, sagt der Luzerner Kirchenhistoriker Markus Ries.\nSpäter formeller Verzicht aufs Münster\nFakt ist: Seit 1529, als die Reformation sich in Basel mit Gewalt durchsetzte – rund 60 Altäre des Münsters wurden verbrannt – hatten die Basler Bischöfe im Münster nichts mehr zu sagen. Den Verlust der Kathedrale akzeptierten sie freilich nicht sofort. Und auch das Domkapitel, das mit dem Sieg der Reformation die Stadt ebenfalls verlassen hatte, hielt noch im 18. Jahrhundert offiziell an seinen Ansprüchen auf das Gotteshaus fest, wie der Basler Historiker Stefan Hess in seinem Beitrag «Die ersessene Bischofskirche» schreibt (publiziert 2018 in der «Basler Zeitschrift für Geschichte und Altertumskunde»).\nErst 1828 verzichtete die katholische Kirche laut Markus Ries formell auf das Basler Münster. Dies geschah mit der Neuerrichtung des Bistums Basel und der Verlegung der Kathedrale nach Solothurn durch die päpstliche Bulle «Inter praecipua». In dieser Epoche nach der Französischen Revolution mussten in zahlreichen europäischen Ländern Diözesen neuorganisiert werden, auch in der Schweiz. An der Neuorganisation des Bistums Basel seien drei Parteien beteiligt gewesen, die sehr unterschiedliche Interessen verfolgt hätten, so Ries: Der Papst, Schweizer Kantonsregierungen und Bischof Franz Xaver von Neveu (1749–1828).\nName soll symbolische Kontinuität markieren\nDer Bischof erhob laut dem Historiker zahlreiche Forderungen, konnte sich aber nur mit einer einzigen durchsetzen: mit der Beibehaltung des alten Bistumsnamens. Dabei gebe es aber keinen Hinweis darauf, dass Franz Xaver Neveu «auch nur entfernt» an eine Rekatholisierung von Basel gedacht hätte. «Ihm ging es um den Namen des Bistums, nicht um das Münster oder die Stadt. Sein Interesse war die Wahrung der Kontinuität – wenn auch nur symbolisch», sagt Markus Ries.\nFranz Xaver von Neuveu habe es als seinen Auftrag angesehen, die Existenz des Bistums Basel in die Zukunft zu retten. Selbst wenn dafür Veränderungen notwendig waren wie die Verlegung des Bischofssitzes aus der seit 300 Jahren reformierten Stadt Basel nach Solothurn.\n«Mir scheint das irgendwie menschlich nachvollziehbar.»\n«Mir scheint das irgendwie menschlich nachvollziehbar», sagt der Kirchenhistoriker und weist auf ähnliche Vorgänge in jüngerer Zeit hin. Als in den vergangenen 20 Jahren in der Schweiz militärische Truppenverbände aufgelöst worden seien, habe er immer wieder festgestellt, dass es den Leuten ein Anliegen war, wenigstens die Bezeichnung der aufgehobenen Formation weiter zu verwenden.\n\n\nBasler Münster feiert 1000-Jahr-Jubiläum mit Bischof Felix Gmür\n\n\n© Katholisches Medienzentrum, 13.04.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-04-13 08:00", "author": "Barbara Ludwig"}