{"id": "warum-der-heilige-martin-so-populaer-ist", "tag": "Zitat", "tag2": "Zitat", "title": "Warum der Heilige Martin so populär ist", "text": "\n«Der heilige Martin ist keine Gestalt der Vergangenheit. In Europa und weit darüber hinaus ist er so gegenwärtig wie kaum ein anderer Heiliger. Eine ähnliche Popularität hat nur noch Franziskus. In Martin dürfen sich die Wohltäter und Lebensretter aller Jahrhunderte wiedererkennen, die Ärzte, Pfleger, Helfer, Fürsorger. Martin ist auch der Patron der Friedensstifter; denn der nach dem Kriegsgott Mars benannte Offizierssohn Martinus hat sich im Lauf seines Lebens von einem Soldaten zu einem Mönch gewandelt, von einem Kämpfer im Krieg zu einem Streiter für den Frieden.\n(…) Martin trug nichts als seinen Soldatenmantel. «Er zog also das Schwert, mit dem er umgürtet war», heisst es weiter bei Sulpicius, «schnitt den Mantel mitten durch und gab die eine Hälfte dem Armen, die andere legte er sich selbst wieder um. In der folgenden Nacht erschien Christus mit jenem Mantelstück, womit der Heilige den Armen bekleidet hatte, dem Martinus im Schlafe. Er wurde aufgefordert, den Herrn genau zu betrachten und das Gewand, das er verschenkt hatte, wiederzuerkennen. Dann hörte er Jesus laut zu der Engelsschar, die ihn umgab, sagen: ‹Martinus, obwohl erst Katechumene, hat mich mit diesem Mantel bekleidet.›»\nEine barmherzige Tat. Aber hätte Martin dem Armen nicht den ganzen Mantel geben können? So redet Ilse Aichinger in einem Gedicht den Heiligen an: «Gib mir den Mantel, Martin, / Aber geh erst vom Sattel / und lass dein Schwert, wo es ist, / gib mir den ganzen.» Allerdings: Nach römischem Recht war der Soldatenmantel zur Hälfte Eigentum des Heeres, nur die andere Hälfte gehörte dem Soldaten persönlich. Martin gab also das ihm gehörende Mantelstück her; über den anderen Teil durfte er nicht verfügen.\n(…) Martin ist der Patron der Armen und Gefangenen, der Flüchtlinge, der Leidenden und Bedürftigen – in der Vergangenheit wie in der Gegenwart. Er ist der barmherzige Heilige schlechthin, eine Ikone der christlichen Liebe, der «charité de Martin», wie man in Frankreich sagt. Keinen Heiligen hat die heutige zerrissene Welt so nötig wie diesen nach dem Kriegsgott Mars benannten Mann, der vom Soldaten zum demütigen Mönch und Friedensbringer wurde.»\nHans Maier zeigt in einem Gastbeitrag für die NZZ grosse Sympathien für den Heiligen Martin. Der CSU-Politiker Hans Maier war von 1970 bis 1986 Kultusminister in Bayern. Von 1976 bis 1988 war er Präsident des Zentralkomitees der Deutschen Katholiken. (rr)\n\n\nErstfeld statt Moria: Amir aus Afghanistan wohnt jetzt bei Martin Kopp\n\n\n© Katholisches Medienzentrum, 11.11.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-11-11 06:29", "author": "(…) Martin trug nichts als seinen Soldatenmantel. «Er zog also das Schwert, mit dem er umgürtet war», heisst es weiter bei Sulpicius, «schnitt den Mantel mitten durch und gab die eine Hälfte dem Armen, die andere legte er sich selbst wieder um. In der folgenden Nacht erschien Christus mit jenem Mantelstück, womit der Heilige den Armen bekleidet hatte, dem Martinus im Schlafe. Er wurde aufgefordert, den Herrn genau zu betrachten und das Gewand, das er verschenkt hatte, wiederzuerkennen. Dann hörte er Jesus laut zu der Engelsschar, die ihn umgab, sagen: ‹Martinus, obwohl erst Katechumene, hat mich mit diesem Mantel bekleidet.›»"}