{"id": "warum-bonnemains-wappen-verzicht-singulaer-und-das-opus-dei-auch-revolutionaer-ist", "tag": "Schweiz", "tag2": "Schweiz", "title": "Warum Bonnemains Wappen-Verzicht «singulär» und das Opus Dei auch revolutionär ist", "text": "\nDer Freiburger Kirchenhistoriker Mariano Delgado (65) kommt aus Spanien – dem Heimatland des Opus Dei. Er findet: Die Personalprälatur sei zwar konservativ, habe aber auch revolutionäre Elemente. Gerade mit Blick auf die Laien.\nRaphael Rauch\nDer künftige Bischof von Chur, Joseph Maria Bonnemain, hat angekündigt, auf ein Bischofswappen zu verzichten. Das Kreuz reiche aus. Ist das typisch Opus Dei?\nMariano Delgado*: In keiner Weise. Die anderen Bischöfe des Opus Dei haben ein Wappen. Das Siegel des Opus Dei und zugleich Wappen der Personalprälatur ist ein schlichter Kreis, der ein ebenso schlichtes Kreuz umfasst. Es soll gewiss symbolisieren, dass die ganze Welt im Zeichen des Kreuzes stehen soll. Übrigens ist das Wappen der Dominikaner auch ein Kreuz, ebenso das der Franziskaner. Und auch das Siegel der Jesuiten ist ein Kreuz mit dem Buchstaben IHS im strahlenden Kreis.\n\n\n\n\n\n\n\n©  Wikimedia Commons, https://commons.wikimedia.org/wiki/File:The_seal_of_Opus_Dei.png\n\n\nOpus-Dei-Siegel\n\n\n\nWie bewerten Sie die Entscheidung von Joseph Maria Bonnemain?\nDelgado: Die Entscheidung des neuen Bischofs von Chur ist singulär – und andererseits signalisiert er damit die eigene spirituelle Identität. Wichtiger als das Wappen ist allerdings der Wahlspruch, mit dem Bischöfe ihre persönliche Aneignung des Evangeliums bekunden. Die Bischöfe des ersten Jahrtausends hatten kein Wappen. Das Bischofswappen entstand ab dem 12. Jahrhundert in Anlehnung an die weltliche Heraldik. Es gehört in gewisser Hinsicht zur Mondänität, die in die Kirche Eingang gefunden hat. Bisher hat kein Papst daran gerüttelt.\nDer offizielle Name des Opus Dei lautet «Prälatur vom Heiligen Kreuz und Opus Dei», in Rom heisst die Opus-Dei-Universität «Santa Croce»: Warum ist das Kreuz für Opus-Dei-Anhänger zentral?\nDelgado: Das Kreuz ist das Zeichen der Christen – und es steht im Wappen der grössten traditionellen Orden. Das Opus Dei schliesst hier an. Mit dem schlichten Kreuz im schlichten Kreis will das Opus Dei vermutlich an das Wesentliche der christlichen Sendung erinnern.\n«Almodóvar ist selbst führendes Mitglied einer modernen Sekte mit eigenen Dogmen.»\nDie spanische Film-Legende Pedro Almodóvar bezeichnet das Opus Dei als «die grösste und gefährlichste Sekte». Warum?\nDelgado: Almodóvar ist selbst führendes Mitglied einer modernen Sekte mit eigenen Dogmen, zu denen billige Kirchenkritik nach dem «Geschmack der Zeit» gehört, wie Miguel de Cervantes im Vorwort des Don Quijote sagte. Aber Spass beiseite: Für eine gewisse Generation von Spaniern ist die Wahrnehmung des Opus Dei durch die politische Rolle einiger seiner Mitglieder in der Spätphase des Franquismus verzerrt.\n\n\n\n\n\n\n\n© KNA\n\n\nFernando Ocariz Brana\n\n\n\nWelche Rolle das Opus Dei in dieser Zeit?\nDelgado: 1957 traten Vertreter des bischofsnahen politischen Katholizismus – der Katholischen Aktion, Pax Romana – aus der Regierung zurück, weil sie einsahen, dass das Regime doch nicht von innen im Sinne der christdemokratischen Tendenzen der Nachkriegszeit zu transformieren war. Franco fand bei Mitgliedern des Opus Dei die Katholiken, mit denen er sich schmücken konnte. \nVon 1957 bis 1975 waren in der Regel bis zu vier Minister Mitglieder des Opus Dei. Sie hatten wichtige Ämter inne wie das Aussenministerium, Handel, Wirtschaft und Finanzen, Industrie. Sie waren hervorragende Fachleute, die sogenannten Technokraten. Sie haben das spanische Wirtschaftswunder der 1960er-Jahre gestaltet. Viele Opus-Dei-Mitglieder betonen zwar, dass dies nicht im Sinne des Opus-Dei-Gründers war. Umgekehrt haben Institutionen des Opus Dei wie die Universität von Navarra aus der öffentlichen Hand eine überproportional grosse Unterstützung erfahren.\nWie mächtig ist das Opus Dei in Spanien heute?\nDelgado: Das Opus-Dei hat aus eigenen Fehlern gelernt und das Herz der Kirche erreicht. Manches am Feindbild Opus Dei, auch innerhalb der Kirche, erinnert an die binnenkatholische Hetze gegen die Jesuiten. Das Opus Dei ist in gewisser Hinsicht wie die Jesuiten vorgegangen: Es hat die Gunst der Mächtigen gesucht, von denen so vieles abhängt; es hat sich am Anfang schwerpunktmässig der Elitenbildung in Kollegien und Universitäten gewidmet. Und es hat mit der Zeit auch das Soziale entdeckt im Sinne der Förderung von Berufsschulen und sozialer Projekte. \n\n\n\n\n\n\n\n© zVg\n\n\nMariano Delgado leitet die Theologische Fakultät Freiburg\n\n\n\nUnd heute stellt das Opus Dei Top-Unis in Spanien…\nDie von Opus Dei gegründete Universidad de Navarra ist eine der besten Spaniens und in ihrer Universitätskultur die amerikanischste von allen. Als ich dort 2010 an einer Historikertagung über die Unabhängigkeit Spanisch-Amerikas teilnahm, füllte gerade Mark Zuckerberg auf Einladung der Fakultät für Medienwissenschaften die Aula Magna. Ihr Klinikum ist das beste Spaniens. Und mit der IESE in Barcelona führt das Opus Dei eine Business School, die weltweit zum Top-Ranking gehört – ähnlich wie die ESADE der Jesuiten oder die ESIC der Herz-Jesu-Priester. In der spanischen Bischofskonferenz ist es üblich geworden, dass zwei bis vier Bischöfe von Opus Dei sind. Und das Opus Dei ist kein Politikum mehr – abgesehen natürlich von Almodóvar und seiner Sekte, die kirchliche Feindbilder brauchen, auf die sie sich einschiessen können.\nIst das Opus Dei aber noch ein Machtfaktor?\nDelgado: Dank der Elitenbildung gewiss – aber auch hier nichts anderes als etwa die Jesuiten. Das Problem der katholischen Universitäten (vor allem in Lateinamerika, wo sie allgemein zu den besten gehören), ist folgendes: sie bilden Eliten für Politik, Wirtschaft und Kultur aus – aber wenn diese Verantwortung übernehmen, scheinen sie von den Prinzipien der katholischen Soziallehre nichts mehr wissen zu wollen. Das ist ein Problem, das zum Nachdenken über die Relevanz der katholischen Universitäten geben sollte.\n«In der Schweiz hat das Opus Dei die Chance, sich auf das eigene Kerngeschäft zu konzentrieren.»\nWorin unterscheidet sich das Opus Dei Spaniens und jenes in der Schweiz?\nDelgado: Die Schweiz hat ein solides Bildungs- und Universitätsnetz in staatlicher Hand, so dass die Kirche keinen Markt für eigene Universitäten oder Business Schools hätte. Von daher sind die strukturellen Bedingungen anders. In der Schweiz hat die Kirche, hat das Opus Dei die Chance, sich auf das eigene Kerngeschäft zu konzentrieren.\nNämlich die Verkündigung des Evangeliums und das Wirken als Sauerteig in der Gesellschaft im Hinblick auf die Verbreitung der Werte des Reichen Gottes: angefangen mit der Einladung an alle zur Nachfolge des gütigen und von Herzen demütigen Jesus, mit dem Eintreten für Barmherzigkeit für alle und für Solidarität mit den Benachteiligten.\n«Ihre Ansichten waren eine Art katholischer Calvinismus.»\nWem möchte das Opus Dei dienen – und wie?\nDelgado: Das Opus Dei hat auf der einen Seite revolutionäre Elemente – und auf der anderen Seite eine kirchlich-konservative Tendenz. Zum Revolutionären gehört die Laienspiritualität. Für das Opus Dei waren schon vor dem II. Vatikanischen Konzil die Laien zentral. \nIhre Ansichten waren eine Art katholischer Calvinismus: Eine Bewegung, die 1928 gegründet wurde, setzte sich für die universale Gotteskindschaft ein, für die Einheit des Lebens oder die Überwindung der Trennung zwischen dem Dienst an Gott und dem Dienst an den Menschen. Sie spricht von der Heiligung der Arbeit und von der guten, sachlichen Arbeit in der Welt als Angelpunkt und Form der allgemeinen Berufung zur Heiligkeit.\n\n\n\n\n\n\n\n©  Barbara Ludwig\n\n\nAndreas Wildhaber hat viel Zeit investiert, um Toni Zweifel bekannt zu machen.\n\n\n\nUnd wo machen Sie die kirchlich-konservative Tendenz fest?\nDelgado: Zum Konservativen gehört das, was das Opus Dei «doktrinelle Frömmigkeit» nennt, also eine Frömmigkeit, die der kirchlichen Lehre ganz entspricht. Das ist gewiss in einem Land wie Spanien nicht unwichtig, wo viele historisch zum «Alumbradismo» neigten. Das ist, in der heutigen Sprache ausgedrückt, eine Religiosität à la carte unter Missachtung kirchlicher Riten. \nUnd vieles hängt natürlich damit zusammen, was unter «kirchlicher Lehre» verstanden wird: das Wesen des Christentums oder auch alles, was aus Rom kommt? Wenn man «doktrinelle Frömmigkeit» auf Letzteres ausweitet, führt das oft zu einem kirchlich-affirmativen Gehorsam, der die von Papst Franziskus heute angemahnte «Parrhesia» oder Redefreiheit auch in der Kirche nicht wahrnimmt, weil es sich dann nicht ziemt, irgendetwas zu kritisieren, was aus Rom kommt.\n«Das Opus Dei ist eine Antwort auf die seelsorgerische Not der Zeit.»\nWas ist das Alleinstellungsmerkmal des Opus Dei?\nDelgado: die besondere Laienspiritualität und die Heiligung der Arbeit in der Welt.\nIdeengeschichtlich betrachtet: Wie ist das Opus Dei einzuordnen?\nDelgado: Das Opus Dei ist eine Antwort auf die seelsorgerische Not der Zeit, die Sorge um die Laien, vor allem um die Gebildeten unter ihnen. Dies gilt für so gut wie alle Ordensgründungen. In der Entwicklung des Opus Dei ist eine gewisse Nachahmung der Jesuiten zu erkennen.\nInwiefern?\nDelgado: Wie die Jesuiten interessiert sich auch das Opus Dei für Universitäten, Elitenbildung – verbunden mit dem Sozialen. Das merkt man auch in der Ikonographie des Gründers des Opus Dei, des Heiligen José María Escrivá de Balaguer. Er wird manchmal zu einem zweiten Ignatius stilisiert, wie man in der Kapelle der Università Santa Croce in Rom sehen kann. Früher war das Gebäude ein Jesuitenkolleg. Auf der linken Seite sieht man einen Altar mit einem Ölgemälde des Heiligen Ignatius im Messgewand. Auf dem nächsten Seitenaltar wird der Heilige José María auch im Messgewand dargestellt.\n«Mit der Erhebung zur Prälatur ist es klar, dass nur ein Mann und Priester Leiter des Opus Dei sein kann.»\nSeit 1982 heisst das Opus Dei offiziell: Prälatur vom Heiligen Kreuz und Opus Dei. Was bedeutet die Namenserweiterung?\nDelgado: Man möchte damit offenbar die Bedeutung der eigenen Priestergesellschaft vom Heiligen Kreuz hervorheben. Dadurch kann freilich der Eindruck entstehen, dass man der traditionellen Unterscheidung in zwei Ständen, Klerus und Laien, eine besondere Bedeutung beimisst. \nUnd mit der Erhebung zur Prälatur ist es klar, dass nur ein Mann und Priester Leiter des Opus Dei sein kann. Da sind andere kirchliche Bewegungen mit Laien und Priestern wie Fokolar in ihrer Struktur anders.\nDas Opus Dei ist eine Personalprälatur. Was bedeutet das?\nDelgado: Die kanonische Rechtsform «Personalprälatur» verstärkt den klerikalen Charakter des Opus Dei, wo doch die meisten Mitglieder Laien sind. Von 1950–1982 war es ein Säkularinstitut. Eine Personalprälatur untersteht der Bischofskongregation, was durch die – nicht zwingende – Weihe des Prälaten des Opus Dei zum Bischof unterstrichen wird. \nDie Struktur der Personalprälatur hat Vorteile vor allem für den Status der Kleriker-Mitglieder in den jeweiligen Bistümern, in denen sie tätig sind: sie werden jenen von der Prälatur geliehen, sie gehören zum Klerus des Bistums und unterstehen dann, solange sie im Bistum tätig sind, dem Bischof. Aber sie können auch von Prälaten des Opus Dei abberufen und für andere Aufgaben bestimmt werden.\nHeisst das: Joseph Maria Bonnemain ist gar nicht im Bistum Chur inkardiniert, obwohl er Domherr und bald Bischof ist?\nDelgado: Doch, er gehört zum Klerus des Bistums wie andere Weltpriester auch. Aber er gehört auch zur Prälatur des Opus Dei.\n* Mariano Delgado (65) ist Dekan der Theologischen Fakultät Freiburg und Professor für Kirchengeschichte. Er stammt aus Spanien – und feiert am morgigen Samstag seinen 66. Geburtstag.\n\n\nOpus Dei über Bonnemains Ernennung: “Wir verlieren einen unserer besten Seelsorger”\n\n\n© Katholisches Medienzentrum, 19.02.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-02-19 11:21", "author": "Raphael Rauch"}