{"id": "warum-der-film-die-goettliche-ordnung-heisst", "tag": "Zitat", "tag2": "Zitat", "title": "Warum der Film «Die göttliche Ordnung» heisst", "text": "\n«Das ist ein Originalsatz aus der Anti-Stimmrecht-Propaganda. Er bringt auf den Punkt, was man vor fünfzig Jahren noch ernsthaft vertreten hat: Gott gab der Gesellschaft eine Ordnung, in der die Frau fürs Innere und der Mann fürs Äussere zuständig ist. Lehnt man sich dagegen auf, ist man nicht nur gegen die Gesellschaft, sondern kämpft auch gegen das Göttliche. (…)\nSie zeichnen auch die Männer nicht schwarz-weiss in Ihrem Film, obwohl es einfach gewesen wäre, sie als Trottel hinzustellen. Warum taten Sie es nicht?\nFeminismus verstehe ich nicht als Kampf von Frauen gegen Männer und umgekehrt. Sondern Feminismus kämpft für die Gleichberechtigung aller Menschen. Alle haben dieselbe Würde und dieselben Rechte. Dem Feminismus steht ein patriarchales System gegenüber, und dieses unterdrückt auch die Männer. Dieses System gibt ihnen ihre Rollen vor, auch sie sind in ein Korsett eingezwängt. Mein Feminismus ist also eine fundamental humanistische Idee.»\nDie Schweizer Drehbuchautorin und Regisseurin Petra Volpe (50) schuf 2017 mit «Die göttliche Ordnung» ein Meisterwerk. Im Gespräch mit der NZZ berichtet sie über den Film, der «subtil und humorvoll die Geschichte von Nora» erzählt – »einer Ehefrau und Mutter im Kanton Appenzell, die Anfang siebziger Jahre für das Frauenstimmrecht kämpft». (rr)\n\n\nKatholische Frauen waren beim Stimmrecht progressiver als gedacht\n\n\n© Katholisches Medienzentrum, 09.01.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-01-09 07:17"}