{"id": "warum-die-austeilung-der-kommunion-im-fernsehen-maximal-vier-minuten-zu-sehen-ist", "tag": "Schweiz", "tag2": "Schweiz", "title": "Warum die Austeilung der Kommunion im Fernsehen maximal vier Minuten zu sehen ist", "text": "\nMit dem Erntedank-Gottesdienst in Leuk-Stadt VS hat Bruno Fäh seine Ernte eingefahren: Es war sein letzter SRF-Gottesdienst als Radio- und Fernsehbeauftragter. Alles muss auf die Sekunde geplant sein. Bei der Hauptprobe lösen Kinder die Alarm-Anlage aus. Ein Übergabe-Protokoll.\nSibylle Hardegger*\nAm Ende meiner ersten Arbeitswoche und zu Beginn meiner zweiten Arbeitswoche als Beauftragte für Radio und Fernsehen steht schon ein Highlight an: die Gottesdienstübertragung aus St. Stephan in Leuk-Stadt. Für die Techniker beginnt der Einsatz bereits am Freitagmorgen: Da werden die Lastwagen mit dem benötigten Equipment beladen und ins Wallis gefahren. Ich selber reise erst am Samstag an, rechtzeitig zur Hauptprobe am Vorabend.\nDie erste Lesung dauert zweieinhalb Minuten  \nDas Drehbuch des Gottesdienstes hat 21 Seiten. Für die Erstellung des Drehbuchs zeichnet dieses Mal noch Bruno Fäh verantwortlich – mein Vorgänger im Amt. Genau 50 Minuten darf ein Gottesdienst fürs Radio und Fernsehen maximal dauern. Da muss alles minutiös, ja auf die Sekunde geplant sein.\n\n\n\n\n\n\n\n©  Sibylle Hardegger\n\n\nBruno Fäh und Sibylle Hardegger: der abtretende und die neue Radio- und Fernsehbeauftragte des Katholischen Medienzentrums.\n\n\n\nDem Drehbuch entnehme ich, dass die erste Lesung zweieinhalb Minuten dauern wird. Für die Austeilung der Kommunion sind vier Minuten eingerechnet. Bruno Fäh erzählt mir bei unserer Besprechung, das sei immer so. Nach vier Minuten kehrt der Priester zum Altar zurück – auch dann, wenn zum Beispiel hinten in der Kirche noch die Kommunion ausgeteilt wird. «Der Gottesdienst muss weiter gehen, damit die Zeit eingehalten wird», sagt Bruno Fäh.\nBruno Fähs letzte Übertragung\nAn diesem Wochenende wird der Gottesdienst aus Leuk-Stadt im Fernsehen und im Radio live übertragen. In der Fachsprache heisst das «konvergent». Das ist eine zusätzliche Herausforderung für alle Involvierten, ist doch im Radio nicht sichtbar, was am Fernsehen zu verfolgen ist. So muss darauf geachtet werden, dass es keine längeren Pausen gibt, die man zwar mit Bild füllen kann, aber tonlos daherkommen.\n\n\n\n\n\n\n\n©  Sibylle Hardegger\n\n\nBruno Fäh an seinem Platz für die Gottesdienstübertragung.\n\n\n\nAuf meiner Reise ins Wallis steigen Spannung und Vorfreude auf die erste Gottesdienstübertragung. Es wird die letzte Übertragung sein, bei der Bruno Fäh dabei ist. Ende Oktober verabschiedet sich der 74-Jährige in den Ruhestand. Seit 2013 hatte er die Aufgabe des Beauftragten für Radio und Fernsehen inne. Wie viele Fernseh- und Radiogottesdienste er dabei mitverantwortet hat, weiss Bruno Fäh selber nicht mehr.\n«Ich bin da für Inputs und Kommentare»\n«Als ich anfing, gab es noch keine konvergenten Gottesdienste, da waren es im Schnitt so etwa neun Übertragungen von römisch-katholischen Gottesdiensten pro Jahr», blickt Bruno Fäh zurück. Ich bin dankbar, dass ich noch einen ganzen Monat mit ihm zusammen arbeiten und von seiner Erfahrung profitieren darf.\n\n\n\n\n\n\n\n©  Sibylle Hardegger\n\n\nBuntes Treiben: Bruno Fäh inmitten der Leute.\n\n\n\nSchon vor dem Wochenende im Wallis sagte mir Bruno Fäh: «Bei der Übertragung halte ich mich immer im Hintergrund. Ich bin da für Inputs und Kommentare, aber ansonsten sind der Produzent und die Regie am Zug.»\nHeimspiel Leuk-Stadt\nUnsere Arbeit ist am Tag der Übertragung eigentlich abgeschlossen. Sie muss vorher geleistet werden: der Kontakt zu den Pfarreien und Kirchgemeinden und die inhaltliche Vorbereitung des Gottesdienstes. Zwei Monate vor der Sendung gibt es eine Grobplanung, dann bis eine Woche vorher die Feinplanung. Dazu gehört auch, nach Lösungen zu suchen, wenn technisch nicht alles möglich ist, was die Liturgen sich wünschen.\n\n\n\n\n\n\n\n©  SRF\n\n\nPfarrer Daniel Noti, Leuk-Stadt\n\n\n\nDieses Mal haben in Leuk-Stadt alle schon TV-Erfahrung. Bereits im März wurde ein Gottesdienst aus der Kirche St. Stephan übertragen. Als ich am Samstagnachmittag gegen 15 Uhr in Leuk-Stadt eintreffe, sind die Vorbereitungen in vollem Gange.\nKirche statt Übertragungswagen\nDer Produzent, Norbert Bischofberger, kommt gerade aus der Maske und ist bereit für die Aufnahme der Anmoderation. So wird das Intro genannt, mit dem die Zuschauerinnen und Zuschauer zuhause begrüsst werden. Es wird am Samstagnachmittag vorproduziert.\n\n\n\n\n\n\n\n©  Sibylle Hardegger\n\n\nAufnahme der Anmoderation mit Norbert Bischofberger.\n\n\n\nIn der Kirche treffen die Verantwortlichen von SRF die letzten Vorbereitungen. Bruno Fäh zeigt mir unseren Platz während der Übertragung. Mit dem Produzenten sitzen wir ganz hinten in der Kirche an zwei grossen Tischen. Monitore und Kopfhörer sind für uns bereit. Das sei nicht immer so, sagt Bruno Fäh. Normalerweise sei unser Platz zusammen mit dem Produzenten im Übertragungswagen – aber wegen den Coronavorschriften ist das dieses Mal nicht möglich.\nDie Stoppuhr läuft\nWährend wir uns in und um die Kirche herumbewegen, fällt mir auf, wie Bruno Fäh das ganze Set im Blick hat. Er ist keiner, der im Zentrum stehen will. Er ist da, wenn man ihn braucht. Zurückhaltend, aber immer bereit mit einem Kommentar und einer Anmerkung, um die Vorbereitungen zu begleiten. Auch mir gegenüber verhält er sich so. Keine Belehrung, hier ein Tipp für die Zukunft, da ein Kommentar zum Ablauf der Produktion, der mir für mein künftiges Wirken hilfreich sein kann.\n\n\n\n\n\n\n\n©  Sibylle Hardegger\n\n\nDie Stoppuhr läuft.\n\n\n\nUm 18 Uhr wird es dann zum ersten Mal ernst. Der Vorabendgottesdienst ist gleichzeitig die Hauptprobe für den Fernsehgottesdienst am Sonntag. Bruno Fäh und ich sitzen an unseren Plätzen, das Drehbuch vor uns und die Stoppuhr neben uns. Im Drehbuch stehen die eingeplanten Zeiten für jeden einzelnen Abschnitt der Eucharistiefeier und für jeden musikalischen Beitrag. Wir stoppen die effektive Zeit mit, um zu sehen, ob sie mit den Annahmen übereinstimmen und ob wir im Zeitbudget liegen.\nBunter Gottesdienst mit Musikgesellschaft und Fahnenträgern\nBereits nach 38 Minuten wissen wir, dass wir gut in der Zeit sind. Doch Norbert Bischofberger und Bruno Fäh finden, wir sollten sicherheitshalber an zwei Stellen kürzen. Pfarrer Daniel Noti war zwar, wie die Walliser sagen, ganz flott unterwegs. Aber auf Sendung, erfahre ich, dauert dann doch immer alles länger. Besser also sind wir darauf vorbereitet, kürzen – und planen noch einen Puffer ein.\n\n\n\n\n\n\n\n©  Sibylle Hardegger\n\n\nBruno Fäh mit SRF-Moderator Norbert Bischofberger.\n\n\n\nInsgesamt sind wir alle sehr zufrieden. Kinderchor, Kirchenchor, Musikgesellschaft und Fahnenträger machen den Gottesdienst bunt und lebendig. Man merkt, dass nach dem ersten Durchlauf die Spannung bei vielen Mitwirkenden abfällt. Die Kinder des mitwirkenden Kinderchors lösen die Alarmanlage bei der Marienstatue aus, weil sie in ihrem Übermut zu nahe an der Statue vorbeirennen. Minutenlang ertönt ein schneidendes Alarmsignal, bis jemand den richtigen Knopf findet und der Alarm verstummt.\nDer Pfarrer erhält Feedback\nUnmittelbar nach dem Vorabendgottesdienst gibt es eine kurze Feedbackrunde. Die Regisseurin möchte die Ministrantin mit dem Vortragkreuz noch umplatzieren, die Kinder dürfen sich beim Vorlesen der Besinnung etwas mehr Zeit lassen. Solche vermeintlichen Details sind sehr wichtig für die Bild- und Tontechniker. Bruno Fäh bewegt sich mittendrin, gibt hier eine Rückmeldung und da einen Kommentar. Immer präsent, aber nie aufdringlich.\n\n\n\n\n\n\n\n©  Sibylle Hardegger\n\n\nBruno Fäh mit der Regisseurin und technischen Dienstleiterin von SRF.\n\n\n\nAnschliessend besprechen sich Regisseurin, Produzent, Aufnahmeleiter und wir zwei Beauftragten mit Pfarrer Daniel Noti, den Kirchenmusikern und dem Pfarreiratspräsident. Wir gehen noch einmal alle Teile des Gottesdienstes durch, der Pfarrer bekommt unser Feedback.\nMuss eine Strophe gekürzt werden?\nBruno Fäh schlägt eine Kürzung vor, damit eine Minute eingespart wird. Ebenfalls behalten wir uns vor, beim Schlusslied nur zwei anstelle der vorgesehenen drei Strophen zu singen. Der Aufnahmeleiter wird zur gegebenen Zeit dem Pfarrer signalisieren, ob alle Strophen gesungen werden oder ob gekürzt werden muss. Viel gibt es an diesem Abend nicht zu korrigieren. Alle freuen sich auf einen gelingenden Gottesdienst. Gegen 20.30 Uhr heisst es auch für uns: Feierabend!\n\n\n\n\n\n\n\n©  Sibylle Hardegger\n\n\nAbend über Leuk-Stadt\n\n\n\nEin wunderschöner Sonntagmorgen bricht an über Leuk-Stadt, als ich zur Kirche hinauf gehe. Kinderchor und Musikgesellschaft sind schon da, die Mitglieder des Kirchenchors treffen nach und nach ein, mit ihnen auch die Gottesdienstbesucherinnen und Gottesdienstbesucher.\n«Schon emotional»\nBruno Fäh ist präsent ganz hinten in der Kirche, begrüsst diesen und jenen, hält hier einen Schwatz und dort. Er scheint sich wohlzufühlen. Auch wenn das heute nun wirklich sein letzter Einsatz beim Fernseh- und Radiogottesdienst ist. Ja, es sei schon emotional, sagt er mir, «aber ich habe mich auf dieses letzte Mal auf diesen Abschied vorbereitet und freue mich, dass dieser Gottesdienst aus Leuk-Stadt übertragen wird».\n\n\n\n\n\n\n\n©  Raphael Rauch\n\n\nLeuk-Stadt im Herbst 2020.\n\n\n\nKurz vor 10 Uhr begrüssen Pfarrer und Produzent die versammelte Gottesdienstgemeinschaft. Ein paar Hinweise gibt es noch für die Mitfeiernden. Drei Minuten vor der Sendung, um 9.57 Uhr, sind alle bereit. Um 10 Uhr starten wir unsere Stoppuhr gleichzeitig mit dem Signet von SRF und dem folgenden Glockengeläut der Kirche St. Stephan.\nSchlussspiel endet bei Minute 48:34\nDie vorgenommenen Kürzungen waren richtig. Ab Minute 40 wissen wir, dass wir ohne Probleme alle drei Strophen des Schlussliedes singen können. Der Aufnahmeleiter signalisiert dies dem Pfarrer. Das Schlussspiel endet an diesem Morgen bei Minute 48:34. Eine Punktlandung sozusagen. Für Bruno Fäh und mich ist die Arbeit damit getan.\n\n\n\n\n\n\n\n©  Sibylle Hardegger\n\n\nBruno Fäh an seinem Platz für die Gottesdienstübertragung.\n\n\n\nIn der Kirche hingegen geht es weiter mit der Sendung «Nachgefragt». Pfarrer und Architekt geben Auskunft zum erst kürzlich neu geweihten Altar und Ambo in der Pfarrkirche – und dazu, wie Gottesdienst und Architektur zusammenspielen. Die Fernsehzuschauerinnen und Fernsehzuschauer erfahren dabei noch etwas mehr von der Pfarrkirche St. Stephan in Leuk-Stadt. Nach 58 Minuten ist die Liveübertragung aus Leuk-Stadt zu Ende. Die Stimmung ist gelöst.\nDank für Bruno Fähs Engagement\nWas die Zuschauer und Zuschauerinnen zu Hause nicht mehr mitbekommen, ist das fröhliche Miteinander auf dem Kirchplatz, zu dem die Musikgesellschaft noch einmal aufspielt und ein Glas Walliser Wein gereicht wird.\n\n\n\n\n\n\n\n©  Sibylle Hardegger\n\n\nNachbesprechung im Altarraum.\n\n\n\nEin rundum schöner Abschiedsmorgen für Bruno Fäh: Wieder einmal war der Gottesdienst gemeinschaftsstiftend – für die Mitfeiernden vor dem Fernseher oder am Radio, aber auch für die Pfarrei und das Dorf Leuk-Stadt. Nicht wenige heben Bruno Fäh das Glas entgegen und bedanken sich für sein Engagement. Passend zum Erntedank: Vergelt’s Gott, lieber Bruno, und alles Gute für deinen Un-Ruhestand!\n* Die Theologin Sibylle Hardegger ist neue Radio- und Fernsehbeauftragte des Katholischen Medienzentrums. Zuvor war sie für das Bistum Basel und die katholische Kirche in Nordeuropa tätig.\n\n\nBruno Fähs letzter TV-Gottesdienst: “Leuk-Stadt ist ein schöner Schlusspunkt”\n\n\n© Katholisches Medienzentrum, 11.10.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-10-11 05:00", "author": "Sibylle Hardegger*"}