{"id": "warum-der-bischof-vom-volk-gewaehlt-werden-sollte", "tag": "Zitat", "tag2": "Zitat", "title": "Warum der Bischof vom Volk gewählt werden sollte", "text": "\n«Martin Grichting machte noch nie ein Geheimnis daraus, dass er die Zukunft des Schweizer Katholizismus nicht in einer zeitsensiblen modernen Volkskirche sieht, sondern in einer Art heiligem Rest von Getreuen, die das Fähnlein der Rechtgläubigkeit hochhalten.\nMedialer Kulturkampf\nEr lehnt das duale System ab, weil es den staatskirchenrechtlichen Körperschaften angeblich zu viele Mitsprache- und Mitgestaltungsrechte einräumt. Seit Jahren versuchen Grichting und sein Pressesprecher in einem aufwendig geführten medialen Kulturkampf, das Bistum Chur als letztes Bollwerk der reinen katholischen Lehre gegen die böse liberale Moderne in Stellung zu bringen. \nDiese wird als Grund für die Glaubensverdunstung, die mangelnde Kirchentreue und die wachsenden Austrittszahlen an den Pranger gestellt. Im Gegenzug wird in klassisch antimodernistischer Weise eine katholische Kirche propagiert, die auf zeitlose Identität, kontinuierliche Tradition und ewige Wahrheit aufbaut. (…)\nDie Gemeinde hatte früher Schlüsselrolle bei der Bischofswahl\nDie Vorgänge rund um die Churer Bischofs(nicht)wahl zeigen, dass es einer modernen demokratischen Gesellschaft, die an Vielstimmigkeit und Strukturen der Partizipation gewöhnt ist, schwerfällt, ein geheimes und hierarchisches Wahlverfahren zu akzeptieren, wie es in der katholischen Weltkirche üblich ist. Dabei spielt auch die Tatsache keine zentrale Rolle, dass in Chur wenigstens ein Teilwahlrecht besteht, indem das Domkapitel immerhin aus einer römischen Dreierliste wählen kann. (…)\nDer Kirchenhistoriker Hubert Wolf weist darauf hin, dass in der alten Kirche der Gemeinde bei der Bischofswahl die entscheidende Rolle zugekommen sei: «Wer allen vorstehen soll, muss auch von allen gewählt sein», lautete eine wichtige Regel aus der Zeit von Papst Leo dem Grossen im 5. Jahrhundert. Habe das Volk nicht gejubelt, wenn ihm der Neugewählte präsentiert worden sei, habe die Wahl als ungültig gegolten.\nDen römischen Zentralismus einschränken\nLaut Wolf bietet die Kirchengeschichte zahlreiche Möglichkeiten, den römischen Zentralismus einzuschränken und stattdessen die Ortskirchen wieder aufzuwerten. Wenn man die unterschiedlichen in der Kirchengeschichte praktizierten Modelle kreativ miteinander kombinieren würde, könnte gelten: \nOhne die Wahl durch das Volk sollte niemand Bischof werden, ohne Zustimmung des Klerus sollte niemand als solcher eingesetzt werden, ohne die Akzeptanz durch die Metropoliten und Nachbarbischöfe könne niemand die Weihe erhalten, ohne den kritischen Blick auf die politischen und gesellschaftlichen Verhältnisse könne niemand sein Bischofsamt gedeihlich ausüben, und ohne Bestätigung durch den Papst könne kein Bischof sein Amt in der Einheit der Weltkirche wahrnehmen.\nKein Trunkenbold und Schläger\nUnd wer ein biblisches Anforderungsprofil für einen Bischof sucht, der sei auf das dritte Kapitel des ersten Briefs an Timotheus verwiesen, wo es heisst: ‘Wenn einer das Amt eines Bischofs anstrebt, begehrt er eine schöne Aufgabe. Der Bischof muss ein Mann ohne Tadel sein, nur einmal verheiratet, nüchtern, besonnen, ordentlich, gastfreundlich, erfahren in der Lehre, kein Trunkenbold und Schläger, sondern milde, nicht streitsüchtig und nicht geldgierig. \nEr soll ein guter Familienvater sein und seine Kinder zu Gehorsam und allem Anstand erziehen. Denn wer seinem eigenen Haus nicht vorstehen kann, wie soll der sich um die Kirche Gottes kümmern können?» Vielleicht gehen diese Überlegungen ja in die nächste Phase der Bischofswahl ein? Schaden würde es nicht.’»\nProf Dr. Christian Cebulj ist Rektor der Theologischen Hochschule Chur. In einem Beitrag für den «Sonntag» kritisiert er die geplatzte Bischofswahl in Chur. (rr)\n\n\nGrichtings Verhalten: «Der Bischof darf das so nicht stehen lassen»\n\n\n© Katholisches Medienzentrum, 03.12.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-12-03 07:07", "author": "Er lehnt das duale System ab, weil es den staatskirchenrechtlichen Körperschaften angeblich zu viele Mitsprache- und Mitgestaltungsrechte einräumt. Seit Jahren versuchen Grichting und sein Pressesprecher in einem aufwendig geführten medialen Kulturkampf, das Bistum Chur als letztes Bollwerk der reinen katholischen Lehre gegen die böse liberale Moderne in Stellung zu bringen."}