{"id": "warum-der-ex-marxist-sergij-bulgakov-auch-den-alterzbischof-von-canterbury-fasziniert", "tag": "Schweiz", "tag2": "Schweiz", "title": "Warum der Ex-Marxist Sergij Bulgakov auch den Alterzbischof von Canterbury fasziniert", "text": "\nSergij Bulgakov (1871-1944) ist ein russischer Theologe, der nie Theologie studiert hat. Auch das macht seinen Reiz aus, findet die Freiburger Dogmatikerin Barbara Hallensleben. Der Ex-Marxist Bulgakov inspiriere mit seiner «Sophiologie» heute Ökonomie, Ökologie und die Politische Theologie. Unter den Gästen einer Tagung in Freiburg war auch Gottfried Locher.\nRaphael Rauch\nIst es schlimm, wenn ich von Sergij Bulgakov noch nie etwas gehört habe?\nBarbara Hallensleben* (lacht): So hat es bei mir auch angefangen. Um Bulgakov kennenzulernen, habe ich den Roman «Der Meister und Margarita» gekauft und erst am Ende festgestellt, dass der Autor Michail Bulgakov nicht der von mir gesuchte Sergij Bulgakov ist.\n\n\n\n\n\n\n\n©  zVg\n\n\nDie Freiburger Dogmatikprofessorin Barbara Hallensleben\n\n\n\nWie kommt es, dass Sie intensiv zu Bulgakov forschen?\nHallensleben: Ich habe Bulgakov vor gut 25 Jahren entdeckt – in der Zeit zwischen dem Abschluss meiner Habilitation in Tübingen und der Berufung auf den Lehrstuhl nach Freiburg. Er hat meine Theologie stark beeinflusst, denn ich habe im Spiegel seines Denkens die Grenzen der westlichen, auch katholischen, Denkweise entdeckt. Einmal hat mich ein orthodoxer Bulgakov-Kritiker angegriffen mit der Frage, weshalb ich einen solchen Häretiker lese. Ich habe spontan geantwortet: Weil man damit die katholische Theologie so gut kritisieren kann. Das hat ihn zum Schweigen gebracht.\n«Er hat ‘Das Kapital’ von Karl Marx gelesen und wurde schliesslich selbst zum unerschöpflichen Kapital.»  \nWas fasziniert Sie an Bulgakov?\nHallensleben: Er ist ein spannender Theologe, gerade weil er nie Theologie studiert hat. Erst wollte er Priester werden. Dann wandte er sich von der orthodoxen Kirche ab und ist als Marxist mit der Zeit gegangen. Durch sein Studium der Ökonomie und durch die Lektüre von Dostojevskij hat er in neuer Tiefe den Glauben entdeckt und als «Heilsökonomie» entschlüsselt. Er hat «Das Kapital» von Karl Marx gelesen und wurde schliesslich selbst zum unerschöpflichen Kapital für eine zeitgemässe Theologie. Heute zählt er zu den bedeutendsten Theologen des 20. Jahrhunderts und gewinnt neue Aktualität.\n\n\n\n\n\n\n\n©  KNA\n\n\nDer mittlerweile emeritierte Erzbischof Rowan Williams von Canterbury, Primas der Anglikanischen Kirche, im Jahr 2008.\n\n\n\nAn einer Bulgakov-Tagung in Freiburg waren auch Kirchenpromis wie Rowan Williams, der emeritierte Erzbischof von Canterbury, und der ehemalige oberste Reformierte Gottfried Locher anwesend. Warum interessieren die sich für Bulgakov?\nHallensleben: Rowan Williams hat schon vor längerer Zeit einen Sammelband mit Bulgakovs Beiträgen veröffentlicht unter dem Titel «Auf dem Weg zu einer Politischen Theologie». Er zeigt darin, wie gesellschaftsrelevant Bulgakovs Theologie ist und zugleich eine tiefe, ja mystische Theologie bleibt. Gottfried Locher ist in die Nachfolge von Karl Barth eingetreten. Karl Barth fand Bulgakov bei einer ökumenischen Tagung vor knapp 100 Jahren so interessant, dass er im Kornhauskeller beim Abendessen mit ihm weiterdiskutierte. Gottfried Locher hat bei einer Tischrede die damaligen Themen aufgegriffen und alle Konferenzteilnehmer begeistert.\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nGottfried Locher\n\n\n\nWas überrascht Sie am meisten an Bulgakov?\nHallensleben: Die Theologie sucht heute mühselig und ein wenig verschämt Zugänge zur säkularen Welt. Bulgakov hat keine Berührungsängste gegenüber dem Säkularen. Er war Ökonom, er engagierte sich politisch in den vorrevolutionären Wirren seines Landes. Und ausgerechnet 1917, als seine Kirche durch die Revolution in die Verfolgung geriet, liess er sich zum Priester weihen. Seine Theologie stand mitten im Leben. Bulgakov hat sich nie gescheut, mit Liebe und opferbereit in die Abgründe der Welt hinabzusteigen. Dort findet er Gott, der diese «Selbstentäusserung» in Jesus Christus zum Weg des Heils gemacht hat.\n«Die Präsenz der östlichen Theologie inmitten der westlichen Entwicklungen hatte einen starken Einfluss auf die katholische Erneuerungsbewegung.»\nWelche aktuelle Relevanz hat Bulgakov?\nHallensleben: Bulgakov wurde 1922 von Stalin des Landes verwiesen und kam über Konstantinopel und Prag nach Paris, wo er das «Institut St. Serge» in Paris mit aufbaute. Die Präsenz der östlichen Theologie inmitten der westlichen Entwicklungen hatte einen starken Einfluss auf die katholische Erneuerungsbewegung der «Nouvelle théologie», also Persönlichkeiten wie Congar, de Lubac, Daniélou oder Bouyer. Und so indirekt auf das neue Kirchenverständnis im II. Vatikanum. Diese Geschichte muss noch geschrieben werden.\n\n\n\n\n\n\n\n\n\n©  zVg\n\n\nSergij Bulgakov\n\n\nEignet sich Bulgakov als Brückenbauer zwischen Ost und West?\nHallensleben: Die grösste Relevanz hat Bulgakov heute, weil er aus seiner östlichen Perspektive die blinden Flecken des westlichen Denkens aufdeckt. Wir im Westen haben die Dimension der Natur verloren. Doch wie wollen wir ohne die Dimension der Natur von «einer göttlichen Natur in drei Personen» oder von Jesus Christus als «einer Person in zwei Naturen» sprechen?\n«Die Welt trägt in ihrer Natur Spuren von Gottes Weisheit.»\nWorauf wollen Sie hinaus?\nHallensleben: Im Westen dominierte jahrhundertelang ein mechanistisches Weltbild und die naturwissenschaftliche Methodik. Die Theologie hat sich in Geist und Bewusstsein zurückgezogen und die Erde den übrigen Wissenschaften überlassen – oder deren Ergebnisse einfach nachgebetet. Bulgakov ist gegenüber dieser Entwicklung kritisch geblieben. Gottes Natur ist Gottes Weisheit, Sophia – und so spricht man von Bulgakovs «Sophiologie». Auch die geschaffene Natur ist weisheitlich, «geschaffene Sophia», wie übrigens auch Augustinus schon gesagt hat. Die Welt trägt in ihrer Natur Spuren von Gottes Weisheit.\n\n\n\n\n\n\n\n©  Barbara Fleischmann\n\n\nDie Welt in einer Glaskugel.\n\n\n\nUnd was soll das bedeuten?\nHallensleben: Bulgakov wusste: Der Idealismus ist kein Ausweg aus dem Materialismus, sondern nur dessen einseitiges Gegenstück. Von der Theologie als Begriffssystem bleibt heute ein merkwürdiges Gemisch von Ethik und frommen Gefühlen, das den Tragödien des Lebens nicht standhält. Hier fordert Bulgakov energisch eine neue Grundlage der Theologie in einem metaphysisch fundierten Seinsverständnis.\n«Bulgakov ist heute besonders gut anknüpfungsfähig für theologische Beiträge zur ökologischen Bewegung.»\nWas kann die Theologie mit einem solchen Denken heute anfangen?\nHallensleben: Bulgakov ist heute besonders gut anknüpfungsfähig für theologische Beiträge zur ökologischen Bewegung, die ja auch eine «Naturvergessenheit» beklagt. Er wird in der englischsprachigen Theologie intensiv rezipiert im Zusammenhang mit einem neuen Interesse an Metaphysik. Sergij Bulgakov war zum Beispiel zusammen mit Giorgio Agamben der meistzitierte Denker bei einer Konferenz in Cambridge 2019 über «Neue trinitarische Ontologien».\n\n\n\n\n\n\n\n\n\n\nSergij Bulgakov\n\n\nLässt sich Bulgakov übersetzen ins Hier und Jetzt, in Taten?\nHallensleben: Bulgakovs Theologie ist eine Theologie des Handelns, mitten in der Geschichte, aber mit einem eschatologischen Horizont: Die höchste Berufung des Menschen ist es, die Stadt Gottes, das neue Jerusalem vorzubereiten. Wenn diese Stadt inmitten apokalyptischer Wirren vom Himmel herabsteigt, wird sie doch auch die Frucht menschlichen Schaffens und menschlichen Leidens sein. Bulgakovs Habilitationsschrift zur «Philosophie der Wirtschaft» haben wir schon vor einigen Jahren mit Vertreterinnen und Vertretern der Wirtschaftswissenschaften diskutiert und eine unerwartete Dialogebene zwischen Ökonomie und Theologie entdeckt. Ein brasilianischer Befreiungstheologe war zu unserer Tagung gekommen, weil er Bulgakovs Potential für eine Neubelebung einer wirklich theologischen politischen Theologie entdeckt hat.\n«Die Freiburger Forschungsstelle ist der Motor der weltweiten Bulgakov-Vernetzung.»\nDiesen Herbst werden wir ganz viel zum Thema Synodalität hören. Sagt Bulgakov auch hierzu etwas?\nHallensleben: Für Bulgakovs steht fest: Wir gehören bereits in der einen geschaffenen Menschheit zusammen, bevor wir uns entschliessen, in einem «Gesellschaftsvertrag» oder auf einem «synodalen Weg» etwas miteinander anzustreben.\nWie geht’s nun weiter?\nHallensleben: Unsere Tagung in Freiburg hat erstmals die bekanntesten Bulgakov-Forschende in aller Welt in einen direkten Austausch gebracht. Dieses Netzwerk wird bleiben und wachsen. Natürlich bin ich ein wenig stolz, weil man der Freiburger Forschungsstelle bescheinigt hat, der Angelpunkt und Motor dieser weltweiten Vernetzung zu sein. Das ist auch das Verdienst meiner wissenschaftlichen Mitarbeiterin Regula Zwahlen, die Slawistin und Kulturphilosophin ist.\n\n\n\n\n\n\n\n©  zVg\n\n\nBarbara Hallensleben begleitete 2019 den deutschen Aussenminister Heiko Maas nach Moskau.\n\n\n\nWas genau macht die Bulgakov-Forschungsstelle in Freiburg?\nHallensleben: Die Hauptaufgabe ist die Herausgabe der gesammelten Werke Bulgakovs auf Deutsch. Viele schon vorbereitete Übersetzungen warten auf die Überarbeitung und Kommentierung für den Druck. Die Beiträge der Konferenz werden bald auf YouTube dauerhaft dokumentiert sein. Und natürlich werden wir auch weiterhin den internationalen Austausch pflegen.\nWas mich besonders gefreut hat: Während unserer Tagung ging es weder um «orthodoxe Theologie» noch primär um «Ökumene», sondern einfach um eine gute, philosophisch fundierte und dialogfähige Theologie für unsere Zeit. Das befruchtet mein gesamtes Arbeiten als Professorin der Dogmatik.\n* Barbara Hallensleben (64) ist Professorin für Dogmatik und Theologie der Ökumene in Freiburg. Sie berät Kurienkardinal Kurt Koch als Konsultorin des Päpstlichen Rates zur Förderung der Einheit der Christen, ist Mitglied der Internationalen orthodox-katholischen Dialogkommission und Mitglied einer Studienkommission zum Frauendiakonat, die diese Woche in Rom tagt.\nSie hat vom 2. bis zum 4. September 2021 eine Tagung zu Sergij Bulgakovs 150. Geburtstag organisiert. «Offenbar finden trotz Corona Forschende aus aller Welt Bulgakov so spannend, dass sie sich auf den Weg nach Freiburg gemacht haben», freut sich Hallensleben.\n\n\nEine Freiburger Professorin berät den deutschen Aussenminister\n\n\n© Katholisches Medienzentrum, 13.09.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-09-13 07:45", "author": "Raphael Rauch"}