{"id": "warum-der-pfingstmontag-frei-ist", "tag": "Schweiz", "tag2": "Schweiz", "title": "Warum der Pfingstmontag frei ist", "text": "\nZürich, 10.6.19 (kath.ch) Vor Pfingsten freuen sich viele auf ein verlängertes Wochenende. Mit dem Kirchenfest hat das nichts zu tun. Mit Wertschätzung von religiöser Tradition aber schon. Eine Analyse von kath.ch-Redaktor Martin Spilker. \nDass kirchliche Feiertage, allen voran Weihnachten, arbeitsfrei sind, ist hier eine Selbstverständlichkeit. Andere grosse Feste der Kirchen sind Ostern und Pfingsten. Die fallen immer auf einen Sonntag, womit sich die Frage, ob frei oder nicht, gar nicht erst stellt.\nAber bereits bei Karfreitag und erst recht bei den vielen rein katholischen Feiertagen wie Maria Himmelfahrt oder Allerheiligen sieht das ganz anders aus. Hier gibt es auch keine Hierarchie, warum welcher Tag frei ist. Wenn, dann werden lokale oder regionale Traditionen angeführt.\nWie so vieles sind die Anzahl und die Verteilung der Feiertage in der Schweiz kantonal geregelt. Der einzige landesweite Feiertag ist die Bundesfeier am 1. August, er geht auf eine Volksinitiative zurück. Alle anderen Feiertage sind Sache der Kantone.\nDer Verweis auf den Sonntag hat auch wenig mit Religion zu tun.\nDer Bund hat im Arbeitsgesetz lediglich festgelegt, dass die Kantone höchstens acht weitere Feiertage den Sonntagen gleichstellen dürfen. Der Verweis auf den Sonntag hat auch wenig mit Religion zu tun, sondern ist vielmehr aus Arbeitnehmersicht von Bedeutung: Soll an festgelegten Feiertagen gearbeitet werden, brauchen die Arbeitgeber besondere Bewilligungen und müssen eine Sonntagszulage bezahlen.\nEin Blick auf eine Liste des Staatssekretariats für Wirtschaft (Seco) zeigt, wie unterschiedlich die Kantone die Feiertage gewichten. Im Kanton Graubünden gibt es gerade einmal sechs Feiertage. Im Kanton Solothurn sind es je nach Gemeinde bis zu 15 sowie der Nachmittag am 1. Mai.\nDer Tag der Arbeit steht in einer Reihe mit christlichen Feiertagen.\nDie Mehrzahl der Kantone kennt acht bis zehn Feiertage. Aber auch hier sind nicht überall dieselben als dem Sonntag gleichgestellte Feiertage bezeichnet. So finden sich konfessionell, wie auch sprachregional unterschiedliche Gewichtungen. Während in Schwyz der Dreikönigstag am 6. Januar ein kantonaler Feiertag ist, hat Zürich am 1. Mai arbeitsfrei. – Der Tag der Arbeit steht also in einer Reihe mit christlichen Feiertagen.\nUmgekehrt hat Zürich, wie die allermeisten Kantone, den 2. Januar zum Feiertag bestimmt. In Schwyz wird gearbeitet. Das gilt auch für den Kanton Tessin, wo so viele andere katholische Feiertage festgelegt wurden, dass nicht einmal der Karfreitag arbeitsfrei ist. Aus katholischer Sicht lässt sich das durchaus so begründen, dass Leiden und Tod von Jesus Christus nicht gefeiert werden müssen.\nDie «Verlängerung» durch je einen folgenden gesetzlichen Feiertag hebt umgekehrt die religiöse und geschichtliche Bedeutung der grossen christlichen Feiertage Ostern, Pfingsten und Weihnachten hervor. Politik, Arbeitnehmer und Arbeitgeber haben zu den heute geltenden Regelungen gefunden.\nDiese werden hie und da wieder zur Debatte gestellt. Dies nicht zuletzt mit dem Verweis, dass die Gesellschaft heute die Feiertage kaum mehr in ihrer religiösen Bedeutung, sondern als zusätzlichen freien Tag sieht. Hier lassen sich Freunde und Verwandte treffen oder ein Kurzurlaub planen. Das ist eine wichtige Errungenschaft und steht nicht zur Diskussion. Mit dem Beibehalten der Feiertage vor, an oder nach kirchlichen Festen zeigt sich aber auch, dass der religiösen Tradition der ihr zustehende Raum gelassen wird.\nPfadi sowie Jungwacht Blauring nutzen das verlängerte Pfingstwochenend.\nDass die freien Tage Namen mit einem religiösen Bezug tragen, ist für die Kirchen umgekehrt eine Chance. Sie können mit ganz neuen Angeboten auf sich aufmerksam machen. Pfadi sowie Jungwacht Blauring nutzen das verlängerte Pfingstwochenende schon lange für erlebnisreiche Kurzlager. Oder die Friedensmärsche, die am Ostermontag stattfinden. Die sind nicht zwingend von kirchlicher Seite organisiert, tragen aber sicher ein zentrales christliches Anliegen in die Welt.\nUnd wenn nicht einmal mehr der Fussball-Cupfinal am Pfingstmontag ausgetragen wird, liesse sich in den Pfarreien ja zu einem Weg-vom-Stau-am-Gotthard-Anlass einladen. An Ideen mangelt es den Verantwortlichen in der Seelsorge sicher nicht.\n\n© Katholisches Medienzentrum, 10.06.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-06-10 07:47", "author": "Dass kirchliche Feiertage, allen voran Weihnachten, arbeitsfrei sind, ist hier eine Selbstverständlichkeit. Andere grosse Feste der Kirchen sind Ostern und Pfingsten. Die fallen immer auf einen Sonntag, womit sich die Frage, ob frei oder nicht, gar nicht erst stellt."}