{"id": "warum-baptisten-keine-saeuglinge-taufen", "tag": "Theologie konkret", "tag2": "Theologie konkret", "title": "Warum Baptisten keine Säuglinge taufen", "text": "\nEin schwarzer Baptisten-Pastor wird Senator von Georgia – obwohl er Demokrat ist. Die Wahl von Raphael Warnock gibt zu reden. Auch in der Schweiz gibt es Baptisten. Wer sind sie – und wofür stehen sie? Antworten gibt Stefan Gisiger (52) vom Bund Schweizer Baptistengemeinden.\nRaphael Rauch\nWie viele Baptisten leben ungefähr in der Schweiz und wie viele Gemeinden gibt es?\nStefan Gisiger: Die elf Gemeinden des Bundes Schweizer Baptistengemeinden zählen knapp 1100 Mitglieder. Die Gesamtzahl der Baptisten in der Schweiz ist grösser, da es auch unabhängige Gemeinden gibt und solche, die in anderen Vereinigungen organisiert sind.\n\n\n\n\n\n\n\n©  zVg\n\n\nStefan Gisiger, Gemeindeleiter der Baptistengemeinde in Thalwil\n\n\n\nWie sind Sie in der Schweiz organisiert?\nGisiger: Baptisten leben die kongregationalistische Kirchenstruktur. Das heisst die Ortsgemeinde organisiert und ordnet ihr kirchliches Leben soweit wie möglich selbstständig. Der Bund, also der Verband, ist ein freiwilliger Zusammenschluss, um gemeinsame Anliegen zu verfolgen und Aufgaben zu übernehmen, die die lokalen Kirchen durch gemeinsame Beschlüsse dem Verband übertragen.\nWie finanzieren sich die Gemeinden?\nGisiger: Der Bund Schweizer Baptistengemeinde ist rechtlich ein Verband auf Vereinsbasis. Die einzelnen Gemeinden finanzieren ihren Haushalt durch freiwillige Zuwendungen. Erlaubt es der Haushalt, stellen die Gemeinden voll- oder teilzeitlich Pastoren an. Lebendiges Gemeindeleben pulsiert jedoch nur durch die freiwillige Mitwirkung ehrenamtlich tätiger Gemeindeglieder.\n\n\n\n\n\n\n\n©  Wikimedia.commons/Warnock/Wikimedia.commons, Public domain\n\n\nRaphael Warnock ist Baptisten-Pastor und neuer Senator von Georgia.\n\n\n\nHaben die Baptisten etwas mit den Täufern zu tun?\nGisiger: Historisch entstanden die Baptisten zu Beginn des 17. Jahrhunderts aus englischen Separatisten. Die mit der Zeit formulierten baptistischen Charakteristika decken sich weitgehend mit den Überzeugungen der klassischen Täuferkirchen wie der der Mennoniten. Ideell und geistlich verstehen sich die Baptisten als täuferische Kirche – werden doch die ersten täuferischen Gemeinschaften zur Reformationszeit in Zürich auch Anabaptisten genannt.\n«Wir haben keinen kirchlichen Überbau und kennen keine Ämterhierarchie.»\nManchmal werden die Baptisten als der linke Flügel der Reformation bezeichnet. Was unterschiedet die Baptisten von den Reformierten?\nGisiger: Baptisten sind überzeugt: Gemeinde ist Freiwilligkeitskirche. Aus dem allgemeinen Priestertum aller Gläubigen folgt für Baptisten, dass sie keinen kirchlichen Überbau und folglich keine Ämterhierarchie und Rangordnung kennen. Das sind zwei grundlegende ekklesiologische Unterschiede.\nWarum lehnen Sie die Säuglingstaufe ab?\nGisiger: Baptisten tragen die Taufe im Namen, denn der leitet sich aus dem griechischen Wort für «Untertauchen» ab, und das entspricht der baptistischen Taufpraxis. Baptistengemeinden praktizieren die Gläubigentaufe. So werden keine Säuglinge getauft, sondern Menschen, die eine persönliche Entscheidung für den Glauben an Jesus Christus getroffen haben. Dem Beispiel Jesu folgend werden auf Wunsch der Eltern Kleinkinder in der Gemeinschaft der Gemeinde gesegnet.\n«Die Bibel ist alleinige Regel und Richtschnur für Glauben und Leben.»\nBaptisten folgen keiner einheitlichen Dogmatik oder Liturgie. Was hält Sie zusammen?\nGisiger: Weltweit verbinden uns Baptisten die «Baptist Principles», die baptistischen Grundsätze. Dazu gehören unter anderem: Wir sehen die Bibel als Gottes Wort und daher als alleinige Regel und Richtschnur für Glauben und Leben. Uns ist die Gemeinde der Gläubigen wichtig – daher die Notwendigkeit von Mission und Evangelisation.\nJeder Gottesdienstbesucher hat bei den Baptisten die Möglichkeit, laut mitzubeten. Ist der Pastor überflüssig?\nGisiger: Gebetsgemeinschaften im Gottesdienst mit freiwilliger Beteiligung der Gottesdienstbesucher sind ein Zeugnis lebendiger geistlicher Gemeinschaft der versammelten Gemeinde, ein Ausdruck des allgemeinen Priestertums.\n«Jesus Christus bedeutet für uns alles.»\nSie glauben nicht an die Transsubstantiation. Haben Sie das gleiche Abendmahlverständnis wie die Reformierten?\nGisiger: Wir laden alle ein, denen Jesus Christus, sein Leben, sein Sterben und sein Auferstehen alles bedeutet. Wer vom Brot isst und vom Kelch trinkt, drückt damit aus, dass er ohne Jesus Christus nicht leben kann und will. Wer das tun will, ist herzlich eingeladen, am Abendmahl teilzunehmen.\nWo stehen die Baptisten in der Schweiz politisch? Sind Ihre Gläubigen eher für oder eher gegen die «Ehe für alle»?\nGisiger: Wir wünschen uns, dass Menschen innerhalb von stabilen Beziehungen ein erfülltes Leben erleben. Liebe und Sexualität sind eng miteinander verbunden. Wir sind überzeugt, dass Intimität den schützenden Rahmen einer auf Dauer angelegten Liebesbeziehung braucht. Mit der Eheschliessung geben sich Mann und Frau das persönliche und öffentliche Versprechen für diesen lebenslangen, exklusiven Bund, was deshalb der optimale Rahmen für erfüllendes gemeinsames Leben ist.\n«Wir geben keine Abstimmungsparolen.»\nMischen Sie in politischen Abstimmungskämpfen mit?\nGisiger: Abstimmungsparolen und Empfehlungen zu gesellschaftspolitischen und anderen Themen und Fragen geben wir nicht bekannt, weil wir die Mündigkeit unserer Mitglieder und Freunde hochschätzen. Wir vertrauen, dass sie diese Fragen in der Auseinandersetzung mit allen Meinungen und Informationen von allen Seiten, im Gespräch mit ihren Mitmenschen und im Gebet mit ihrem Gott bewegen. Und so zu einer Überzeugung gelangen, die sie an der Urne kundtun.\n* Stefan Gisiger (52) ist beim Bund Schweizer Baptistengemeinden für die Aussenbeziehungen zuständig. Der Bund Schweizer Baptistengemeinden ist wie die allermeisten Freikirchen in der Schweiz Mitglied von «Freikirchen.ch».\n\n\nBistum Sitten: “Wir müssen uns besser um die Eltern und um die Taufpaten kümmern”\n\n\n© Katholisches Medienzentrum, 17.01.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-01-17 05:00", "author": "Raphael Rauch"}