{"id": "warum-moench-martin-zur-vigano-affaire-schweigt", "tag": "Schweiz", "tag2": "Kommentar", "title": "Warum Mönch Martin zur Viganò-Affaire schweigt", "text": "\nNicht für Verschwörungstheorien von Klerikern, sondern für Seelsorgende, die den Menschen in der Corona-Krise helfen, interessiert sich Martin Werlen. Ein Gastbeitrag.\nVerschwörungstheorien aufgrund des Coronavirus schwirren herum, unterzeichnet und verbreitet auch von Leuten aus der Kirche. Ich wurde angefragt, ob ich darauf eine Antwort geben könnte. Nein, das kann ich nicht. Das brauche ich auch nicht.\nDie Intelligenten zu Wort kommen lassen\nDer deutsche Humorist Loriot kommt mir da zu Hilfe: «In Krisenzeiten suchen Intelligente nach Lösungen, Idioten suchen nach Schuldigen.» Die Intelligenten – auch in der Kirche – verdienen es, dass man sie zu Wort kommen lässt. Die andern finden leider allzu leicht die Aufmerksamkeit.\nEs ist höchste Zeit, vielen Seelsorgerinnen und Seelsorgern an dieser Stelle zu danken für den vielfältigen grossen Einsatz in der Krisenzeit. Zusammen mit vielen Menschen haben sie sich in den vergangenen Wochen besonders auf den Weg gemacht. Sie geben nicht auf, trauern nicht der Vergangenheit nach und suchen nicht nach Schuldigen.\n«Wenn jetzt Weisungen ‘von oben’ kommen, klingt das komisch.»\nEs genügt nicht mehr, schöne Worte zu machen. Es geht darum, Menschen in ihrer Not wahrzunehmen und ihnen zu helfen, in dieser Situation Gottes Gegenwart zu suchen. Wenn jetzt Weisungen «von oben» kommen, klingt das ganz komisch. Noch komischer als sonst. Oder einfach peinlich.\nJetzt berühren Verantwortungsträgerinnen und Verantwortungsträger, die mit den Menschen in ihrer Not sind – Gott-Suchende in dieser Zeit. Gewohntes musste verlassen werden. Neue Wege werden gesucht und gewagt. Die Möglichkeiten der modernen Kommunikationsmittel werden eingesetzt. Viele Seelsorgende machen durch ihr Zeugnis erfahrbar: Das Mit-den-Menschen-Sein ist auch in einer solchen Situation möglich – einfach auf eine andere Weise. Etwas davon haben wir in den Medien mitbekommen. Die Kreativität ist beeindruckend.\nKirche ungewohnt weit geöffnet\nDarin stehen Verantwortliche in Gemeinschaften und Pfarreien Vorbildern aus früheren Zeiten, die wir heute als Heilige verehren, nicht nach. Immer wieder müssen gewohnte Strukturen verlassen werden. Im Zentrum stehen die Menschen, die Gott am Herzen liegen. Nein, die Kirche war nicht geschlossen. Im Gegenteil, sie hat sich ungewohnt weit geöffnet. Darum allen, die sich in dieser Krisenzeit in der Seelsorge engagieren, schlicht und einfach ein herzliches Vergelt’s Gott!\n\nÜber 200 Schweizer von Datenleck betroffen\n\n\n© Katholisches Medienzentrum, 15.05.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-05-15 06:18", "author": "Verschwörungstheorien aufgrund des Coronavirus schwirren herum, unterzeichnet und verbreitet auch von Leuten aus der Kirche. Ich wurde angefragt, ob ich darauf eine Antwort geben könnte. Nein, das kann ich nicht. Das brauche ich auch nicht."}