{"id": "warum-mystik-auch-eine-politische-dimension-hat", "tag": "Schweiz", "tag2": "Schweiz", "title": "Warum Mystik auch eine politische Dimension hat", "text": "\nWie politisch darf Kirche sein? Seit der KVI-Debatte beschäftigt eine alte Frage die Schweizer Kirchen von neuem. Für den Theologen Norbert Mette steht fest: Der Glaube an den Gott des Lebens bedeutet: Solidarität, Gerechtigkeit – und Kampf gegen Unrecht.\nRaphael Rauch\nSie sprechen in Ihrem Nachruf auf Leo Karrer von der «Einheit von Mystik und Politik, wie sie Johann Baptist Metz in seinen Vorlesungen beschwor». Was ist damit gemeint?\n\n\n\n\n\n\n\n©  Ulrich Stadtmann\n\n\nDer deutsche Theologe Norbert Mette\n\n\n\nNorbert Mette: Es ist das Verdienst der neuen Politischen Theologie, wie sie prominent von Johann Baptist Metz vertreten worden ist, dass sie darauf aufmerksam gemacht hat, dass es sich beim christlichen Glauben nicht nur um etwas handelt, was zutiefst die jeweilige individuelle Existenz betrifft, sondern dass er auch und in gleichem Masse mit dem sozialen Zusammenleben in der Welt, mit der Verantwortung dafür zu tun hat. Die grundlegende Offenbarung Gottes, wie sie dem biblischen Buch Exodus gemäss Moses zuteilwurde, besteht darin, dass dieser Gott das Leid seines in Ägypten ausgebeuteten Volkes sieht, seinen lautes Klagen hört und herabsteigt, um es zu befreien. Bildet nicht schon allein diese Szene, auf der der biblische Gottesglaube beruht, eine klare Einheit von Mystik (Gottesliebe) und Politik (Menschenliebe) ab?\n\n\n\n\n\n\n\n©  kna\n\n\nJohann Baptist Metz in einer Aufnahme von 2012.\n\n\n\nWas hat das mit Mystik zu tun?\nMette: Zuerst muss wohl gefragt werden: Was hat der Glaube (im biblischen Verständnis) mit Politik zu tun? Entscheidend für die Antwort ist, was unter Politik zu verstehen ist. Man kann, ohne das gänzlich trennen zu können, zwischen einem weiteren und engeren Politikverständnis unterscheiden. Das weitere Politikverständnis umfasst alles, was mit der Gestaltung des Zusammenlebens, mit dem – wie es auch genannt wird – Gemeinwohl zu tun hat.\n«Gott hört das Leiden seines in Ägypten ausgebeuteten Volkes.»\nEs geht dabei um Fragen, wie es – um die von der Französischen Revolution proklamierten Werte aufzugreifen – um die Freiheit der Menschen bestellt ist, um die Gleichheit und die Geschwisterlichkeit – und, so ist zu ergänzen, um die Nachhaltigkeit des Zusammenlebens mit der Natur. Das betrifft alle gesellschaftlichen Bereiche, angefangen von der Familie bis hin zur Wirtschaft. Niemand kann sich der praktischen Verantwortung dafür entziehen oder davon ausgeschlossen werden.\nAlso auch nicht die Religion?\nMette: In diesem Sinne ist auch die Religion unweigerlich Bestandteil von Politik und muss sich dessen bewusst sein, dass sich das so oder so auswirkt. Sie kann einerseits zur Legitimation der herrschenden Verhältnisse beitragen, wie es oft genug vorgekommen ist und vorkommt, oder kritisch Anklage erheben, wenn manifest gegen das Gemeinwohl verstossen wird.\n«Die Religion ist unweigerlich Bestandteil von Politik.»\nVon der Bibel her ist klar, dass der Glaube an den Gott des Lebens mit einer klaren Option für das Eintreten für Liebe, Gerechtigkeit, Solidarität, Freiheit für alle und gegen Unrecht, Gewalt, Zerstörung und Raubbau der Erde einhergeht. Das im Einzelnen zu konkretisieren, ist den Gläubigen in Zusammenarbeit mit «allen Menschen guten Willens» aufgetragen. Damit beginnt dann das Treiben von Politik im engeren Sinne.\n\n\n\n\n\n\n\n© Peter Knup\n\n\nWohnzelle von Bruder Klaus\n\n\n\nViele Menschen sehen in der Mystik das Gegenteil von der schnöden Realität. Warum ist diese Haltung falsch?\nMette: In der Tat wird Mystik häufig mit Weltabgewandtheit gleichgesetzt, mit Rückzug auf die private Innerlichkeit. Das aber ist ein fatales Missverständnis. Die als Mystikerinnen und Mystiker bekannt gewordenen Personen waren alles andere als von der Welt abgewandt. Im Gegenteil, sie hatten einen äusserst klaren Blick auf die Welt, wie sie ist, allerdings von einer anderen Perspektive her, die von ihrer Erfahrung her, dem in Berührung-Kommen mit der Lebensfülle Gottes geprägt war.\n«Die Mystiker hatten einen äusserst klaren Blick auf die Welt.»\nUmso intensiver und schmerzlicher nahmen sie wahr, wie in der Realität der Welt stattdessen Menschen Leid bis hin zu ihrer Vernichtung angetan wird. Metz hat in diesem Zusammenhang treffend von einer «Mystik mit offenen Augen» gesprochen. Es ist eine Mystik, die die Begegnung mit den anderen sucht und Solidarität vor allem mit den Leidenden und Benachteiligten übt. Was das mit Mystik zu tun hat, lässt sich berührend und provokativ zugleich im «Gleichnis vom Gericht des Menschensohnes über die Völker» (Mt 25, 31-46) nachlesen.\nVon Dorothee Sölle stammt die Wendung «Mystik und Widerstand». Meint sie das gleiche wie Metz?\nMette: Ich denke ja. Wer meint, mit noch so vielen Frömmigkeitsübungen Gottes Wohlwollen erlangen zu können, und dabei dem Bösen gegenüber, was Menschen in der Welt angetan wird, gleichgültig bleibt, irrt sich. Mit dem Taufbekenntnis wird die Verpflichtung eingegangen, gegen alles Böse in der Welt Widerstand zu leisten.\n\n\n\n\n\n\n\n\nUmstritten: Die katholische Kirche Guthirt in Zürich warb 2020 für die Konzernverantwortungsinitiative.\n\n\n\nWie politisch darf Kirche sein?\nMette: Es geht nicht um das «dürfen». Die Kirche ist politisch – wie bereits vermerkt: so oder so. Ihre Sendung besteht im Kern darin, sich im Sinne der Parteilichkeit Gottes strikt für das Leben-Können aller Menschen gemäss ihrer unbedingten Würde und mit den darauf basierenden unverletzlichen Rechten einzusetzen.\n«Gute Predigten sind unweigerlich politisch.»\nSollen die Pfarrer wieder von der Kanzel politisieren?\nMette: Gottseidank gehört das, was ich noch in meiner Jugend erlebt habe, mittlerweile wohl weitestgehend der Vergangenheit an. Aber wer wirklich die frohe Botschaft verkünden will, kommt nicht umhin, das, was dieser Botschaft entgegensteht, beim Namen zu nennen. In diesem Sinne sind gute Predigten unweigerlich politisch. Um ein prominentes Beispiel dafür zu nennen: Bischof Oscar Romero. Der Skandal ist nicht, dass und wie er die herrschenden Mächte seines Landes angeprangert hat, sondern dass er dabei von den verantwortlichen Kräften in seiner Kirche im Stich gelassen worden ist.\nWo hat politische Einmischung der Kirche Grenzen?\nMette: Wenn sie das autoritär durchzusetzen versucht und sich nicht auf den politischen Diskurs und die Auseinandersetzung mit anderen Meinungen einlässt.\n«Wie alle Christen haben die kirchlichen Amtsträger das Evangelium zu bezeugen.»\nDie Churer Bistumsleitung vertritt die These: «Gefragt ist der politische, mündige Christ, nicht der politisierende Hirte.» Was sagen Sie dazu?\nMette: Dem ersten Teil der Aussage stimme ich voll und ganz zu, wenn auch die Christin gemeint ist. Wie alle Christinnen und Christen haben die kirchlichen Amtsträger das Evangelium zu bezeugen. Auch für sie gilt, das gemeinsam mit dem ganzen Volk Gottes immer neu auf die konkrete Situation hin zu lernen und zu bezeugen.\nGibt es No-Gos, zu denen die Kirche besser schweigen sollte?\nMette: Die grundsätzliche Frage besteht meines Erachtens darin, wie es um die Glaubwürdigkeit kirchlicher Stellungnahmen «nach aussen hin» bestellt ist, wenn die Kirche das, was sie dabei vertritt, in ihren eigenen Reihen nicht einlöst.\n* Norbert Mette ist emeritierter Professor für Praktische Theologie der Universität Dortmund.\n\nGoldene 20er\nAm 1.1.2021 beginnen die 2020er-Jahre. Werden sie für die Kirche zu Goldenen Zwanzigern? Was bedeutet Gold in der Liturgie? Welchen Reformstau gibt es? Welche Lösungen funktionieren? Diese Fragen beantwortet kath.ch in der Serie «Goldene 20er» – bis Mariä Lichtmess am 2.2.2021.\n\n\n© Katholisches Medienzentrum, 16.01.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-01-16 13:59", "author": "Raphael Rauch"}