{"id": "warum-die-schweiz-auf-diesen-buendner-theologen-hoeren-sollte", "tag": "Schweiz", "title": "Warum die Schweiz auf diesen Bündner Theologen hören sollte", "text": "\nUrsicin G.G. Derungs ist ein ehemaliger Theologie-Professor der Benediktiner-Universität St. Anselmo in Rom. Der Bündner publiziert auf Romanisch und Italienisch – und fristet daher in der Deutschschweiz ein Schattendasein. Zu Unrecht.\nMariano Tschuor*\nUrsicin G.G. Derungs ist ein wichtiger Mensch in meinem Leben. G.G. steht für seinen Taufnamen Gion Gieli, Ursicin nennt er sich, seitdem er Mönch war.\nEin präziser Blick\nFür mich ist er mehr als einfach nur ein Freund. Er war mir ein Lehrer und Wegweiser – und für viele andere auch. Als Schriftsteller blickt er seit Jahrzehnten präzise auf das gesellschaftliche, geistliche und kulturelle Leben. Als kompetente Stimme greift er beherzt und kämpferisch in den Meinungsmainstream ein und spornt zu neuen Denkansätzen an.\nEr publiziert in italienischer und romanischer Sprache. Diese Sprachen liegen ausserhalb des Schweizer Epizentrums. Würde er Deutsch schreiben, gehörte er in die Reihe der bedeutenden Autoren der Schweiz, mit Sicherheit der theologischen und christlichen.\nDa der Nabel dieser engen Welt in Zürich, vielleicht unter gewissen Umständen noch in Freiburg und Luzern liegt, wird seine Stimme – leider – dort nicht wahrgenommen. Dafür umso stärker in der Svizra rumantscha und in Italien.\nKlosterschüler in Disentis\nUrsicin G.G. Derungs wurde 1935 in Vella im Val Lumnezia geboren. Er studierte nach der Mittelschule an der Klosterschule Disentis Theologie und Philosophie in Einsiedeln, Rom und Tübingen, wurde Mönch und Priester, lehrte an der Klosterschule, folgte einem Ruf als Professor für Dogmatik und Fundamentaltheologie an der benediktinischen Hochschule St. Anselmo in Rom.\n\n\n\n\n\n\n\n©  Screenshot rtr.ch\n\n\nUrsicin G.G. Derungs\n\n\n\n1975 trat er aus dem Kloster aus und heiratete die Theologin und Philosophin Maria Cristina Bartolomei. Er wurde Lehrer an der Schweizer Mittelschule in Mailand, nahm dort und in Vella Wohnsitz.\nVon Ährenkuchen und der Zeit der Kirschen\nUrsicin G.G. Derungs Biografie dürfte bekannt sein. In zwei Büchern – «La petta de spigias» (Der Ährenkuchen) von 1998 und «Il temps dellas tschereschas» (Die Zeit der Kirschen) von 2007 – schildert, beschreibt und kommentiert er seine Zeit: die persönliche, die der Gesellschaft und der Kirche.\n«Es wäre ein Gewinn, würden seine Bücher in eine der grossen Landessprachen der Schweiz übersetzt.»\nSeine Lebensstationen in der Schweiz, in Deutschland und Italien, seine Theologie, seine Kenntnisse der Kirche und seine Erfahrungen mit ihr befähigen ihn zu einer fundierten Analyse einer ganzen Epoche. Es wäre ein Gewinn für viele, würden seine beiden Bände in eine der grossen Landessprachen der Schweiz übersetzt.\n\n\n\n\n\n\n\n©  SRF/Oscar Alessio\n\n\nMariano Tschuor\n\n\n\nDerungs Sicht – als Beispiel – auf das Zweite Vatikanische Konzil, seine Ergebnisse und seine Umsetzung im Lehramt, in Forschung und Lehre, in Seelsorge und Praxis könnte um den Blick eines Augenzeugen und Priesters erweitert werden.\nDen Weg der Laiisierung beschrieben\nMan würde nebst vielen anderen Aspekten erfahren, was das heisst, «aus dem Kloster auszutreten». In «La via ord il labirint – Der Weg aus dem Labyrinth» beschreibt er akribisch den Weg der Laisierung, das heisst, die sogenannte Reduktion oder Zurückversetzung (man beachte die Wortwahl!) des Klerikers auf den Stand eines Laien, bei einem Mönch damit verbunden die Entpflichtung von den Gelübden (Armut, Keuschheit, Gehorsam, bei den Benediktinern zusätzlich das Versprechen der Stabilitas, die beständige Bindung an das Kloster).\n«Ihm wird im wahrsten und im übertragenen Sinne ‹der Prozess gemacht›».\nEs ist geradezu beschämend, wie kirchliche und klösterliche Stellen mit einem Menschen umgehen, der zu ihrem innersten Zirkel gehörte, wie sie ihn später als «Untreuen», als «Verräter» behandeln, ja diesen schikanieren. Ihm wird im wahrsten und im übertragenen Sinne «der Prozess gemacht».\nIch kenne Ursicin G.G. Derungs dank Pater Flurin Maissen. Er hat uns 1976 zusammengebracht. Gemeinsam haben wir Theaterprojekte initiiert und durchgeführt: Ursicin als Übersetzer von «Andorra» von Max Frisch 1981, «Romeo und Julia» von Shakespeare 1988 oder dem Musical «Anatevka» 1998, ich als Darsteller oder als Regisseur. Seine Gemäldeausstellungen führte ich ein, einige seiner literarischen Werke stellte ich der Öffentlichkeit vor.\n«Die Passion Jesu» für Laiendarsteller geschrieben\n2003 führten Laiendarstellerinnen und -darsteller des Val Lumnezia in einem aussergewöhnlichen Gemeinschaftswerk als Freilichtspiel «Die Passion Jesu» auf. Ursicin G.G. Derungs schrieb den Text, ging mit enormem Engagement, Fleiss und Können an die Arbeit.\nDie Passion Jesu stellt alles in Frage und fordert alle und alles heraus, ist sie doch die Summe einer Gottbeziehung mit den Menschen. Wie soll sie zeitgemäss gezeigt werden, ohne in die plakative Darstellung einer Nazarener-Kunst des 19. Jahrhunderts im Stile der Oberammergauer Spiele abzudriften?\nIn der Entstehungsphase durfte ich Sparringpartner von Ursicin G.G. Derungs sein. Seine Annäherung war eine historische, biblische, schliesslich theologische. Meine war eine dramaturgische und inszenatorische. Anregende Gespräche und ein lebhafter Briefwechsel zeugen von der Ernsthaftigkeit nach der Suche im Text und in Darstellungsformen mit Analogien zu unserer Zeit.\nBegleiter auf dem Glaubensweg\nUrsicin G.G. Derungs hat alle meine Etappen begleitet, mich beraten und unterstützt. Mein Glaubensweg und mein Einsatz für eine lebensbejahende, offene Kirche sind ohne ihn undenkbar. Er betreut mich seelsorgerlich, berät mich theologisch, hat mich zum Selbststudium angeleitet.\nIn Zeitungsbeiträgen und am Radio bezieht er öffentlich Stellung zu brisanten, aktuellen sowie zu grundsätzlichen Themen rund um Theologie, Kirche und Kirchenpolitik. Nicht selten musste er grobe, persönliche Kritik einstecken, ja solche, die seine Ehre verletzten, die persönliche Integrität beschmutzte und ohne die Anrufung eines Richters nicht hätte gestoppt werden können.\n«Das Ehepaar hat Zeugnis von kirchlicher Arbeit ‹in der Laisierung› gegeben.»\nErgänzung und Weite findet seine Stimme bei Maria Cristina Bartolomei, die unüberhörbar eigene theologische und religiöse Standpunkte vertritt und jeden Gesprächspartner herausfordert – erst recht ihren Ehemann. Das Ehepaar Derungs-Bartolomei hat – in Zusammenarbeit mit Freunden – mehrere theologische und seelsorgerliche Projekte in Italien und in der Schweiz lanciert und damit ein beeindruckendes Zeugnis von kirchlicher Arbeit «in der Laisierung» gegeben.\nAufmerksam haben sie unsere Emmaus-Gruppe begleitet, Ideen und Texte beigesteuert. Mit folgendem Auszug aus einer Betrachtung von Ursicin G.G. Derungs, geschrieben im Februar 2002, schliesse ich – in Dankbarkeit, Zuneigung und Verbundenheit – diesen Abschnitt über Freunde, die Weggefährten nach Emmaus sind. Es sind Freunde, die meine unruhige Frage «Warum glaube ich?» durch ihr Beispiel beantworten.\n\nEmmaus – Kreuz und Offenbarung\nEmmaus ist nicht nur das Dorf «sechzig Stadien von Jerusalem entfernt» (Lukasevangelium 24,13). Emmaus ist ein Programm, ein Lebensgleichnis, eine Situation, von Zweifel und Enttäuschung gezeichnet, aber nicht beherrscht. Denn das Suchen herrscht im Gespräch, in den Fragen und im Zurücklegen einer Wegstrecke vor und wird dabei von einem unbekannten Weggenossen begleitet und gestützt. Emmaus steht zwischen Kreuz und Offenbarung. \nAuf der einen Seite die gewöhnliche Geschichte, die ungeachtet der Ereignisse in Jerusalem weitergeht, als ob nichts geschehen wäre, und bei den glaubenden Jüngern Entsetzen und Desorientierung zurücklässt; auf der anderen Seite das blitzartige Erscheinen und Entschwinden des Auferstandenen im Rahmen des Kostbarsten, was den Menschen innerhalb ihrer Geschichte gegeben ist: Die Freundschaft, versinnbildlicht und verwirklicht im gemeinsamen Mahl in der Gaststätte. Er entschwindet, um bleiben zu können ‹bis zur Vollendung der Zeiten› (Matthäusevangelium 28,20).\nEmmaus steht für den Menschen, der nicht sich selbst genug ist (und sich selbst dabei verliert), sondern im Anderen (dem ‹Begleiter›) auch sich (wieder-)findet; der Mensch, der bereit ist, einen mühsamen Weg zurückzulegen, der ihn sogar vom Ort seiner Hoffnungen und seiner ersten Begeisterung (Jerusalem) wegführt. \nWas suchen die zwei Jünger wohl in Emmaus? Kehren sie resigniert in ihren Alltag zurück? Wie auch immer: Die Erzählung zeigt sie offen für die einfachen Dinge des Lebens, die gleichsam zum «hic Rhodus, hic salta» des Alltags werden und wieder entdeckt werden müssen: die Gastfreundschaft für den fremden Begleiter («Bleibe bei uns…»), das Gespräch, das gemeinsame Mahl. Nun werden aber gerade diese, vom Ort ihrer Hoffnungen fernen, «einfachen Dinge», als solche zum Ort einer neuen Offenbarung. Und diese öffnet den Weg, auf dem sie zum Grund ihrer Hoffnung, «nach Jerusalem» (Vers 33) zurückkehren dürfen. (Ursicin G.G. Derungs)\n\n\n* Mariano Tschuor (62) ist ehemaliger SRG-Kadermann. Er leitet das Projekt «Mariastein 2025». Es soll die Zukunft des Wallfahrtsortes Mariastein sichern. Bei dem Text handelt es sich um einen exklusiven Vorabdruck aus Mariano Tschuors Buch: «Gesegnet und verletzt – Mein Glaube, meine Kirche». Es erscheint im November im Herausgeber-Verlag und kostet 32 Franken.\n\n© Katholisches Medienzentrum, 29.10.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-10-29 08:56", "author": "Mariano Tschuor*"}