{"id": "warum-die-obergrenze-fuer-gottesdienste-die-juden-haerter-trifft", "tag": "Schweiz", "tag2": "Schweiz", "title": "Warum die Obergrenze für Gottesdienste die Juden härter trifft", "text": "\nIn Neuenburg und in der Waadt dürfen maximal fünf Menschen an Gottesdiensten teilnehmen. Für Christen ist die Einschränkung nicht so gravierend wie für Juden: Ein jüdischer Gottesdienst braucht mindestens zehn Männer.\nRaphael Rauch\n«Wo zwei oder drei in meinem Namen versammelt sind, da bin ich mitten unter ihnen.» Jesu Worte aus dem Matthäus-Evangelium erhalten in Corona-Zeiten eine besondere Bedeutung. In den Kantonen Neuenburg und Waadt sind zurzeit Gottesdienste mit nur maximal fünf Menschen zulässig.\nEin jüdischer Gottesdienst braucht zehn Männer\nFür Christen ist das zwar ein Einschnitt, aber kein dramatisches Problem. Mit etwas Improvisations- und Organisationstalent können Christen nach wie vor Messen und Gottesdienste feiern.\nFür Juden hingegen ist es ein gravierender Einschnitt. Denn die jüdischen Gesetze verlangen den Minjan: Mindestens zehn jüdische Männer müssen anwesend sein, um einen Gottesdienst feiern zu können.\nMinjan kann nicht aufgehoben werden\nEine Möglichkeit, den Minjan aufzuheben, gebe es nicht, sagt der Zürcher Rabbiner Noam Hertig: «Ein Minjan kann niemals unter zehn Personen sein.» Als Alternative bleibe lediglich das Einzelgebet.\n\n\n\n\n\n\n\n©  zVg\n\n\nDer Zürcher Rabbiner Noam Hertig (zweiter von links) - hier mit Muris Begovic (links), Maurice Gardiol (rechts) und Eric Ackermann (ganz rechts).\n\n\n\n«In diesem Fall betet man alleine zu Hause – ohne Minjan. Man lässt einige Stellen aus dem Gebet aus», sagt der Basler Rabbiner Moshe Baumel.\nGüterabwägung: Gesundheit wichtiger als Minjan\nDas Judentum ist eine pragmatische Religion, das eine Güterabwägung kennt. «Der Lebenserhalt und das staatliche Gesetz stehen über dem Gebot, mit Minjan zu beten», sagt Noam Hertig. Auch per Zoom könne kein Minjan zustande kommen.\nDennoch empfiehlt der Rabbiner das virtuelle Gebet: «Man ist wenigstens virtuell verbunden und es hat einen Wert, zur gleichen Zeit zu beten. Eine weitere Möglichkeit ist, dass zum Beispiel fünf Leute auf einem Balkon stehen und fünf auf einem anderen – und man so zusammen beten kann», sagt Hertig.\n\n\nWallis: Petition wehrt sich gegen Obergrenze bei Gottesdiensten\n\n\n© Katholisches Medienzentrum, 06.11.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-11-06 05:29", "author": "Raphael Rauch"}