{"id": "warum-der-papst-eine-synode-zur-synodalen-kirche-plant", "tag": "Vatikan", "title": "Warum der Papst eine Synode zur synodalen Kirche plant", "text": "\nEinige haben es erhofft, andere befürchtet. Bei der Bischofssynode in Rom im Oktober 2022 will der Papst über Synodalität reden. Bis dahin wird mancher aufmerksam verfolgen, wie der Synodale Weg in Deutschland verläuft.\nRoland Juchem\nEine Synode über Synodalität: Wird das nicht ein bisschen viel Selbstbespiegelung auf der Meta-Ebene? Kaum hatte der Vatikan am Samstag bekanntgegeben, welches Thema die nächste Bischofssynode haben soll, twitterten einige bereits den Hashtag-Vorschlag #metasynod. Andererseits: Wer Franziskus kennt, weiss dass Selbstbezogenheit und Abstraktion für ihn nahezu Todsünden sind.\nAuf den Grund gehen\nWenn also der Papst nach einer Vorbereitung von gut zweieinhalb Jahren im Oktober 2022 mit Bischöfen über eine synodale Kirche berät, dann will er dere Sache auf den Grund gehen. Und zwar bei drei Aspekten «für eine synodale Kirche: Gemeinschaft, Teilhabe und Mission», so der am Samstag angekündigte Titel des Treffens.\nSynodalität ist für Franziskus ein Kernthema. Das wurde deutlich bei seiner Grundsatzrede zum 50-jährigen Bestehen der Institution Bischofssynode im Oktober 2015. Damals forderte er mehr kollegiale Wege und Strukturen in der Kirche. Dies könne ein Überdenken des Papstprimats beinhalten, was auch ökumenische Relevanz hätte. Es bedeute vor allem aber eine Dezentralisierung der Kirche mit neuen Rollen für Bistümer und Bischofskonferenzen.\nEine Synode ist auch eine Stilfrage\nSynode ist aber auch eine Stilfrage, wie sich dies bei den letzten Synodentreffen zeigte. Für Wiens Kardinal Christoph Schönborn etwa war Jugend- und die Amazonas-Synoden die besten, die er erlebt habe. Die Methodik habe sich verbessert, Bischöfe hätten viel intensiver zugehört.\nDafür hatte Franziskus mit Apostolischen Konstitution «Episcopalis communio» (Die Bischöfliche Gemeinschaft) im Herbst 2018 die Bischofssynode flexibler gemacht. Sowohl bei der Vorbereitung wie bei der Umsetzung sollen Gläubige und externe Experten stärker einbezogen werden. Formen der Anhörung und Beteiligung wie Fragebögen, Fachseminare, Regionaltreffen oder «Vorsynoden» mit Betroffenen sind nun möglich.\nJahrestag des Konzilsbeginns\nBedeutsam könnte werden, dass die angekündigte Synodenversammlung mit dem 60. Jahrestag der Eröffnung des Zweiten Vatikanischen Konzils (1962-1965) zusammenfällt. Dieses hatte die Rolle der Bischöfe gestärkt und die ganze Kirche wesentlich als pilgerndes Volk Gottes verstanden. Als eine Konsequenz davon schuf Paul VI. 1965 die Institution der Bischofssynode.\nDoch nach anfänglichem Schwung geriet das Instrument zur Beratung des Papstes über die Zeit zu einer relativ farblosen Veranstaltung. Als Benedikt XVI. (2005-2013) bei den Treffen plötzlich Raum für Diskussionen schuf, galt dies bereits als Durchbruch. \nUnter Franziskus wurden nicht nur die inhaltliche Vorbereitung ausgeweitet. Auch der Beitrag externer Auditoren und Fachleute wurde gestärkt, entwickelte sich eine teils lebhafte Diskussionskultur.\nSynode ist kein Parlament\nGleichwohl wird das, was Franziskus mit Synodalität meint, oft missverstanden. Immer wieder warnt der Papst vor dem Missverständnis, es handle sich bei einer Synode um ein Parlament, in dem diskutiert und dann per Abstimmung entscheiden wird. \nSynodalität ist für ihn ein geistlicher Prozess: «Die wichtigste Arbeit macht der Heilige Geist.» Ihm gelte es sich zu öffnen. Weswegen der Papst seit der Jugendsynode 2018 verfügte, dass jeweils nach fünf Wortbeiträgen drei Minuten Stille seien, um das Gehörte zu reflektieren.\nKontroverse Fragen werden verschoben\nZiel synodaler Beratungen ist es, Kampfabstimmungen zu vermeiden und bei Entscheidungen möglichst viele Beteiligte mitzunehmen – die Gemeinschaft zu wahren. Aus dem Grund werden besonders kontroverse Fragen – wie zuletzt etwa die von «viri probati» und Diakoninnen – aus der Agenda genommen und aufgeschoben. Bis die Zeit reif ist für eine Entscheidung.\nWährend nun die Bischofssynode für Oktober 2022 im Vatikan vorbereitet wird, darf man gespannt auf den Synodalen Weg schauen, den die Kirche in Deutschland geht. Wenn etwa Teilhabe nicht nur bedeutet, dass sich viele irgendwie äussern, sondern wenn dazu Macht und Gewaltenteilung gehören, dann wird die Bischofssynode ein kontroverses Thema des Synodalen Weges aufgreifen.\n«Heilsame Dezentralisierung»\nWiederholt sprach Franziskus von «heilsamer Dezentralisierung», von gegenseitigem Zuhören und Lernen auf allen Ebenen. Wenn also im Herbst 2022 Papst und Bischöfe in Rom über eine synodale Kirche beraten, können andernorts Pfarrgemeinderäte, geistliche Gemeinschaften, Seelsorgeteams, Orden und diözesane Räte überlegen, wie «Gemeinschaft, Teilhabe und Mission» bei ihnen funktionieren können. \nSchwung auch für die Kirche in der Schweiz?\nAus der Schweiz hat noch am Tag der Bekanntgabe der Theologe und Generalsekretär der Römisch-katholischen Zentralkonferenz, Daniel Kosch, auf Twitter reagiert:  «Eine Bischofssynode zum Thema Synodalität genau 50 Jahre nach Beginn der Synode 72 in der Schweiz wird auch unserer Schweizer Kirche hoffentlich neuen synodalen Schwung geben.» \nDaniel Kosch hat zusammen mit Alain de Raemy, Weihbischof von Lausanne, Genf und Freiburg, als Beobachter an der ersten Synodalversammlung in Deutschland teilgenommen. (cic/ms)\n\n\n“Reform muss auf nationaler Ebene verhandelt werden”\n\n\n© Katholisches Medienzentrum, 08.03.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-03-08 12:05", "author": "Roland Juchem"}