{"id": "warum-ist-die-praeventionsarbeit-noch-nicht-weiter", "tag": "Schweiz", "tag2": "Schweiz", "title": "Warum ist die Präventionsarbeit noch nicht weiter?", "text": "\nIm Frühjahr beginnt ein schweizweites Pilotprojekt zur Aufarbeitung der Missbrauchskrise. Wie steht es aktuell um die Prävention? Bischof Joseph Bonnemain sagt: «Es gibt noch viel zu tun.» Nicht alle Bistümer hätten einen Präventionsbeauftragten.\nRaphael Rauch\nIn anderen Ländern darf nicht einmal ein Abwart für die Kirche arbeiten, ohne einen Präventionskurs gemacht zu haben. Warum ist die Schweiz noch nicht so weit?\nBischof Joseph Bonnemain*: Das zu organisieren kostet Zeit, Aufwand und Personalressourcen. Wir sind aber dran. Am Samstag hatten wir im Bistum Chur die duale Herbstreflexion: Der Bischofsrat kam mit den Kantonalkirchen des Bistums zusammen, der Biberbrugger Konferenz. Das Thema war ein Verhaltenskodex – und wie wir diesen implementieren können. Es geht darum, in allen Regionen des Bistums eine Struktur einzuführen, um die Prävention zu stärken. Und zwar auf allen Ebenen: Kirchgemeinden, Pfarreien, Dekanate… Wer den Verhaltenskodex unterschreibt, verpflichtet sich dazu, sich im Bereich Prävention auch ständig weiterzubilden.\n«Es darf nicht bei einem Papier bleiben.»\nReicht eine Unterschrift?\nBonnemain: Es darf nicht bei einem Papier bleiben. Das werden wir jetzt mit den Kantonalkirchen genau anschauen.\n\n\n\n\n\n\n\n\n©  KNA\n\n\nPapst Franziskus empfängt die Bischöfe der Schweiz und SBK-Generalsekretär Erwin Tanner zum Ad-limina-Besuch am 26. November 2021 im Vatikan.\n\n\n\nDie Bischofskonferenz hat sich im Jahr 2019 darauf verständigt: Jedes Bistum braucht einen Präventionsbeauftragten. Hat jedes Bistum inzwischen einen Präventionsbeauftragten?\nBonnemain: Nein.\nWarum nicht?\nBonnemain: Solche Vorkehrungen benötigen Zeit- und Personalressourcen. Je nach Grösse der Bistümer fällt das leichter oder schwerer. Die Diözese Sitten, zum Beispiel, ist gerade dran, das diözesane Fachgremien neu zu konstituieren, damit es besser und wirksamer arbeiten kann. So wie im Bistum Chur eine 100-Prozent-Stelle auf die Beine zu stellen, ist für gewisse Diözesen rein personell und finanziell wahrscheinlich nicht möglich.\n«Da wartet noch Arbeit auf uns.»\nWenn Prävention aber das Allerwichtigste ist, muss das doch möglich sein…\nBonnemain: Die Realität sieht anders aus. Die Kantonalkirche Zürich hat zwei Ombudspersonen. Und in Uri, zum Beispiel, gibt es noch keine einzige. Da wartet noch Arbeit auf uns.\nNoch drei Detailfragen zum Pilotprojekt: Im Vertrag gibt es den Passus: «Die Auftraggeberinnen gewähren der Auftragnehmerin freien Zugang zu ihren Akten und Archiven, soweit dies im Rahmen des zu beachtenden kirchlichen und staatlichen Rechts möglich und zulässig ist.» Könnte das Kirchenrecht ein Hindernis sein?\nBonnemain: Ich sehe das Kirchenrecht nicht als Hindernis. Das Kirchenrecht erwähnt allgemein den Schutz der Intimsphäre und die Vertraulichkeit von persönlichen Daten – wird aber wenig konkret. Das Zivilrecht ist strenger, etwa beim Datenschutz oder beim Schutz des guten Rufes.\nDer Vertrag regelt auch, welche Kirchenvertreter nicht anonymisiert werden müssen. Warum fallen die Leiter der Personalabteilungen in den Bistümern nicht darunter?\nBonnemain: Personalchefs haben kein kanonisches Amt inne. Die Generalvikare oder Bischofsvikare sind für Personalfragen verantwortlich. Im Bistum Chur haben wir erst seit kurzem einen Diakon und eine Frau, die das Personalressort leiten und Mitglieder des Bischofsrats sind.\nLaut Vertrag gibt es ein Kostendach von maximal 377’000 Franken für das Pilotprojekt. Wie haben sich die Auftraggeber die Kosten aufgeteilt?\nBonnemain: Etwa zwei Drittel stammen von der Bischofskonferenz, ein Drittel von der Römisch-Katholischen Zentralkonferenz der Schweiz und ein kleiner Teil von den Ordensgemeinschaften.\n* Joseph Bonnemain (73) ist Bischof von Chur und leitet das Fachgremium «Sexuelle Übergriffe im kirchlichen Umfeld» der Schweizer Bischofskonferenz.\n\n\nBischof Joseph Bonnemain: Wer vertuscht, macht sich strafbar\n\n\n© Katholisches Medienzentrum, 08.12.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-12-08 16:02", "author": "Raphael Rauch"}