{"id": "warum-die-aargauer-kantonalkirche-muehe-mit-livestreams-hat", "tag": "Schweiz", "tag2": "Schweiz", "title": "Warum die Aargauer Landeskirche Mühe mit Livestreams hat", "text": "\nHat die Aargauer Landeskirche das Thema Livestreams von Gottesdiensten verschlafen? Nein, sagt Präsident Luc Humbel. Es war ein bewusster Entscheid. Er fremdelt mit Livestreams, in denen der Gemeinschaftscharakter zu kurz komme.\nRaphael Rauch\n\n\n\n\n\n\n\n©  zVg RKZ\n\n\nLuc Humbel\n\n\n\nDie Landeskirche Aargau sei «von der Heftigkeit und Schnelligkeit des neuen Corona-Ausbruchs überrascht worden». Entsprechend gebe es auch noch keine Lösung für Gottesdienst-Livestreams. Das sagte der Präsident der römisch-katholischen Kirche Aargau, Luc Humbel, vor Weihnachten kath.ch.\nDie Aussagen überraschen. Schliesslich haben Livestreams seit März Konjunktur – in allen erdenklichen Varianten: von der Geistermesse, in der ein Priester allein am Altar steht, über Gottesdienste, wo Fotos der Gemeindemitglieder stellvertretend die leeren Kirchenbänke füllen – bis hin zur regulären Sonntagsmesse oder Vesper.\nBesonders schnell in Sachen Livestreams waren die Kathedrale des Bistums St. Gallen sowie die Benediktiner-Klöster Einsiedeln und Disentis.\n\nGenug Video-Gottesdienste im Angebot\nWarum also wehrt sich Luc Humbel gegen Livestreams? «Aus meiner Sicht gibt es aktuell genug Videoangebote für Gottesdienste. Das Bistum Basel macht da einen guten Job», sagt der oberste Aargauer Katholik.\nDas reine Streamen von Messfeiern sei «nicht stimmig, weil Communio so gar nicht entstehen kann». Hinzu komme: Angebote auf professionellem Niveau seien «ziemlich teuer».\nLuc Humbel plädiert für ein «interkantonales Projekt», wie er es formuliert. «Das hätte eine Perspektive über Corona hinaus. Es ist zu prüfen, ob sich da nicht ein Gefäss etablieren könnte nebst SRF.»\nPfarrblatt springt in Marktlücke\n\n\n\n\n\n\n\n©  Felix Frey\n\n\nAndreas C. Müller, Redaktionsleiter Pfarrblatt Horizonte\n\n\n\nNicht alle im Aargau teilen die Auffassung des Präsidenten. Es gebe einen Bedarf an Livestreams, findet Andreas Müller, Redaktionsleiter des Pfarrblattes «Horizonte». Für die Redaktion hat sich eine Marktlücke aufgetan. Das Pfarrblatt streamt seit dem Frühling Live-Gottesdienste und bietet Aufzeichnungen an.\nAndreas Müller stimmt Luc Humbel zu, dass Livestreams eine Herausforderung seien: «Eine Gottesdienstübertragung ist eine aufwändige Sache. Es braucht für das WLAN gute Leitungen», sagt Müller. Sein Team sei immer zu zweit unterwegs, um mehr Bildeinstellungen und eine gute Qualität liefern zu können. Aber Andreas Müller ist überzeugt: «Es lohnt sich.»\nLivestream des Pfarrblatts Horizonte:\n\n\n\n\nAargauer Landeskirche springt auf Streaming-Boot auf – nach Weihnachten\n\n\n© Katholisches Medienzentrum, 29.12.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-12-29 09:54", "author": "Raphael Rauch"}