{"id": "warum-sich-die-schweizer-bischoefe-bei-der-ehe-fuer-alle-zurueckhalten", "tag": "Kommentar", "tag2": "Kommentar", "title": "Warum sich die Bischöfe bei der Ehe für alle zurückhalten", "text": "\nDie klare Haltung der reformierten Landeskirchen zur Ehe für alle ist nicht überraschend. Aber warum schweigen die Schweizer Bischöfe zu dieser wichtigen politischen Frage? Alberto Bondolfi, emeritierter Professor für Ethik der Universität Genf, versteht ihre Haltung als friedensfördernd. Die Bischöfe wollten offensichtlich keinen «Kreuzzug» gegen die Ehe für alle, schreibt er in seinem Gastkommentar.\nDie reformierten Kirchen der\nSchweiz, versammelt im Kirchenbund, haben sich eingehend mit dem Thema «Ehe für\nalle» auseinandergesetzt und eine Stellungnahme veröffentlicht. Viele Schweizerinnen\nund Schweizer, vor allem wenn sie mit den verschiedenen konfessionellen\nTraditionen nicht unbedingt vertraut sind, werden sich fragen, warum auf katholischer Seite\nkeine entsprechende Stellungnahme vorhanden ist. Diese Frage ist ohne\nweiteres berechtigt. Sie kann zuerst mit einem Hinweis auf die je verschiedene\nStrukturierung der Schwesterkirchen beantwortet werden. \nBischofskonferenz grenzt ihre\neigene Kompetenz ein\nZwar hat die Schweizer Bischofskonferenz (SBK) Mitte Juni im Rahmen des Vernehmlassungsverfahrens eine knappe Stellungnahme veröffentlicht. Darin wird die Meinung der katholischen Bevölkerung zu dieser Problematik nicht erwähnt, sondern nur die Position der Schweizer Bischöfe festgelegt. Die Bischofskonferenz will sich nicht zu einzelnen Aspekten der Vorlage positionieren. Sie schreibt, dass sich ihre Kompetenz auf die Ehe, so wie sie im Rahmen der katholischen Kirche verstanden und ausgeübt wird, konzentriert. Trotzdem betont sie, dass die Rechte der Kinder, auch bei neuen Formen des Familienlebens, voll respektiert werden müssen. Soweit die Schweizer Bischofskonferenz. \nReformation und Konzil von Trient\nEine Frage bleibt bestehen: warum bekunden die Bischöfe unseres Landes eine gewisse Mühe mit der Institution der Zivilehe? Eine Teilantwort kann und soll in der Geschichte gesucht werden. Zwei historische Wenden haben die offizielle Position der katholischen Kirche in dieser Frage geprägt.\n «Katholische Kirche reagierte mit einer klaren Regulierung der Ehe.» \nDie erste liegt bereits 500 Jahre zurück, nämlich in der Reformation. Die Reformatoren wollten nicht die theologische Bedeutung der Ehe mindern oder sogar verkennen, sondern vielmehr die Macht der kirchlichen Institution, vor allem der Kirchenjuristen, bei Ehefragen hinterfragen. Deswegen haben sie weltliche Ehegerichte errichtet, die von Laien geleitet wurden. Die katholische Kirche reagierte darauf, vor allem beim Konzil von Trient, mit einer klaren Regulierung der Ehe, verstanden als Sakrament. Sie beanspruchte die kirchliche Kompetenz bei Ehefragen.\nDieser Anspruch führte,\nzumindest in einigen katholisch geprägten Ländern, zur Diskriminierung vieler\nprotestantischer und jüdischer Paare, welche nicht heiraten durften und somit\nauch keine legitimen Kinder haben durften. Erst die Einführung des «mariage\ncivil» durch Napoleon betonte die klare Kompetenz des Staates und seiner Gesetze\nbei Ehefragen.\nAuseinandersetzung um die Ehe\nfür alle führt zu Radikalisierung\nDie heutige Auseinandersetzung\num die Ehe für alle kann als\nFortsetzung und zugleich als Radikalisierung dieses geschichtlichen Prozesses\ninterpretiert werden. Alle drei Landeskirchen sind dabei herausgefordert, auch\nwenn sie mit je spezifischen Schwierigkeiten zu kämpfen haben. \nDie reformierten Kirchen müssen\ndie Kluft zwischen der biblischen Betrachtung der Ehe und der Einstellung der\nkirchlichen Institutionen zum säkularen Staat irgendwie überbrücken. Um den innerprotestantischen\nKonflikt zu mindern, hat die Abgeordnetenversammlung des Schweizerischen Evangelischen\nKirchenbundes (SEK) eine Gewissensklausel für einzelne Pfarrpersonen vorgesehen,\nwelche eine Trauungsliturgie für homosexuelle Paare ablehnen. \nDie katholische Kirche soll\nihre Haltung zur Homosexualität grundsätzlich überdenken. Darüber hinaus muss\nsie die Rolle des Rechts in einer pluralistischen Gesellschaft respektieren. Eine\nTrauungsliturgie ist im Moment kaum denkbar, aber eine Segnung könnte ohne\nweiteres eingeführt werden. \nWelche Rolle spielt die\nÖkumene?\nZum Glück werden die\nbevorstehenden Aufgaben in diesem Bereich zum grossen Teil in ökumenischer\nGemeinsamkeit angegangen. Das geschieht sowohl an der Basis als auch an\ntheologischen Fakultäten – und sogar manchmal auch in offiziellen Gremien. Kürzlich\nkonnte ich an der theologischen Fakultät der Universität Louvain-la-Neuve in\nBelgien an einer doktoralen Verteidigung teilnehmen, welche einige Initiativen\nder katholischen Kirche bei der Inklusion homosexueller Paaren bewertet hat.\nDie Dissertation wurde angenommen und die belgische Bischofskonferenz wird die\nResultate dieser Untersuchung ebenso beachten. \nSchweizer Bischöfe wollen\nFrieden fördern\nDie Vorsicht der Schweizer\nBischofskonferenz ist, angesichts der noch nicht bewältigten Probleme um die Fälle\nsexuellen Missbrauchs und der internen Unterschiede zwischen einzelnen Bischöfe\nüber die Interpretation der heutigen Trends, ohne weiteres verständlich und nachvollziehbar.\nDie Schweizer Bischöfe haben darauf verzichtet, die Katholikinnen und\nKatholiken unseres Landes zu einem Kreuzzug gegen die Vorlage «Ehe für alle» aufzurufen.\nInsofern ist die schlichte Stellungnahme der SBK von Mitte Juni als\nfriedensfördernd zu bewerten. \nWeitere Schritte sind aber trotzdem notwendig. Nicht nur als Forsetzung einer Grundsatzreflexion, sondern darüber hinaus als aktive Einbeziehung der betroffenen Menschen, der Pfarreien und der katholischen Institutionen. Papst Franziskus ruft zur vermehrten Synodalität in der Kirche auf. Dieser Appel des Papstes gilt für uns alle in der Kirche. \n\n\nEhe für alle – Schweizer Bischöfe mahnen zur Vorsicht\n\n\n© Katholisches Medienzentrum, 07.11.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-11-07 14:05"}