{"id": "warum-dekan-kurt-susak-an-laetare-rosa-traegt", "tag": "Theologie konkret", "tag2": "Theologie konkret", "title": "Warum Dekan Kurt Susak an Laetare rosa trägt", "text": "\nZwei Mal im Jahr steht rosa als liturgische Farbe an – so auch am heutigen Laetare-Sonntag. Manche Priester weigern sich, rosa zu tragen. Einer, der gerne rosa trägt, ist Dekan Kurt Susak (43). Ein Gespräch über Männlichkeit – und rosige Zeiten fürs Bistum Chur.\nRaphael Rauch\nWarum tragen Sie heute, am Laetare-Sonntag, ein rosa Messgewand?\nKurt Susak: Die Liturgie der Kirche feiert im Laufe eines Kirchenjahres verschiedene Perspektiven des Glaubens: Besinnung, Vorbereitung, Aufbruch, Festfreude, Trauer, Jubel, Krankheit, Gesundheit, Leben, Tod. Neben den bekannten liturgischen Farben sieht die Kirche an zwei Sonntagen im Kirchenjahr die liturgische Farbe Rosa vor: am dritten Advent, dem «Gaudete-Sonntag», und am vierten Fastensonntag, dem «Laetare-Sonntag». Darum trage ich am Laetare-Sonntag ein rosa Messgewand.\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nKurt Susak, Dekan und Pfarrer in Davos, im rosa Laetare-Gewand. Die Aufnahme datiert vom Januar - inzwischen ist der Christbaum Geschichte.\n\n\n\nSorgt das für Irritationen?\nSusak: Hoffentlich. Gerade Jesus Christus hat für Irritationen gesorgt und die Menschen immer wieder aufgerüttelt. Wichtig ist zu vermitteln, was der Sinn der liturgischen Farbe Rosa ist.\nNämlich?\nSusak: Das «mysterium fascinosum» soll mit allen Sinnen in der Feier der Liturgie erfahrbar werden. Dazu gehört auch die Theologie der Farbensymbolik. Weiss oder Gold drücken etwas anderes aus als grün, schwarz, rot oder violett. Hier geht es um einen nonverbalen Sprachausdruck, der wirkungsvoller sein kann als die heute oft wortüberfluteten Gottesdienste. Man kann Liturgie auch totreden.\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nKurt Susak, Dekan und Pfarrer in Davos, im rosa Laetare-Gewand. Die Aufnahme datiert vom Januar - inzwischen ist der Christbaum Geschichte.\n\n\n\nWie deuten Sie die Farbe Rosa?\nSusak: Rosa ist eine Mischung aus violett und weiss. Der Gläubige wird inmitten der österlichen Busszeit daran erinnert, das Ziel nicht aus den Augen zu verlieren. «Laetare» heisst «Freue dich»! Es geht um einen lichtvollen Anziehungspunkt inmitten der Fastenzeit, bevor der Palmsonntag mit dem Beginn der Karwoche naht. Freue dich, halte durch, das Ziel ist nahe, du bist erlöst! An Laetare beginnt sozusagen der «Endspurt». Und die Farbe Rosa bringt das Licht der Auferstehung bereits etwas zu uns.\nDie Männlichkeit von Priestern wird bisweilen infrage gestellt. Das Rosa treibt das auf die Spitze, oder?\nSusak: Ich hoffe, dass alle Priester reife Persönlichkeiten sind und ihre Berufung in einer weltoffenen Katholizität leben. In der Liturgie geht es nicht um Männlichkeit, sondern um die «Repräsentatio Christi». Aktuelle Assoziationen sind da nicht der Massstab. Die Aufmerksamkeit, die die Farbe Rosa weckt, soll positiv genützt werden.\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nDekan und Pfarrer in Davos: Kurt Benedikt Susak.\n\n\n\nVerstehen Sie Priester, die sagen: Ich trage kein Rosa? \nSusak: Ich würde sagen: Habt etwas mehr Mut! Es gibt auch Geschäftsleute, die rosafarbene Krawatten tragen. Es gibt immer für alles Begründungen. Was Interpretationen, persönliche Ansichten und individuelle Entscheidungen vor Ort betreffen, sind wir Priester in der Schweiz sowieso Weltmeister.\nBei aller Vielfallt zählt in der Feier der Liturgie primär die Einheit. Einheit in Christus, der Kirche und untereinander. Als Seelsorger im Auftrag des Bischofs stehen wir im Dienst der Kirche und verkünden nicht unsere Privatansichten. Dafür ist die Liturgie der falsche Ort. Vielmehr lassen wir uns mit den Mitfeiernden in das liturgische Geschehen der Kirche hineinnehmen. In der Liturgie hat alles seinen berechtigten Platz und Sinn.\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nDekan und Pfarrer in Davos: Kurt Benedikt Susak.\n\n\n\nAm Freitag wird Joseph Bonnemain zum Bischof von Chur geweiht. Erwarten Sie rosige Zeiten?\nSusak: Mich nerven die vielen Erwartungshaltungen an unseren neuen Bischof. Ein Mann soll’s richten? Und wir? Machen wir so weiter wie bisher? Verharren bei unseren Maximalforderungen und sind dann beleidigt, wenn unsere individuellen Erwartungen nicht erfüllt werden können? Zuerst muss sich unsere allgemeine Grundhaltung ändern.\nWollen wir den lebensbejahenden Glauben gemeinsam an die kommenden Generationen weitergeben oder die Zeit mit Polarisierungen und Kirchenpolitik verschwenden? Ist jeder Experte – nur der andere nicht? Als Christen vertrauen wir auf die Kraft des Heiligen Geistes. Ich bete für unseren neuen Bischof und freue mich auf seine Impulse für unser Bistum.\n\n\n\n\n\n\n\n©  Manuela Matt\n\n\nJoseph Bonnemain spricht an einer Veranstaltung.\n\n\n\nWerden Bonnemains Kritiker Gehorsam leisten – oder kommt es zu einem Machtkampf?\nSusak: Mir kommt bei dieser Frage ein Wort Jesu in den Sinn: «Warum siehst du den Splitter im Auge deines Bruders, aber den Balken in deinem eigenen Auge bemerkst du nicht»? Wir sollten diesen Übergang positiv und aktiv mitgestalten. Wir haben mehr zu bieten, als die belastenden und mittlerweile oft abgedroschenen Themen. Machtfragen, der jeweilige Mainstream, offene Rechnungen und Eitelkeiten stehen dem im Wege. Es steht Ostern vor der Tür!\nAlso haben auch Sie eine Erwartungshaltung…\nSusak: Ich rate – bei allen berechtigten Anliegen – zu mehr Gelassenheit, zu mehr Begeisterung für die Botschaft unseres Glaubens und zu mehr Freude für und an unserer Kirche. Das täte allen gut. Oder kurz gesagt: «Laetare» – freue dich!\n* Kurt Susak (43) ist Dekan und Pfarrer von Davos.\n\nVon Annen bis Susak: Diese Priester könnten unter Joseph Bonnemain Karriere machen\n\n© Katholisches Medienzentrum, 14.03.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-03-14 05:00", "author": "Raphael Rauch"}