{"id": "warum-auch-die-schweiz-ein-holocaust-denkmal-braucht", "tag": "Schweiz", "tag2": "Schweiz", "title": "Warum auch die Schweiz ein Holocaust-Denkmal braucht", "text": "\nEin Schweizer Holocaust-Denkmal fordern verschiedene Organisationen. Die Berner Historikerin Hannah Einhaus erklärt, warum.\nNicola Mohler / reformiert.info\nVor zwei Jahren forderten Sie öffentlich ein Schweizer Denkmal für die Opfer des Nationalsozialismus. Was hat sich getan?\n\n\n\n\n\n\n\n\nHannah Einhaus\n\n\n\nHannah Einhaus: Über 100 Personen und Organisationen unterstützen die Idee, auch die Evangelische Kirche Schweiz. In Zusammenarbeit mit Vertreterinnen und Vertretern aus dem Schweizerischen Israelitischen Gemeindebund, der Christlich-Jüdischen Arbeitsgemeinschaft Schweiz, der Auslandschweizer-Organisation, dem Archiv für Zeitgeschichte und dem Zentrum für Jüdische Studien der Universität Basel haben wir ein Konzept für einen Erinnerungsort erstellt.\nWo kommt das Denkmal hin?\nEinhaus: Über den Standort entscheidet unser Konzept nicht. Dies liegt in der Verantwortung des Bundes, der aus unserer Sicht das Denkmal errichten und finanzieren sollte. Wir finden es angemessen, dass neben einem zentral gestalteten Gedenkort auch ein Bildungsangebot geschaffen wird, das für Antisemitismus, Rassismus und Hetze sensibilisiert.\nAn wen soll erinnert werden?\nEinhaus: An alle Verfolgten, Entrechteten und Ermordeten des Nationalsozialismus und des Holocausts: Jüdinnen und Juden, verfolgte Minderheiten, politische Oppositionelle, Schweizerinnen und Schweizer wie auch Flüchtlinge, die an der Grenze zurückgewiesen wurden. Zudem widmet sich das Denkmal jenen Personen, die sich für die Verfolgten einsetzten und Hilfe boten.\nWann übergibt die Steuergruppe das Konzept dem Bundesrat?\nEinhaus: Das tun wir hoffentlich noch in der ersten Hälfte dieses Jahres.\nAuf dem jüdischen Friedhof in Bern steht bereits ein Mahnmal.\nWieso braucht es ein Schweizer Denkmal?\nEinhaus: Die 54 Denkmäler in der Schweiz basieren alle auf privaten Initiativen. Ein Schweizer Denkmal wäre nicht nur Ausdruck dafür, dass sich die Regierung zu ihrer historischen Mitverantwortung bekennt. Damit käme sie auch ihrer Verpflichtung nach, die sie seit 2004 mit ihrer Mitgliedschaft in der Internationalen Holocaust Remembrance Alliance eingegangen ist.\n* Hannah Einhaus ist Historikerin, Journalistin und Publizistin sowie Präsidentin der Christlich-Jüdischen Arbeitsgemeinschaft Bern. Das Interview ist zuerst auf «reformiert.info” erschienen.\n\nPapst warnt zum Holocaust-Gedenktag vor neuem Hass und Gewalt\n\n\n© Katholisches Medienzentrum, 29.01.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-01-29 10:43", "author": "Nicola Mohler / reformiert.info"}