{"id": "warum-floss-vatikanisches-geld-nach-australien", "tag": "International", "tag2": "International", "title": "Warum floss vatikanisches Geld nach Australien?", "text": "\nEinst war er einer der mächtigsten Männer im Vatikan. Dann musste sich Kardinal George Pell wegen Missbrauchsvorwürfen in seiner Heimat Australien vor Gericht verantworten. Nun fällt wieder anderes Licht auf die Vorgänge.\nMichael Lenz\nUmgerechnet mindestens 700’000 Euro sind vom Vatikan nach Australien geflossen. Aber wofür? Zur Renovierung der Papstbotschaft in Canberra? Für die Suche oder eine Bestechung von Zeugen im Missbrauchsverfahren gegen den australischen Kardinal George Pell?\nDie Medienmaschinerie rattert – doch klarer ist die Angelegenheit dadurch noch nicht geworden. Pell war Anfang April vom Obersten Gerichtshof Australiens freigesprochen worden – nachdem er zunächst in zwei Instanzen verurteilt wurde und rund 400 Tage in Haft verbrachte.\nMutter von Betroffenen pocht auf Würde\nChrissie Foster gehört zu denen, die eine umfassende Aufklärung des Geldflusses verlangen. Ihre Töchter waren von einem Priester in Melbourne vergewaltigt worden. Foster will sich gar nicht an den Spekulationen über den Verwendungszweck des Geldes aus dem Vatikan beteiligen. Sie interessiert nur die Würde der Betroffenen, die in den vergangenen Jahrzehnten von Priestern sexuell missbraucht wurden. Allein schon das Gerücht, das Geld könnte rund um die Aussage von Zeugen eingesetzt worden sein, reiche aus, um die Glaubwürdigkeit aller Missbrauchsopfer zu unterminieren, findet sie.\nVerleger Murdoch stand zu Pell\nSpekulationen über eine Verschwörung von Vatikanvertretern und australischen Stellen gegen Pell kursieren auf dem Fünften Kontinent seit längerem. Der Kardinal hat viele mächtige Feinde – aber auch mächtige Freunde. Zu letzteren gehört das Medienimperium des Verlegers Rupert Murdoch, der mit einem Anteil von mehr als 70 Prozent an Australiens Printmedien die gesellschaftliche Debatte im Land dominiert. Konservative Kräfte wie er standen während des Verfahrens unverbrüchlich zu Pell.\nUnterdessen fragen Missbrauchsopfer – bislang unbeantwortet –, wer Pells Anwaltskosten bezahlt hat. Zudem untersuchen laut Presseberichten mehrere australische Behörden Geldflüsse während des Prozesses – die laut der Zeitung «The Australian» nicht wie bislang angenommen umgerechnet etwa 700’000 Euro, sondern rund das Doppelte betragen haben sollen. Die Anti-Geldwäsche-Behörde Austrac bestätigte Journalisten, dass es Transaktionen gegeben habe – erklärte aber zugleich, bislang keine Anzeichen für dubiose oder gar illegale Zahlungen entdeckt zu haben.\n\n\n\n\n\n\n\n©  KNA\n\n\nGiovanni Angelo Becciu – noch mit allen Ämtern versehen, 2018\n\n\n\nSpekulationen über die Rolle von Kardinal Becciu\nAls eine mögliche Schlüsselfigur in dem Fall wird über den wegen Korruptionsvorwürfen zurückgetretenen Präfekten der Heiligsprechungskongregation, Kardinal Giovanni Angelo Becciu, spekuliert. Wollte der 72-jährige Italiener mit den Geldern den Prozess gegen Pell beeinflussen? Becciu, so die Behauptung, habe unbedingt eine von Pell als vatikanischem Finanzminister im Auftrag des Papstes betriebene Finanzreform und den Kampf gegen Korruption in der Kurie verhindern wollen.\nNach seinem Freispruch kehrte Pell zuletzt nach Rom zurück. Den quasi zeitgleich erfolgten Amtsverzicht von Becciu begrüsste Pell mit den Worten: «Der Heilige Vater wurde gewählt, um die Finanzen des Vatikan aufzuräumen.» Er hoffe, dass das «Ausmisten der Ställe» sowohl im Vatikan wie auch in Victoria fortgesetzt werde; jenem australischen Bundesstaat, in dem Pell lange als Priester und Erzbischof von Melbourne wirkte und von dessen Justiz er sich ungerecht behandelt und verfolgt fühlt.\nKommission sieht Pell als Vertuscher\nAls rechte Hand des 2016 gestorbenen Bischofs von Ballarat, Ronald Austin Mulkearns, und später als Erzbischof von Melbourne spielte Pell eine Rolle bei der Vertuschung von Missbrauchsfällen. Zu diesem Schluss kam zumindest die staatliche Kommission zur Untersuchung des Umgangs mit Missbrauch durch Kirchen und andere Institutionen. Entsprechende Zeugenaussagen und Dokumente wurden nach Pells Freispruch veröffentlicht.\n120’000 wollen Pells Entlassung aus Priesteramt\nDie Pell betreffenden Abschnitte im Abschlussbericht der Kommission sind dem Vernehmen nach die Grundlage für zivilrechtliche Klagen gegen den Kardinal vor Gerichten in Victoria. Unter der Überschrift «Er wusste es» fordern auf der Plattform Change.org inzwischen fast 120’000 Unterzeichner eine Entlassung Pells aus dem Priesteramt. Die Causa Pell scheint immer noch nicht abgeschlossen. Und auch bei Becciu und seinen Aktionen, durch die er bei Papst Franziskus in Ungnade fiel, sind viele Fragen offen. (kna)\n\n© Katholisches Medienzentrum, 27.10.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-10-27 14:51", "author": "Michael Lenz"}