{"id": "warum-bischof-markus-buechel-kommunion-lieferungen-verbot", "tag": "Theologie konkret", "tag2": "Theologie konkret", "title": "Warum Bischof Markus Büchel Kommunion-Lieferungen verbot", "text": "\nLiturgie lebt von Ordnung – doch Corona brachte alles durcheinander. Der Theologe Stefan Kiesewetter (30) hat den Aufsatz «Beiz vor Kirche» verfasst. Hier rekonstruiert er die Massnahmen des Bundes und der Bistümer. Etwa ein Machtwort von Bischof Markus Büchel, der Kommunion-Lieferungen in Briefkästen verbot.\nRaphael Rauch\nSie sind als Seelsorger in Au SG tätig. Welcher Eingriff war für Sie am gravierendsten?\nStefan Kiesewetter*: Als Seelsorger hat man die Aufgabe, das Schutzkonzept der jeweiligen Diözese in der eigenen Pfarrei umzusetzen. Man fühlt sich für die Sicherheit der Gläubigen verantwortlich und versucht alle Massnahmen so gut wie möglich zu realisieren, um einen reibungslosen und sicheren Gottesdienst gewährleisten zu können. \n«Man verliert schnell eine Person aus den Augen.»\nEs ist eine pastorale Herausforderung, den Kontakt mit den Personen zu halten, die aus Furcht das Haus nicht verlassen. Man verliert leicht und schnell eine Person aus den Augen. Die Einhaltung der 50-Personen-Regelung hat die Konsequenz, dass man manche Gläubige öfters, andere wiederum weniger sieht.\n\n\n\n\n\n\n\n©  Raphael Rauch\n\n\nEin Priester schützt sich mit Schutzmaske und einem Schild aus Plexiglas.\n\n\n\nIm Bistum St. Gallen haben zu Beginn des Lockdowns Seelsorger die Heilige Kommunion in Briefkästen verteilt. Bischof Markus Büchel hat das dann verboten. Was genau ist passiert?\nKiesewetter: Die sogenannte «Kommunion-Lieferung» betraf den ersten Lockdown und das Verhalten einiger Seelsorgerinnen und Seelsorger, die den Gläubigen die Heilige Kommunion in den Briefkasten hinterlegten, um keinen persönlichen Kontakt eingehen zu müssen. Bischof Markus Büchel reagierte auf dieses Vorgehen und verbot diese Praxis.\nWie soll aber der Hunger nach Eucharistie befriedigt werden für Menschen, die nicht mehr in die Kirche können?\nKiesewetter: Eine blosse Verteilaktion der Kommunion ist – wie es Bischof Markus Büchel gesagt hat – zu unterlassen. Unter strengen hygienischen Massnahmen sind Hausbesuche gestattet. Die Kranken- und Hauskommunion wird eingebunden in gemeinsames Beten und lässt eine spirituelle und religiöse Atmosphäre entstehen. Dies ist dem Anlass entsprechend und würdig.\n\n\n\n\n\n\n\n©  Raphael Rauch\n\n\nKommunion in Zeiten von Corona: Pfarrer Max Kroiss reicht die Hostie durch eine Öffnung in einer Plexiglaswand.\n\n\n\nWelches liturgische Alternativ-Angebot hat besonders gut funktioniert?\nKiesewetter: Wir bieten neben den regulären Messen Wortgottesdienste an, um die 50-Personen-Regelung einhalten zu können. Die Wochenendmessen sind bei uns in Au gut besucht. Wir möchten niemanden abweisen – deshalb das erweiterte Gottesdienstangebot.\nWelche Erklärung haben Sie dafür, dass in der Schweiz Beizen früher öffnen durften als Gottesdienste stattfinden konnten?\nKiesewetter: Es gab einen öffentlichen Aufschrei, dass Gasthäuser vor den Kirchen öffnen durften. Politiker haben die Kirchen und Glaubensgemeinschaften vergessen. Nach jeder Erklärung des Bundesrates stellt man sich als Mitarbeiter der Kirche die Frage: «Was bedeutet das jetzt für die Kirche und für meine Arbeit?» Leider ist das kein Einzelfall – in den Nachbarländern der Schweiz ist die Situation nicht anders.\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nEucharistiefeier in Zeichen der Corona: Eine Sakristanin reinigt den Kelch, bevor er zum Einsatz kommt.\n\n\n\nHätten die Schweizer Bischöfe fordernder auftreten müssen?\nKiesewetter: Bischof Felix Gmür hat seine Stimme gegen die spätere Öffnung der Kirchen erhoben. Die Politiker haben diesen mahnenden Ruf jedoch verspätet wahrgenommen.\n«Wir stehen unter besonderer Beobachtung.»\nIst die Obergrenze von 50 Menschen pro Gottesdienst, egal ob kleine Kapelle oder grosse Kathedrale, willkürlich?\nKiesewetter: Die Obergrenze von 50 Personen ist eine Ausnahmeregelung, die nur für die Glaubensgemeinschaften erlassen wurde. Die einzelnen Kirchen haben dadurch das Privileg, Gottesdienste mit Gläubigen feiern zu dürfen und stehen gleichzeitig unter besonderer Beobachtung. \n\n\n\n\n\n\n\n©  kath.ch\n\n\nObergrenze für Gottesdienste in den Kantonen der Schweiz, Stand 18. Januar 2020.\n\n\n\nIm Gespräch mit den Gläubigen wird diese Regelung natürlich immer wieder hinterfragt. Jedoch geben die Schutzkonzepte eine Sicherheit, die notwendig sind, um dieses Privileg der 50-Personen-Regelung zu rechtfertigen. Darüber hinaus muss ich durch die Ausweitung des Gottesdienst-Programms niemanden abweisen, sondern bitte ihn oder sie, am nächsten Tag zum Wortgottesdienst zu kommen.\n«Es ist eine herausfordernde Zeit, die viel Improvisationskunst und Anpassung abverlangt.»\nWas haben Sie während der Corona-Pandemie über Liturgie gelernt?\nKiesewetter: Dass liturgischen Traditionen und liturgische Praxis nichts Statisches sind. Weihwasser, Friedensgruss, Kollekte – gewisse liturgische Elemente unterliegen dem Wandel. Es ist eine herausfordernde Zeit, die viel Improvisationskunst und Anpassung abverlangt.\n\n\n\n\n\n\n\n©  Christian Merz\n\n\nIn allen Kirchen gilt Maskenpflicht.\n\n\n\nIhr Doktorvater empfiehlt, dem Weihwasser mehr Salz beizumischen, um Viren abzutöten. Wie hoch ist der Salzgehalt des Weihwassers in Ihrer Gemeinde?\nKiesewetter: Wir haben einen elektrischen Weihwasserspender. Der genaue Salzgehalt ist mir nicht bekannt.\nIhr Doktorvater behauptet, Singen sei weniger gefährlich als gedacht. Warum?\nKiesewetter: Als ausgebildeter Kirchenmusiker gehört Singen für mich zum Gottesdienst. Deshalb habe ich den Kantoren-Dienst in unserer Kirche eingeführt. Viele Gläubigen haben das Bedürfnis, die Lieder und Gesänge zu hören: «Doppelt betet, wer gut singt!» Freiwillig melden sich die Gläubigen zum Kantoren-Dienst und tragen so zum Gelingen der liturgischen Feier bei.\n\n\n\n\n\n\n\n©  zVg\n\n\nDer Seelsorger Stefan Kiesewetter.\n\n\n\n* Stefan Kiesewetter (30) stammt aus Wien und hat in Wien und Rom Theologie studiert. Beim Wiener Liturgie-Professor Hans-Jürgen Feulner verfasste er eine Dissertation, die derzeit in der Korrekturphase ist. Kiesewetter ist Seelsorger im Laienstand, möchte aber Priester des Bistums St. Gallen werden.\nSein Aufsatz «Beiz vor Kirche: Eine Chronologie der staatlichen und kirchlichen Massnahmen in der Zeit von Corona in der Schweiz» erschien in dem Sammelband: «Gottesdienst auf eigene Gefahr? Die Feier der Liturgie in der Zeit von Covid-19». Herausgeber ist Kiesewetters Doktorvater Hans-Jürgen Feulner. Der Band erschien im Aschendorff-Verlag in Münster. Das Inhaltsverzeichnis des 900-Seiten-Wälzers finden Sie hier.\n\n\nSakramente in Zeiten von Corona: Die Eucharistie\n\n\n© Katholisches Medienzentrum, 21.02.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-02-21 05:00", "author": "Raphael Rauch"}