{"id": "warum-sich-deutsche-beim-papst-die-klinke-in-die-hand-geben", "tag": "International", "tag2": "International", "title": "Warum sich Deutsche beim Papst die Klinke in die Hand geben", "text": "\nIn letzter Zeit geben sich Deutsche im Vatikan die Klinke in die Hand. Zuletzt kam am Montag Papstbotschafter Eterovic aus Berlin. Zwischen Franziskus und «den Deutschen» scheint es Verständigungsbedarf zu geben.\nRoland Juchem\nGeorg Bätzing, Bertram Meier, Armin Laschet, Reinhard Marx, Heiner Wilmer, Heinz-Josef Algermissen, Christian Wulff, Nikola Eterovic – eine beachtlich lange Liste von Gästen aus Deutschland, die Papst Franziskus in den vergangenen Wochen getroffen hat. Zumal in Pandemiezeiten. Aus anderen Ländern kam zuletzt jeweils deutlich weniger Besuch zum Papst.\nHeftige Auseinandersetzungen\nEs scheint Gesprächsbedarf zu geben. Schon 2019 gab es teils heftige Auseinandersetzungen, nicht nur «zwischen Rom und Deutschland», auch innerhalb deutscher Kirchenvertreter: die Handreichung zur Kommunion für konfessionsverschiedene Ehepaare, das Reformprojekt Synodaler Weg, der Brief des Papstes «an das pilgernde Volk Gottes in Deutschland».\nDieses Jahr zunächst im Juli das Papier zu Reformen in Pfarrgemeinden, mit der Rom klare Grenzen für die Zusammenlegung von Pfarreien und die Beteiligung von Nicht-Priestern an deren Leitung setzt. Im September folgte ein von Nuntius Nikola Eterovic verschicktes Schreiben der Glaubenskongregation, mit dem der Vatikan gegenseitigen Abendmahls-Einladungen von Katholiken und Protestanten eine Absage erteilt.\nDroht ein «Schisma»?\nNun sind die deutschen Gäste sicher nicht nur zum Papst gekommen, um mit ihm über diese Punkte zu sprechen. Aber diese dürften eine gewichtige Rolle gespielt haben. «Es sollen ja Vier-Augen-Gespräche sein», wiegelten Besucher entsprechende Nachfragen ab. Gleichwohl macht sich mancher in Rom Sorgen um das Verhältnis. Selbst die linke «Repubblica» sorgte sich am Sonntag auf Seite 1 um das drohende «Schisma» aus Deutschland.\nAugsburgs Bischof Bertram Meier stattete am 10. September dem Papst seinen Antrittsbesuch ab. Er war früher zehn Jahre lang im vatikanischen Staatssekretariat, ist daher mit der kurial-römischen Mentalität vertraut. Schon kurz nach seiner Ernennung Ende Januar sagte er, eine seiner Aufgaben sehe er darin, zwischen der Kirche in Deutschland und dem Vatikan zu vermitteln.\nBischof als Vermittler\nMit dem gleichen Anliegen war wohl auch Heiner Wilmer am 13. Oktober aus Hildesheim zu Franziskus gekommen. Wie Meier spricht auch der frühere Generalobere der Herz-Jesu-Priester (Dehonianer) seit seiner Zeit in Rom gut italienisch, ist weltkirchlich erfahren. Es heisst, Wilmer sei eigens um Vermittlung gebeten worden.\n\n\n\n\n\n\n\n© Oliver Sittel\n\n\nKardinal Reinhard Marx\n\n\n\nKardinal Reinhard Marx war Anfang und Mitte des Monats als Koordinator des Wirtschaftsrates und Mitglied des Kardinalsrates in Rom. Zwar sind Franziskus und Marx unterschiedliche Typen, doch der Papst schätzt den Westfalen, der für italienische Verhältnisse sehr direkt daherkommt, und bestätigte ihn auf beiden Posten.\nFuldas Altbischof Heinz-Josef Algermissen traf den Papst vergangene Woche kurz am Rande einer Generalaudienz. Aber auch von dort wusste er zu berichten, dass Franziskus sich Sorgen mache.\nAltbundespräsident Wulff liefert «Stimmungsbild» aus Deutschland\nEtwas überraschend suchte vergangenen Freitag der deutsche Altbundespräsident Christian Wulff den Papst auf. Er kam als Präsident der Deutschlandstiftung Integration, sprach mit Franziskus über das Thema. Gleichzeitig habe er aber auch «als Katholik dem Papst ein Stimmungsbild aus der katholischen Kirche in Deutschland geben und für den Synodalen Weg werben» wollen.\nIm Gegenzug verwies Franziskus noch einmal auf seinen Brief an die deutschen Katholiken und warb seinerseits dafür, im Dialog zu bleiben. Genau dieser 19 Seiten lange Brief jedoch, von Franziskus im Sommer 2019 persönlich auf Spanisch verfasst, kam in Deutschland nicht so recht an. Öffentlich fühlte sich jede Fraktion dort bestätigt. Später ärgerte sich mancher Bischof und andere Katholik darüber, fühlte sich missverstanden.\nDem Papst sind die Deutschen zu forsch\nManch einer in Deutschland empfindet den Papst aus Argentinien bisweilen als eine Art Cha-Cha-Cha-Tänzer – mit Wiegeschritt vor und zurück. Franziskus hingegen und etlichen an der Kurie sind die Deutschen oft zu forsch, zu sehr auf sich konzentriert und zu belehrend. Auch kirchlich solle am deutschen Wesen die Welt genesen, so der argwöhnische Eindruck.\n\n\n\n\n\n\n\n©  KNA\n\n\nPapst Franziskus\n\n\n\nWeil der Jesuit Franziskus Reformvorschläge nicht nur an sich analysiert, sondern auch die Geisteshaltung prüft, mit der sie vorgebracht, die Sprache, in der sie formuliert werden, ist er in dem Punkt empfindlich. Und er mag es gar nicht, wenn jemand – ob konservativ oder progressiv – Entscheidungen herbeizwingen will. Dieses Gefühl überkommt ihn wohl bei mancher Initiative aus Deutschland.\nMentalitäts- und Kulturunterschied\nDass für den Lateinamerikaner nicht alles überall gleich praktiziert oder offiziell geregelt werden muss, dass er (scheinbare) Gegensätze nebeneinander stehen lassen kann, ist für grundsätzlich denkende und «preussisch» empfindende Menschen schwer nachvollziehbar. Über theologische Meinungsverschiedenheiten hinaus bedarf wohl genau dieser Mentalitäts- und Kulturunterschied der weiteren Vermittlung zwischen «Franziskus und den Deutschen».\nVielleicht hat Nuntius Eterovic mit Franziskus auch darüber gesprochen. Es könnte aber auch darum gegangen sein, auf welchen Kanälen Briefe aus Rom nach Deutschland weitergereicht werden. Der letzte zumindest, an den Konferenz-Vorsitzenden Bätzing adressiert, ging wohl in Kopie gleichzeitig an andere Bischöfe – sowie an eine Zeitung. Die Glaubenskongregation selbst hatte es abgelehnt, ihr Schreiben zu veröffentlichen. Dieses sei allein an Bätzing adressiert gewesen. (cic)\n\n© Katholisches Medienzentrum, 19.10.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-10-19 13:02", "author": "Roland Juchem"}