{"id": "warum-die-kaiserin-von-oesterreich-disentis-besuchte", "tag": "Schweiz", "tag2": "Schweiz", "title": "Warum die Kaiserin von Österreich Disentis besuchte", "text": "\nEgal ob Kaiser oder Königinnen: Mariano Tschuor kannte als SRF-Adelsexperte viele Blaublüter. Heute erscheint sein Buch «Gesegnet und verletzt: Mein Glaube, meine Kirche». Darin geht es auch um Kaiserin Zita von Österreich, die die Messe auf Latein feierte.\nMariano Tschuor*\n\n\n\n\n\n\n\n© zVg\n\n\nMariano Tschuor\n\n\n\nIch ging in Disentis zur Schule. Das Kloster hat viele Bezüge zum österreichischen Kaiserreich. Es gab sogar Mönche, die aus Österreich stammten. Zum Beispiel Pater Karl Eichert. In Wien geboren, musste er als junger Soldat bei den Kaiserjägern in den I. Weltkrieg ziehen und diente in der kaiserlich-königlichen Armee Österreich-Ungarn.\nSeine Erinnerungen schöpfte er aus diesem reichen Soldatenschatz. Es war amüsant und unterhaltsam, Pater Karl zuzuhören. Beiläufig fragte er mich eines Tages, ob ich ihm frühmorgens in der Abtskapelle bei der Messe ministrieren würde. Das tat ich gern.\nDie Abtskapelle ist öffentlich nicht zugänglich. Sie ist ein kleiner Raum ganz in Arvenholz mit einer schlichten Ausstattung und liegt gegenüber der Abtei. Als es noch keine Konzelebration der Priester am Volksaltar gab, konnte hier der Gnädige Herr sein tägliches Messopfer feiern, die Priestermönche taten dies an den Seitenälteren in der Klosterkirche.\nHochzeit war für Pater Karl, wenn aus dem nahen Johannesstift in Zizers seine Kaiserin zu Besuch kam, Ihre apostolische Majestät Zita von Österreich (1892–1989), Königin von Ungarn, eine französische Bourbonin, als italienische Prinzessin in Parma geboren, Gemahlin von Kaiser Karl (1887–1922, 2004 seliggesprochen).\nPater Karl begrüsst Ihre Majestät\nInnerlich bewegt und äusserlich aufgeregt begrüsste Pater Karl Ihre Majestät als ehemaliger Untertan formvollendend und ehrfürchtig. Bei der Messe zu ministrieren bedeutete: «versus orientem» auf Lateinisch. Die Kaiserin respondierte ebenfalls, fehlerfrei, zügig und bestimmt.\nDreissig Jahre später, am 1.Oktober 2005, erlebte ich am gleichen Ort und zur gleichen Stunde ein Déjà-vu: Otto von Habsburg-Lothringen (1912–2011) und seine Frau Regina (1925–2010), geborene Prinzessin von Sachsen-Meiningen, waren nach Disentis gekommen, um bei einer Feier zu Ehren des Vaters, Kaiser Karl, und zur Erinnerung an Pater Maurus Carnot teilzunehmen.\nIm November 1918 löste die Revolution die Donaumonarchie auf, Österreich wurde eine Republik. Die kaiserliche Familie kam im Frühjahr 1919 ins Schweizer Exil. Kronprinz Otto und einige Geschwister kamen für zwei Jahre nach Disentis.\nMinistrant bei kaiserlicher Privatmesse\nÜber diesen Aufenthalt hatte ich einen Dokumentarfilm für die Televisiun Rumantscha realisiert. Das Ehepaar Habsburg-Lothringen nahm im Kloster Logis. Abt Pankraz Winiker (1925–2013, Abt 1988–2000) kam dem Wunsch des Kaisersohns nach, eine private Messe in der Abtskapelle zu lesen. Wieder ministrierte ich «ad orientem» auf Lateinisch. Ich war unsicher und unpräzise im Text. Otto und Regina Habsburg sprangen ein: laut und deutlich.\n* Mariano Tschuor (62) ist ehemaliger SRG-Kadermann. Er leitet das Projekt «Mariastein 2025». Es soll die Zukunft des Wallfahrtsortes Mariastein sichern. Bei dem Text handelt es sich um einen exklusiven Vorabdruck aus Mariano Tschuors Buch: «Gesegnet und verletzt – Mein Glaube, meine Kirche». Es erscheint heute im Herausgeber-Verlag und kostet 32 Franken.\n\n\nWarum die Schweiz auf diesen Bündner Theologen hören sollte\n\n\n© Katholisches Medienzentrum, 30.10.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-10-30 11:48", "author": "Mariano Tschuor*"}