{"id": "was-spuren-hinterlassen-hat-will-ich-verewigen", "tag": "Schweiz", "title": "Claude Bachmann erklärt seine Tattoos", "text": "\nTattoos sind seine Leidenschaft. Religionspädagoge und Theologiestudent Claude Bachmann fällt mit seinen Tätowierungen auf. Für ihn sind die Bilder die Spuren seines Lebens. \nVera Rüttimann\nEin Totenkopf-Motiv, das fehlt ihm noch auf seiner Haut. Viel Platz ist nicht mehr. Ausser in seinem Gesicht zieren jetzt schon viele Motive den drahtigen Körper des Churer Theologiestudenten. \n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nClaude Bachmann\n\n\n\n«Mein Körper ist mein Tagebuch.»Claude Bachmann\nEr trägt Tattoos vor allem dort, wo man sie sieht.  Er sagt: «Für mich ist mein Körper mein Tagebuch. Alles, was in meinem Leben Spuren hinterlassen hat, will ich auf meinem Körper verewigen.»\nGegen den Strom schwimmen\nMit seiner Erscheinung ist Claude Bachmann\nschon immer gegen den Strom geschwommen. Früher hat er seine langen Haare\nschwarz gefärbt. Auch die Fingernägel lackierte er manchmal schwarz. Metal-Musik\nhört er bis heute gern. \nClaude Bachmann sagt von sich: «Ich versuche, ein konstruktiver Querdenker zu sein. Schon mit der Berufswahl Religionslehrer lag ich im Kollegenkreis quer.» \n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nClaude Bachmann hat Tattoos auch auf den Fingern.\n\n\n\nSehnsuchtsort\nAlaska \nSein erstes Tattoo entstand vor zehn Jahren.\nWährend eines mehrwöchigen Trips durch Alaska liess er sich auf die Hand das\nWappen dieses Landes tätowieren. «Erstmals war ich ganz allein in der\nWildnis unterwegs. Das war sehr prägend für mich», sagt er. Die Sterne auf\nder Hand erinnern ihn an einen Ausbruch aus alten Zwängen. \nAlaska, betont der Luzerner, sei sein Sehnsuchtsort. Das kommt nicht von ungefähr. Auf dem linken Oberarm schlängelt sich der Satz «Into the Wild» über die Haut. Der Film über den College-Absolventen Chris McCandless, der sein altes Leben hinter sich liess und in Alaska den Tod fand, habe ihn nachhaltig beindruckt. \n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nTätowierung des Jugendarbeiters Claude Bachmann\n\n\n\nClaude Bachmann ist auch ein Filmfreak. Auf\nseinem inneren linken Oberarm ist der Satz «O Captain! My Captain!» zu lesen. Das\nZitat stammt aus einem Gedicht von Walt Whitman und ist eine Aussage aus seinem\nLieblingsfilms «Dead Poets Society» (Der Club der toten Dichter). \nDer Religionspädagoge sagt dazu: «Dieser Lehrer mit seinem aufklärerischen Geist, der versucht, die jungen Männer mit Leidenschaft zu beseelen und ihre Talente zu wecken, hat mich sehr fasziniert.»  In der Arbeit mit jungen Menschen lässt er sich von diesem Vorbild leiten.\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nBruderklausen-Gebet auf der Haut.\n\n\n\nGlaubensbekenntnis auf der Haut\nSeine Tattoos geben Einblick in seine\nspirituelle Ausrichtung. «Sie sind mein Glaubenskenntnis.» Auch\nNiklaus von Flüe musste auf die Haut. Zu diesem Eremiten hat er einen\nbesonderen Draht. \nAuf der rechten Seite seines Oberkörpers hat\ner sich das Gebet «Mein Herr und mein Gott» tätowieren lassen.\nBereits zuvor fand in Rom das Bruder-Klausen-Rad den Weg auf seinen linken\nUnterarm. In Alaska liess er sich ein Taizé-Kreuz stechen. \n«Die Erfahrung musste auf den Körper.»Claude Bachmann\nAuch das Tattoo, dass er sich nach seiner Pilgerreise auf der Via Francigena, dem Franziskus-Pilgerweg von Canterbury nach Rom, stechen liess, zeugt von seiner Spiritualität. «Ich war fünf Wochen unterwegs. Auch diese Erfahrung musste auf den Körper.»\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nClaude Bachmann zeigt Tattoo am Oberarm.\n\n\n\nBachmann verewigt auch Projekte auf seiner Haut.\nDas Wort «Exit Utopia» am Arm erinnert ihn an das gleichnamige\nTheaterstück mit Jugendlichen zum Thema Jugend-Suizid.\n«Das geht gar nicht!»\nMit seinen Tattoos ist Claude Bachmann ein Eycatcher, ein Hingucker. Die Leute bleiben an ihm hängen. Seltsamerweise, so der 34-Jährige, kommen aus dem kirchlichen Umfeld kaum Reaktionen. Tattoos seien heute im Mainstream angekommen. \n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nTätowierung von Claude Bachmann, Jugendarbeiter.\n\n\n\nNur einmal bekam er heftig Schelte: «Nach\neinem Podium kam eine ältere Frau auf mich zu und sagte: Das, was Sie sagen ist\nganz gut. Ihre Tattoos aber, die gehen gar nicht!»\nEin Tattoo aus Jerusalem fehlt noch\nNatürlich hat er sich das Buch «Tattoo & Religion» des Schriftstellers Paul-Henri Campell gekauft. Darin hat er von der palästinensisch-christlichen Familie Razzouk erfahren, die seit Jahrhunderten in Jerusalem Pilger tätowiert. \nClaude Bachmann sagt: «Dort würde ich mir sofort ein religiöses Motiv stechen lassen.»\n\n\n“Die Kirche ist kein Beamtenjob”\n\n\n© Katholisches Medienzentrum, 30.03.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-03-30 10:20", "author": "Vera Rüttimann"}