{"id": "was-wenn-du-kein-daheim-hast", "tag": "Schweiz", "title": "«Was, wenn du kein Daheim hast?»", "text": "\n«Bleiben Sie zuhause», fordert der Bund in der Coronakrise. Doch darunter leiden Menschen am Rand der Gesellschaft besonders stark. Das zeigt eine Nachfrage bei der kirchlichen Gassenarbeit in Luzern und beim Café Yucca in Zürich.\nRegula Pfeifer\nViele Menschen, die die kirchliche Gassenarbeit in Luzern aufsuchen, haben Angst. Das stellt der katholische Seelsorger Franz Zemp in Zeiten des Coronavirus fest. «Sie nehmen jetzt erst recht wahr, wie sehr sie von der Gesellschaft ausgegrenzt sind», sagt er. Alle Massnahmen, die der Bund beschlossen habe, hätten für sie direkte existentielle Auswirkungen.\nBetteln bringt nichts\nSo fällt aktuell das Betteln als Einkommensquelle weg, da\nkaum mehr Leute auf der Strasse sind. Zudem greife die Polizei vermehrt ein und\nverweise die Bettelnden vom Platz. Wer überdies drogenabhängig ist, hat Mühe,\nan den Stoff zu kommen, denn auch der Drogenmarkt ist eingebrochen. Das sagen\nSeelsorger Zemp und Franziska Reist, Geschäftsleiterin der Luzerner\nGassenarbeit.\nDie Anlaufstelle greift den Betroffenen unter die Arme: Mit\nGratis-Essensabgaben für Bedürftige und dem Versuch, möglichst viele Süchtige\nin ein staatlich organisiertes Suchtprogramm einzubinden. Daran sind die Helfer\nselbst interessiert. Sie wollen das Aggressionspotential, das fehlende Drogen\nhervorrufen, auch in den Räumen der Anlaufstelle möglichst klein halten.\nAlleinsein ohne Freunde\nDer bundesrätliche Aufruf, möglichst zuhause zu bleiben, ist\nfür die Menschen, die die Gassenarbeit normalerweise aufsuchen, besonders\nschwierig. «Viele von ihnen fürchten sich vor dem Alleinsein in ihrem\nZimmer oder ihrer Wohnung», sagt Zemp. «Sie haben kaum soziale\nKontakte, auf die sie zurückgreifen können.» Denn das Drogenmilieu sei oft\neine Welt voller Misstrauen. Niemand wisse, ob der Freund von gestern auch noch\nder Freund von heute sei. \n\n\n\n\n\n\n\n©  Remo Wiegand\n\n\nFranz Zemp, Seelsorger der kirchlichen Gassenarbeit Luzern, vor der Coronakrise\n\n\n\nEin betroffener Mann führte das dem Seelsorger klar vor Augen. Er fand: «Wo kannst du daheim sein, wenn du gar kein Zuhause hast?» Das zeige, wie klar die Betroffenen ihre höchst problematische Situation sähen, sagt Zemp. \nRisiko wegen geschwächtem Immunsystem\nEbenfalls gewachsen ist in den letzten Tagen die Angst vor\ndem Sterben. Suchtkranke erleben schon in normalen Zeiten immer wieder, dass\nein Bekannter von ihnen an übermässigem Drogenkonsum stirbt. Die Angst ist laut\nZemp durchaus berechtigt. Denn die Randständigen gehörten zu den Risikogruppen.\n«Bei vielen von ihnen ist das Immunsystem geschwächt, hinzu kommen\nLungenkrankheiten wegen des starken Drogenkonsums.» Das bereitet auch dem\nSeelsorger Sorgen.\nEinige hätten religiöse Vorstellungen geäussert, sagt Zemp.\nSie sähen das Coronavirus als Strafe Gottes und behaupteten, die Gesellschaft\nmüsse damit durchgeschüttelt werden.\nAuch die Mitarbeitenden der Gassenarbeit bekommen die\nausserordentliche Situation zu spüren. So muss nun auch bei ihnen alles nach\nden behördlichen Hygienevorschriften funktionieren. Das Küchenteam in Luzern\nist deshalb nicht nur mit Essenschöpfen, Abräumen und Abwaschen beschäftigt. \n «Für das Team ist das im Moment wahnsinnig anstrengend.» Franziska Reist, Geschäftsführerin kirchliche Gassenarbeit Luzern \nNun muss es auch den Zustrom der Besucher in den Essensraum regeln, die Leute auseinanderhalten und zum Desinfizieren anhalten. «Für das Team ist das im Moment wahnsinnig anstrengend», sagt Franziska Reist. Laut der Geschäftsführerin wurden alle Angebote der Gassenarbeit «aufs Notwendigste reduziert». Es gibt weniger Beratungen, weniger aufsuchende Sozialarbeit und kürzere Öffnungszeiten.\n\n\n\n\n\n\n\n©  Franz Zemp\n\n\nHygiene ist aktuell auch in der Gassenarbeit zentral\n\n\n\nAuch das Café Yucca in Zürich hat seine Tätigkeit an die\naktuelle Situation angepasst. Das von der Zürcher Stadtmission getragene\nAngebot ist insofern kirchlich getragen, als es bedeutende Zuwendungen seitens\nder reformierten und katholischen Kirche erhält. \nNur kurze Pause im Café Yucca\nWährend sich im Café Yucca vor der Krise Menschen ohne Obdach tagsüber stundenlang aufhalten durften, werden diese nun angehalten, den warmen Ort nach rund einer Stunde oder – bei Platzbedarf früher – wieder zu verlassen. Denn es darf sich nur eine beschränkte Anzahl Personen gleichzeitig im Yucca aufhalten.\n «Wer heimgehen kann, den schicken wir bald nach Hause.» Kurt Rentsch, Leiter Café Yucca\n«Wer heimgehen kann, den schicken wir bald nach\nHause», sagt Kurt Rentsch, Leiter des Café Yucca. Die meisten verstünden\ndies und befolgten die Aufforderungen. Doch bei wenigen führe das zu\nunangenehmen Situationen. «Sie schalten auf stur und wollen bleiben»,\nsagt Rentsch. Da brauche es Überzeugungsarbeit. Man müsse ihnen beibringen,\ndass es auch in ihrem Interesse ist, wenn das Café weiterhin offen sein darf.\nTagsüber eine Suppe und ein Brot essen, das liegt drin,\nlänger verweilen jedoch nicht. «Sie holen sich damit Ermutigung für die\nnächsten Stunden», sagt Rentsch. Auch das Abendessen findet neuerdings\nnicht mehr im Café statt. Es wird dreimal wöchentlich als Take-Away auf die Gasse\nausgegeben.\nDas Yucca-Team muss dafür sorgen, dass im Café die\nbehördlichen Vorgaben von Abstand und Hygiene eingehalten werden. Das\nDesinfektionsmittel beim Eingang ist dafür da.\nVor allem Anlaufstelle\nAktuell wirkt das Café Yucca hauptsächlich als Anlaufstelle, wie Rentsch erklärt. Es vermittelt Obdachlose und in Zürich Gestrandete ans Sozialamt oder an andere Stellen, die sich um deren Unterkunft oder Rückreise ins Heimatland kümmern. Das Team berät – während den Öffnungszeiten – vor Ort und via Telefon. «Wir wollen für die Menschen in Not da sein», sagt Kurt Rentsch.\n\n© Katholisches Medienzentrum, 02.04.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-04-02 10:32", "author": "Regula Pfeifer"}