{"id": "was-auw-mit-der-heiligen-maria-bernarda-macht", "tag": "Schweiz", "tag2": "Schweiz", "title": "Was Auw mit der Heiligen Maria Bernarda macht", "text": "\nSeit 13 Jahren hat Auw im Aargau eine Heilige. Ein Wallfahrtsort ist nicht in Sicht. Das Andenken an die Heilige Maria Bernarda funktioniert auch so. Mehr oder weniger.\nEva Meienberg\nDer Nebel steht dicht über den Feldern. Von Auw ist nichts zu sehen. Also ob es das Dorf nicht gäbe. Aber nur, weil etwas nicht zu sehen ist, heisst noch lange nicht, dass es nicht existiert. Sonst gäbe es auch keine Heiligen. Auch keine Heilige Maria Bernarda aus Auw.\n\n\n\n\n\n\n\n©  Eva Meienberg\n\n\nAuw AG im Nebel\n\n\n\nVerena Bütler ist so alt wie der Schweizer Bundesstaat. Sie kommt am 28. Mai 1848 in Auw zur Welt. Im Kapuzinerinnenkloster «Maria Hilf» wird sie zu «Maria Bernarda». Später zieht es sie nach Ecuador und Kolumbien. Sie stirbt am 19. Mai 1924 in Cartagena. Karibik statt Aargau.\nWunder und Heiligsprechung\nAm 12. Oktober 2008 spricht Papst Benedikt XVI. Maria Bernarda heilig. Das notwendige Wunder: Eine Ärztin fällt mit einer schweren Lungenentzündung ins Koma. Die Schulmedizin gibt ihr keine Chance. «Auf Anrufung von Maria Bernarda wurde sie innert Tagen geheilt», steht auf der Maria-Bernarda-Website.\nFür die Auwer ist die Heiligsprechung ein grosser Moment. Eine Auwer Delegation und eine grosse Pilgerschar reisen zur Feier auf den Petersplatz. Es ist die erste Heiligsprechung für die Schweiz seit Bruder Klaus 1947.\nMit dabei: die Auwer Brass Band. Gerhard Imbach ist mit seinem Bariton-Horn dabei. «Wir hatten schon oft «Grosser Gott wir loben Dich» gespielt, aber noch nie vor 70’000 Leuten», erzählt er. Als erste Band überhaupt bei einer Heiligsprechung spielen sie im Petersdom. Dem Organisten im Dom habe das gar nicht gefallen. Mit der Orgel habe er ihnen sogar ein Stück sabotiert, sagt Imbach und lacht.\n\n\n\n\n\n\n\n©  Eva Meienberg\n\n\nGerhard Imbach. Vorstand im Verein Maria Bernarda und passionierter Hobby-Historiker\n\n\n\nNiemand in Auw weiss so viel über die Heilige Maria Bernarda wie der Hobby-Historiker. Gerhard Imbach ist Wirtschaftsprüfer. Bei jedem Projekt fragt er zuerst nach dem Budget. Bei Maria Bernarda imponiert ihm, dass sie ohne Budget lebte.\nDie Heilige und das Dorf\nGerhard Imbach ist überzeugt: Den meisten im Dorf ist die Heilige gleichgültig. «Aber es gibt einige Leute hier, die eine sehr persönliche Beziehung zu Maria Bernarda pflegen – und um die geht es.»\nAlso um Menschen wie Marlis Villiger. Sie ist Frau Gemeindeamman in Auw, Mitglied der Partei «Die Mitte» und im Vorstand des Maria-Bernarda-Vereins. «Als meine Mutter Krebs hatte, schöpfte sie Kraft bei der Heiligen», sagt Marlis Villiger.\nOder um Menschen wie Martin Abt. Er ist früherer Gemeinderat und aktuell Präsident des Vereins Maria Bernarda. 2006 wird er in den Gemeinderat gewählt. Zwei Jahre später organisiert er die Feier in Rom und die Nachfeier in Auw. «Ich kam zur Heiligen Bernarda wie die Jungfrau zum Kind», sagt der Berufsschullehrer.\nWir sitzen im Wohnzimmer des ehemaligen Pfarrhauses von Auw. Am Tisch sitzt auch Schwester Flormita Jumbo. Sie und Schwester Angela Fink vertreten in Auw die franziskanischen Missionsschwestern von Maria Hilf.\nAuf Mission nach Europa\n«Ich habe 20 Jahre lang gebetet, dass ich in die Mission gehen kann», erzählt die Ordensschwester aus Ecuador. 2008 wird gelost, wer zur Feier der Heiligsprechung von Maria Bernarda nach Rom reisen darf. Nach der Romreise wusste die Religionslehrerin und Sekretärin, wohin ihre Mission gehen sollte: nach Europa.\nIm ersten Jahr nach der Heiligsprechung 2008 kamen über 40 Pilgergruppen nach Auw. Über 1500 Menschen wollten die Geburtsstätte der Heiligen Maria Bernarda sehen. «Wir wurden überrannt», erinnert sich Martin Abt, «plötzlich mussten wir überlegen, wo der Reisecar parkieren soll, wo die Leute verpflegt werden, wer die Führungen macht.» In den Köpfen einzelner sollte Auw zu einem Wallfahrtsort heranwachsen. Die Bäckerei beginnt, das Maria-Bernarda-Brot zu backen. Der Hirschen-Wirt brennt den Maria-Bernarda-Likör.\n\n\n\n\n\n\n\n©  Eva Meienberg\n\n\nChriesi Likör zu Ehren der Heiligen Bernarda, gebrannt vom Wirt des Gasthofes Hirschen, Hanspeter Küng-Bütler, in Auw\n\n\n\nMarlis Villiger holt die Runde auf den Boden der Tatsachen. Die Gemeinde habe kein Land für einen Carparkplatz. Eine Einzonung komme nicht in Frage. Auch die Denkmalpflege habe ihr Veto eingelegt, als Ideen zur Umgestaltung der Seitenkapelle der Pfarrkirche zu Ehren der Heiligen kursierten. «Man hat schnell gemerkt, dass diese Ideen keinen Sinn machen und dass man eigentlich auch keinen Wallfahrtsort will», sagt Martin Abt.\nWirkungsort Südamerika\nDamit kann Martin Abt leben. Der Geburtsort eines Menschen sei reiner Zufall. Wichtiger findet er Maria Bernardas Wirkungsstätten. Und die liegen nunmal in Ecuador und Kolumbien.\nTatsächlich findet sich in Auw lediglich der Taufstein, wo Verena Bütler irgendwann im Jahr 1848 getauft wurde, und eine kleine Reliquie. Und es gibt das Geburtshaus, in dem sich ein Zimmer befindet, das zu einer Gedenkstätte umgebaut wurde.\n\n\n\n\n\n\n\n©  Eva Meienberg\n\n\nReliquie der Heiligen Maria Bernarda in der Pfarrkirche St. Nikolaus in Auw\n\n\n\nSchwester Flormita will mir das Zimmer zeigen. Wir gehen zu dem geschindelten Haus, das unweit der Kirche liegt. Hier wird gelebt und gearbeitet. Das Geburtshaus ist kein Museum. An der Hauswand steht: «Geburtshaus von Mutter Maria Bernarda Büttler 1848-1924. Missionarin und Ordensgründerin in Ecuador und Kolumbien. Seligsprechung 29. Oktober 1995. Heiligsprechung 2008.»\nHagelschaden am Haus der Heiligen\nJules Wicki, ein entfernter Verwandter von Maria Bernarda, schaut aus dem Fenster. Es sei grad ungünstig. Der Dachdecker sei im Haus. Der Hagel hat das Dach beschädigt. Der Maria-Bernarda-Raum sei nicht zugänglich, er diene grad als Stauraum für die Arbeiten. Höhere Gewalt.\n\n\n\n\n\n\n\n©  Eva Meienberg\n\n\nGeburtshaus der Heiligen Maria Bernarda Büttler in Auw AG\n\n\n\nMartin Abts Vision ist ein Raum, in dem Bücher, Schriften und Archive der Heiligen zugänglich sind. Erst kürzlich archivierte der Verein die Akten des Selig- und Heiligsprechungsverfahren. Der Maria-Bernarda-Hype sei schon länger vorbei, sagt Martin Abt. Das Bernarda-Brot wird schon länger nicht mehr gebacken. Dafür gibt’s Pralinen, die sind länger haltbar.\n«Wir haben eine Heilige und machen nichts daraus? Ich will nicht in die Geschichte eingehen als derjenige, der etwas verpasst hat», sagte Martin Abt vor ein paar Jahren im Gemeinderat. 2015 wird eine Kommission ins Leben gerufen, die sich um die Heilige kümmert.\n\n\n\n\n\n\n\n©  Eva Meienberg\n\n\nNische mit Porträt und Reliquie der Heiligen Maria Bernarda in der Pfarrkirche St. Nikolaus in Auw\n\n\n\nDoch schnell kommt die Frage auf: Ist eine Kommission das richtige Gefäss? Budgetverhandlungen, Gremienarbeit: Die Heiligenverehrung verläuft in sicheren Bahnen – aber mit wenig Flexibilität. Ein Verein soll’s ändern.\nVerein startet mit null Franken\n50 Menschen gründen am 28. Mai 2018 den Verein Maria Bernarda. Nach drei Jahren hat er 130 Mitglieder. «Die Schwestern geben dem Verein ein Gesicht», sagt Martin Abt. Sie öffnen die Türe, wenn jemand die Heilige in der Kirche besuchen möchte. Sie begleiten Pilgerinnen und Pilger auf dem Besinnungsweg. «Die Schwestern sind das lebendige Zeugnis des Wirkens der Heiligen Maria Bernarda», sagt Martin Abt.\nDer Verein will das Leben der Dorfheiligen nicht nur der Dorfbevölkerung, sondern allen Menschen näherbringen. Nicht nur der katholischen Bevölkerung, sondern Menschen aller Konfessionen. «Die Botschaft der franziskanischen Einfachheit und Bescheidenheit ist konfessionell unabhängig und richtet sich an alle Menschen», sagt Martin Abt.\n\n\n\n\n\n\n\n©  Eva Meienberg\n\n\nSchwester Flormita Jumbo auf dem Maria Bernarda-Besinnungsweg in Auw AG\n\n\n\nDer Verein ist mit null Franken gestartet. Die Einwohnergemeinde zahlt jährlich 500 Franken und übernimmt die Sekretariatsarbeiten. Die katholische Kirchgemeinde zahlt 1000 Franken und den Apéro am jährlichen Gedenktag. Gerhard Imbach sagt: «Wir müssen und wollen franziskanisch vorgehen.»\nVielleicht tut sich was in Auw. In drei Jahren jährt sich der 100. Todestag der Heiligen. Vielleicht bleibt aber auch alles, wie es ist.\n\n\n\n\n\n\n\n©  Eva Meienberg\n\n\nAusschnitt aus dem Stammbaum der Familie Büttler in Auw\n\n\n\nDer Nebel lichtet sich. Auw erlebt einen goldenen Herbsttag. Ein kleines Dorf inmitten von weiten Feldern. Der Gasthof Hirschen hat geöffnet. Anita Küng Bürgler zeigt mir den Likör, den sie immer noch brennen. Auf dem Stammbaum zeigt sie mir Verena Büttler, die Schwester ihres Ur-Ur-Grossvaters. Ihre Familie war mit dabei in Rom, als die grosse Auwerin heiliggesprochen wurde. Die Heilige Maria Bernarda ist da, auch wenn man sie nicht sehen kann.\n\n\nÜber dem Grab von St. Gallus: Wiborada macht die Kathedrale weiblich\n\n\n© Katholisches Medienzentrum, 01.11.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-11-01 11:43", "author": "Eva Meienberg"}