{"id": "was-minis-fuers-leben-lernen", "tag": "Schweiz", "tag2": "Schweiz", "title": "Was Minis fürs Leben lernen", "text": "\nBis zum 18. Geburtstag stand Nicole Burri als Ministrantin am Altar. Heute koordiniert sie die Ministrantenpastoral in der Deutschschweiz.\nVera Rüttimann\nMinistrantinnen und Ministranten geben einem Gottesdienst erst seine feierliche Note. Der Ministrantendienst fasziniert noch immer junge Menschen. Die Gründe sind vielfältig: In Gruppenstunden und bei Pfarreifesten tauchen die «Minis» in ein freudiges Gemeinschaftsleben unter Gleichgesinnten ein. Hier erfahren sie als junge Menschen viel Wertschätzung. Das hat auch Nicole Burri erfahren, die bis 18 selbst Ministrantin war.\nGut gerüstet für den Job\nDie 32-Jährige hat ihr Büro am Sitz der Deutschschweizer Arbeitsgruppe für Ministrantinnenpastoral (Damp) am St. Karliquai 12 in Luzern. Für ihre neue Stelle bringt Nicole Burri ein gutes Rüstzeug mit: Sie kommt aus Luthern und war lange in dieser Pfarrei im Ministrantendienst tätig. Sie absolvierte das Religionspädagogische Institut (RPI) mit dem Schwerpunkt Jugendarbeit an der Universität Luzern und war die letzten acht Jahre als kirchliche Jugendarbeiterin tätig.\nNeben dem 50 Prozent-Pensum als Stellenleitung ist sie noch als Religionslehrperson in der Kirchgemeinde Schwyz engagiert. Jugendarbeit, sagt Nicole Burri, sei schon immer «ihr Ding» gewesen.\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nNicole Burri sagt, Jugendarbeit sei schon immer \"ihr Ding\" gewesen.\n\n\n\nInvestition in die Zukunft\nDie Jugendpastoral, das betont sie mehrfach, habe in der Kirche «keinen leichten Stand.» Die Kombination der klassischen Pfarreiarbeit mit der Jugendarbeit sei nicht ganz einfach. «Die Investition in die Jugendpastoral ist in vielen Pfarreien eher gering, weil viele denken, es lohne sich nicht. Zudem braucht es eine hohe Flexibilität.»\nDie Förderung der Ministrantenpastoral wird bei ihr deshalb im Mittelpunkt ihrer Arbeit stehen. «Sie ist in meinen Augen eine wichtige und nachhaltige Investition in die Zukunft unserer christlichen Gemeinschaft», betont sie. Die kirchlichen Jugendgruppierungen können viel an wichtigen Grundwerten und Werkzeuge für das Leben mitgeben, ist die Leiterin der Damp überzeugt. Die meisten könnten von sozialen Kompetenzen, die sie als Minis erhalten, später im Leben profitieren.\n«Die Ministranten bringen Leben in die Kirche.»\nZu diesen sozialen Kompetenzen zähle etwa der respektvolle Umgang mit anderen Menschen, sagt Nicole Burri. Oder das uneigennützige Engagement für eine Gemeinschaft. Im Ministrantendienst lernten junge Menschen zudem, sich in eine Gruppe einzubringen. «Das möchte ich in meiner Arbeit vermehrt ins Bewusstsein bringen», sagt sie.\nVernetzung ist wichtig\n«Vernetzung», das ist ein weiterer Begriff, der bei Nicole Burri immer wieder fällt. Es unterstreicht ihr Ziel, die verschiedenen Partner, die sich mit Ministrantenpastoral befassen, ins Gespräch zu bringen. «Durch die Vernetzung mit ihnen, bleibe ich auch am Puls der Zeit. An dem, was Ministrantinnen und Ministranten beschäftigt.» Darum schätzt sie auch Begegnungen an Anlässen wie beispielsweise das Minifest. «Dort werden die kirchlichen Vereine sichtbar.»\nNeue Website bringt Dynamik\nDas sichtbarste Ergebnis der Reorganisation der Damp ist der Relaunch der Website www.minis.ch und das neue Logo. «Diese Seite birgt sehr viel Potential», sagt Nicole Burri. Sie soll neu die Drehscheibe der Ministrantenpastoral der Deutschschweiz werden. Die Verlinkung mit Facebook und Instagram sind weitere wichtige Tools der Arbeitsstelle. «Wir wollten die Damp unbedingt multimedial gestalten.» Die digitale Welt müsse auch in der Kirche ankommen.\n«Wir wollten die Damp unbedingt multimedial gestalten.»\nDie neue Website und die Ministrantenpastoral allgemein sollen jetzt mit neuem Schwung weiterentwickelt werden. Nicole Burri denkt dabei auch an den Materialpool auf der Website mit viel Wissenswertem rund um die Welt der Ministrantinnen.\nMit der Website sei viel Dynamik in die Damp gekommen. «Es waren die Chancen, Dinge neu zu gestalten, die mich gereizt hat, diese Stelle zu übernehmen», sagt Nicole Burri. Abschliessend sagt sie: «Zu den Ministrantinnen und Ministranten muss man Sorge tragen. Sie bringen Leben in die Kirche, auch wenn ihre Aufgabe oft im Hintergrund stattfindet.»\n\n© Katholisches Medienzentrum, 15.09.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-09-15 15:48", "author": "Vera Rüttimann"}