{"id": "was-es-bedeutet-mensch-zu-sein-olafur-eliassons-life", "tag": "Religion anders", "tag2": "Religion anders", "title": "Was es bedeutet, Mensch zu sein: Olafur Eliassons «Life»", "text": "\nSpätestens nach eineinhalb Jahren Pandemie kann man sich einer Frage nicht mehr entziehen: Was bedeutet Leben? Die Ausstellung «Life» des dänisch-isländischen Künstlers Olafur Eliasson in der Fondation Beyeler ermöglicht eine sinnliche Auseinandersetzung mit dem Leben und dem Menschsein. Ein assoziativ-philosophischer Bild-Spaziergang.\nNatalie Fritz\nEs wimmelt von Menschen an diesem schönen Abend in Basel. Im «Drämmli» stehen sie dicht gedrängt und auf den Trottoirs ist kaum ein Durchkommen möglich. Viele Passanten tragen rote Nati-Trikots. Die Schweiz spielt an der EM gegen Italien – im Freien sind Public Viewings erlaubt. Von «Feierabendruhe» kann nicht die Rede sein. Doch als wir den Park der Fondation Beyeler betreten, wähnen wir uns in einer anderen Welt: Ausser dem Rascheln der Blätter ist kaum ein Geräusch hörbar. \n\n\n\n\n\n\n\n©  Natalie Fritz\n\n\nBlick vom Park der Fondation Beyeler auf die Ausstellung «Life» von Olafur Eliasson\n\n\n\nAuch die Besucher:innen reden mit andächtig gedämpfter Stimme und gehen gemessenen Schrittes durch die Ausstellung. Der Vergleich mit einer spirituell aufgeladenen Kirchenbesichtigung kommt mir in den Sinn. Und sollte sich bald schon als zutreffend erweisen – in verschiedener Hinsicht.\nWas es zum Leben braucht: Wasser, Luft und Licht\nDer Anblick des giftgrünen Teichs vor der geöffneten Museumsfront ist im warmen Abendlicht schlicht überwältigend.\n\n\n\n\n\n\n\n©  Natalie Fritz\n\n\nTritt ein ins Draussen? Ausstellung «Life» von Olafur Eliasson\n\n\n\nFür Olafur Eliassons Ausstellung «Life» hat die Fondation die grossen Glasscheiben entfernt. So kann das «Leben» ein- und ausströmen – wann und wie es will. Denn das «Leben» bringen nicht nur wir Besucher:innen in die Ausstellung. Belebt werden die Räume auch durch das Licht, das Wasser, die Luft, die Flora und Fauna, die ungestört zirkulieren dürfen. \n\n\n\n\n\n\n\n©  Natalie Fritz\n\n\nSchauen und erkennen: Ausstellung «Life» von Olafur Eliasson\n\n\n\nDie Ausstellung lebt ohne unser zutun. Die menschliche Anwesenheit, unsere Blicke und Bewegungen sind nur ein kleiner Teil dieses steten Rhythmus’ von Kommen und Gehen, von Werden und Vergehen. Meine Begleitung hat ähnliche Gedanken, sie erklärt leise: «Man hat das Gefühl, dass alles hier im selben Takt atmet. Alles!»\nÜberwältigt vom grossen Ganzen\nDas mag esoterisch klingen, aber vor Ort ist es einfach überwältigend logisch. Alles gehört irgendwie zusammen. Ohne Wasser, Luft und Licht gibt es kein Leben – also wirklich keines. Sind wir uns dessen bewusst, so als «Krone der Schöpfung»? Meist wohl nicht. Wasser, Licht und Luft sind einfach da. Meistens zumindest. Schätzen wir diese – nennen wir sie – elementaren Lebensgrundlagen? Zu wenig.\n\n\n\n\n\n\n\n©  Natalie Fritz\n\n\nEs spiegelt so grün: Blick auf den Teich der Ausstellung «Life» von Olafur Eliasson\n\n\n\nAuf dem Holzsteg, die Reflexion der Bäume auf der Wasseroberfläche betrachtend, spüre ich, dass unser menschliches «Leben» nur ein winziger Teil eines viel grösseren Ganzen ist: eines umfassenden und unfassbaren Organismus. Eine simple und dennoch irgendwie erschütternd-erhebende Erkenntnis. Der Theologe und Religionswissenschaftler Rudolf Otto hat einst die «Erfahrung des Heiligen» als zugleich schauervoll und faszinierend beschrieben. Habe ich hier, im Park der Fondation tatsächlich einen transzendenten Moment erlebt?\nUnsere Verantwortung\nIm ersten Kapitel der Genesis steht, dass das Licht am ersten Tag geschaffen wurde. Am zweiten Tag kam das Wasser dazu, dann Pflanzen und ein Teil der Fauna… Erst am sechsten Tag schuf Gott Mann und Frau und erklärte ihnen: «…bevölkert die Erde, unterwerft sie euch». Legitimieren wir Menschen unsere Stellung im Lebenskreislauf wirklich damit? Wir stellen unsere Daseinsform über andere, auch solche, die viel älter sind als wir …\n\n\n\n\n\n\n\n©  Natalie Fritz\n\n\nLebensweg? Im Innern der Ausstellung «Life» von Olafur Eliasson\n\n\n\nAls Besucher:in der Ausstellung drängt sich die Frage auf, ob «unterwerfen» im Sinne eines Privilegs, à la «nutzen dürfen» verstanden werden sollte. Wer etwas nutzen darf, geht damit eine Verantwortung ein. Nutzen ist nicht gleichbedeutend mit ausnutzen … Sollten wir als «vernunftbegabte» Menschen nicht Verantwortung übernehmen und Sorge tragen zu dem, was uns anvertraut worden ist? Sollten wir nicht nur unsere «Nächsten» lieben, sondern auch an die «Fernsten» – die kommenden Generationen – denken? Wo wollen wir hin? Wer wollen wir sein?\n\n\n\n\n\n\n\n©  Natalie Fritz\n\n\nSchau hinaus: Im Innern der Ausstellung «Life» von Olafur Eliasson\n\n\n\nRaum und Zeit\nOlafur Eliassons Werk bietet uns als Besuche:innen nicht nur eine neue Sicht auf das «Leben», er lässt uns auch Raum und Zeit neu erleben. Das Museum ist nicht länger ein abgeschlossener Bereich, in dem Kunst gehortet wird. Wir selbst werden Teil des Museums, Teil der Kunst, weil sie durch uns belebt wird. \n\n\n\n\n\n\n\n©  Natalie Fritz\n\n\nGrün wie die Hoffnung oder das Leben ... Blick ins Wasser der Ausstellung «Life» von Olafur Eliasson\n\n\n\nWir gehen durch die offenen Räume, betrachten die sanften Strudel im Wasser, staunen über die Reflektionen an den Wänden. Wir berühren und wir atmen Kunst. Wir werden Teil von ihr, denken sie weiter – weil wir über unsere Erfahrung nachdenken, über sie sprechen.\nAuch Zeit wird neu definiert. Das Wasser bewegt sich fast unmerklich. Keine Hektik wie sonst bei grossen Ausstellungen. Die schmalen Stege sind trotz der Anwesenden frei und flüssig passierbar. Man kann sich ganz auf die sinnlichen Eindrücke einlassen. Sind die Holzstege Lebenswege? Wir gehen sie so, wie wir wollen, zweigen dort ab, wo es uns gefällt … Ist der Weg das Ziel?\n\n\n\n\n\n\n\n©  Natalie Fritz\n\n\nJeder Steg ein Lebensweg? Im Innern der Ausstellung «Life» von Olafur Eliasson\n\n\n\nWir waren mehrere Stunden vor Ort ohne, dass wir es bemerkt hätten. Vita brevis, ars longa – ein Menschenleben ist kurz, die Kunst ist ewig!\nAlles im Fluss, nichts bleibt, wie es ist\nEliasson hat für «Life» bewusst Grenzen aufgehoben, die wir im Alltag kaum bemerken, weil sie so «normal» sind. Plötzlich vermischen sich Innen und Aussen, Natur und Kultur. Das «Ich» wird Teil eines undefinierten «Wir» oder «Ganzen». Wie das Wasser ist auch alles Leben in stetigem Fluss. Nichts ist unveränderlich, alles bewegt sich.\n\n\n\n\n\n\n\n©  Natalie Fritz\n\n\nKultur und Natur verschmelzen: Ausstellung «Life» von Olafur Eliasson\n\n\n\nEine zugleich hoffnungsvolle wie auch beängstigende Erkenntnis. Aber wenn alles fragil ist und nichts für immer – was bleibt dann? Drauf will und gibt die Ausstellung keine Antwort. Die Kunst hinterfragt, regt zum Nachdenken über das Wesentliche an. Antworten muss jede*r in und für sich selbst finden.\n«Life» verlässt man verändert. Vielleicht nur für einen Moment, aber man hat das Gefühl, einen Einblick in das erhascht zu haben, was nach Goethes Faust «die Welt im Innersten zusammenhält».\nDie Ausstellung «Life» von Olafur Eliasson in der Fondation Beyeler ist noch bis zum 18. Juli offen. Der 24-Stunden-Live-Stream kann auf der Fondation-Homepage angeschaut werden: https://life.fondationbeyeler.ch/\nEine kurze Einführung zur Ausstellung durch den Künstler auf:\n\n\n\n\n\nKünstler Stephan Melzl: Für Papst Benedikts rote Schuhe zahle ich gerne Kirchensteuer\n\n\n© Katholisches Medienzentrum, 10.07.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-07-10 05:00", "author": "Natalie Fritz"}