{"id": "was-tun-mit-mueden-fastenden-schuelern-ein-ratgeber", "tag": "Schweiz", "title": "Was tun mit müden fastenden Schülern? – ein Ratgeber", "text": "\nLuzern, 8.5.19 (kath.ch) Pünktlich zum Beginn des muslimischen Fastenmonats hat das Zentrum für Religionsforschung der Universität Luzern am Montag auf seine neuste Publikation «Ramadan kommt immer so plötzlich» verwiesen. Sie enthält Informationen und Empfehlungen für den Umgang mit muslimischen Schülerinnen und Schülern.\nGerade der Ramadan sei eine Herausforderung für die Schulen, heisst es in der Publikation. Denn die muslimischen Schülerinnen und Schüler seien durch das Fasten oft geschwächt und unkonzentriert. Zudem kämen sie wegen dem abendlichen Fastenbrechen sehr spät ins Bett. Der dadurch entstehende Konflikt zwischen Lehrerin und Schülern wird anhand eines konkreten Beispiels aufgezeigt.\nDiese und andere knifflige Situationen hat das Zentrum Religionsforschung in 28 Workshops mit 340 Lehrpersonen sowie Mitarbeitenden von Jugend- und Sozialarbeit, Schulpsychologie, Berufsberatung und Integrationsstellen diskutiert. Mit dabei waren stets eine Muslimin und ein Muslim, betonen die Projektbeteiligten. Das Team um Andreas Tunger-Zanetti hat die Workshop-Diskussionen ausgewertet und sie mit Hintergrundinformationen aus der Islam- und der Religionswissenschaft ergänzt. In der 92-seitigen Publikation sind 18 Fälle dargestellt und ihr möglicher Umgang damit.\nVerschiedene Sichtweisen aufgezeigt\nNach jedem konkreten Beispiel folgt dessen islamwissenschaftliche Einordnung. Beim Thema Ramadan etwa wird das Fasten als eine religiöse Grundpflicht und eine der «fünf Säulen» des Islam erklärt. Demnach sollten auch Jugendliche ab Pubertät fasten. Auch auf die unterschiedliche Praxis unter Muslimen wird verwiesen. Zudem kommen «muslimische Stimmen» zum Thema zu Wort. Diese erwähnen die Möglichkeit, das Fasten wegen einer Prüfung oder eines Vortrags zu unterbrechen und später nachzuholen. Unter «Stimmen aus der Praxis» thematisieren Lehrpersonen ihren teilweise nachgebenden, teilweise strengen Umgang damit.\nSchulische Leitlinie empfohlen\nUnter «Handlungsoptionen und Lösungsansätze» empfiehlt der Leitfaden, eine gemeinsame Linie für die Schule zu finden – beispielsweise unter Einbezug der muslimischen Eltern. In Schulen mit hohem Anteil muslimischer Schülerinnen und Schüler rät er dazu, Ausflüge und Sportanlässe wenn möglich ausserhalb des Ramadan zu planen. Den Lehrpersonen wird von Diskussionen über das Gesundheitsrisiko beim Fasten abgeraten. Hingegen könnten sie die Fastenden zum Austausch untereinander animieren.\nNeben dem Ramadan werden auch die Kleidung thematisiert – etwa die Lehrstellensuche mit Kopftuch –, das Schwimmen und andere Sportarten, Exkursionen und Lager, sogenannt «heikle» Themen im Unterricht sowie Geschlechterrollen und Familie. Unter anderem kommt auch der medial viel diskutierte verweigerte Handschlag zur Sprache. (rp)\nHinweis: Die Publikation kann über den Link https://doi.org/10.5281/zenodo.2633778 heruntergeladen oder demnächst bei der Universität als Broschüre bestellt werden.\n\n\nFastende muslimische Schüler bleiben dem Unterricht nicht fern\n\n\n© Katholisches Medienzentrum, 08.05.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-05-08 06:00"}