{"id": "was-wuerde-jesus-in-der-corona-pandemie-tun", "tag": "Zitat", "tag2": "Zitat", "title": "Was würde Jesus in der Corona-Pandemie tun?", "text": "\n«Auch für Epidemiologen sind die Bücher Mose aufschlussreich, dort geht es um Hygieneregeln. Hohepriester durften keine Leichen anfassen. Leute mit Krankheiten durften nicht in das Gemeinschaftszelt kommen, sollten dem Essen fernbleiben, und jeder und alles, was sie berührt hatten, wurde desinfiziert und unter Quarantäne gestellt. Die Kontaktnachverfolgung war rigoros. «Jeder, den der Kranke berührt, ohne zuvor seine Hände mit Wasser abzuspülen, muss seine Kleider waschen, sich in Wasser baden und ist unrein bis zum Abend», heisst es in Levitikus 15,11. (…)\nJesus heilt einen Aussätzigen – und bittet um Diskretion\nEinmal traf Jesus einen Kranken, der als Aussätziger leben musste, also in der Verbannung. Er kniete vor Jesus und sagte: «Willst du, so kannst du mich wohl reinigen. Und es jammerte Jesum, und er reckte die Hand aus, rührte ihn an und sprach: Ich will’s tun; sei gereinigt! Und als er so sprach, ging der Aussatz alsbald von ihm, und er ward rein», heisst es in Markus 1,40.\nJesus berührte einen Aussätzigen! Wenn das jemand mitbekommen hätte, wären ihm die Leviten gelesen worden. Deshalb sagte Jesus schnell zu dem Aussätzigen, er solle niemandem davon erzählen. Der Aussätzige aber hielt sich nicht daran und erzählte es rum. Die Folge war: Jesus konnte nicht mehr in die Stadt, er musste seine Heilungen ausserhalb machen.\nJesus würde die sozialen Folgen von Covid-19 bekämpfen\nWas hatte der Aussätzige erzählt? Hatte Jesus ihn durch eine Berührung kuriert?\nCrossan (gemeint ist der Bibelforscher John Dominic Crossan) glaubt nicht, dass der Mann körperlich gesund wurde. Er glaubt auch nicht, dass Jesus das gekonnt hätte. «Angenommen, ein Mann mit ausgestochenen Augen kam zu Jesus. Hat er ihn berührt, und seine Augen waren wieder da? Das glaube ich nicht eine Sekunde. Und ich glaube nicht, dass die Leute im ersten Jahrhundert das gedacht haben.» Das steht auch nicht in der Bibel über den Aussätzigen. Da steht: Er wurde rein. Unreinheit ist eine soziale Kategorie.\nWas Jesus heute tun würde? Er würde die sozialen Folgen von Covid bekämpfen, glaubt Crossan. «Er würde von denen sammeln, die Geld haben, und Masken kaufen für die Armen. Die Gemeinschaft ist wichtiger als der Individualismus. Ein schroffer Individualismus ist das Schlimmste, das einem in einer Pandemie passieren kann.»\nDer Journalist Justus Bender schreibt in der «Frankfurter Allgemeinen Sonntagszeitung», Epidemiologen könnten die Bibel wie eine Fachzeitschrift lesen: «Es gab Lepra, Syphilis, Malaria. Als Jesus kam, holte er die Kranken aus der Isolation und nahm ihnen die Scham.» (rr)\n\n\n„Die Vorstellung von Lebensqualität ändert sich“\n\n\n© Katholisches Medienzentrum, 20.12.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-12-20 05:36"}