{"id": "was-nationalraete-zum-kirchenaustritt-von-kollegin-magdalena-martullo-blocher-sagen", "tag": "Schweiz", "title": "Was Nationalräte zum Kirchenaustritt von Magdalena Martullo-Blocher sagen", "text": "\n\nDie SVP-Nationalrätin und Unternehmerin Magdalena Martullo-Blocher ist aus der reformierten Kirche ausgetreten – wegen der Kirchensteuer. kath.ch hat bei einigen Kolleginnen und Kollegen im Nationalrat nachgefragt, was sie von dem Entscheid halten. \nBarbara Ludwig und Ueli Abt\nMagdalena Martullo-Blocher ist aus der reformierten Kirche ausgetreten, wie der «Sonntagsblick» (22. September) berichtete. Als Grund nannte die Enkelin eines Pfarrers, es sei «wegen der Kirchgemeinde, der Steuern». Martullo-Blocher gegenüber der Zeitung: «Ich zahlte immer mehr.» Zudem sei sie nicht zufrieden gewesen, wie die Gemeinde geführt wurde.\nMarianne Streiff: Fehlende Solidarität\n«Ich finde diesen Entscheid sehr bedenklich», sagt EVP-Präsidentin Marianne Streiff. Sie finde es sehr schade, dass viele Menschen nicht realisierten, was die Kirche für die Gesellschaft und im sozialen Bereich mache. Sie selbst ist Mitglied der reformierten Landeskirche. Ein Austritt aus der Kirche sei für sie Ausdruck fehlender Solidarität, insbesondere, wenn die Person viel Geld habe, sagt die Politikerin, die den Kanton Bern im Nationalrat vertritt.\n\n\n\n\n\n\n\n©  Hans Merrouche\n\n\nMarianne Streiff, Präsidentin der EVP Schweiz und Nationalrätin\n\n\n\nFalls es darum gehe, sich gegen die Kirchgemeinde vor Ort abzugrenzen, hätte aus ihrer Sicht Magdalena Martullo-Blocher stattdessen der politischen Gemeinde einen Beitrag für soziale Aufgaben spenden können, um klar zu machen, dass es ihr nicht um das eigene Geld gehe. Vielleicht habe  sie das ja gemacht.\nBalthasar Glättli: «etwas befremdet»\nDer Fraktionspräsident der Grünen, Balthasar Glättli, akzeptiert den Entscheid von Magdalena Martullo-Blocher als «höchst persönlich». Der Zürcher Nationalrat zeigt sich allerdings etwas «befremdet» darüber, dass die Unternehmerin die Kirchensteuer als Austrittsgrund angegeben habe.\n\n\n\n\n\n\n\n© Judith Schönenberger/zVg\n\n\nBalthasar Glättli, Zürcher Nationalrat (Grüne)\n\n\n\nDer Grüne gehört seit 2011 nicht mehr der reformierten\nLandeskirche an. Ausgetreten ist er, weil der Schweizerische Evangelische\nKirchenbund (SEK) in diesem Jahr das Monitoring von Zwangsausschaffungen\nabgewiesener Asylbewerber übernommen hatte.\nGlättli sagt, er habe diesen Entscheid aus ethischen Gründen\nnicht nachvollziehen können. Während Jahren sei er beim Verein «Solidarité\nsans frontières» aktiv gewesen, der Flüchtlinge und Menschen ohne gültige\nAufenthaltsbewilligung unterstützt. «Zumindest die Kirche sollte noch\ngesinnungsethische Positionen vertreten», findet Glättli. Der Politiker\nzahlt heute keine Kirchensteuern mehr. Dafür spende er seit dem Austritt\n«mehr an spezifische Projekte».\nAlbert Rösti: Kirche als Bollwerk gegen Islamismus\n\n\n\n\n\n\n\n©  Keystone\n\n\nSVP-Präsident Albert Rösti im Nationalrat\n\n\n\nAlbert Rösti, SVP-Parteipräsident und Nationalrat (BE), nimmt nicht Stellung zum Kirchenaustritt von Magdalena Martullo-Blocher. «Ich äussere mich nicht über Privatangelegenheiten meiner Kollegen.» Er selber ist Mitglied der protestantischen Kirchgemeinde Uetendorf-Thierachern im Kanton Bern. Von der Kirche erwartet Rösti, dass sie die christlichen Werte als «Grundlage der westlichen Gesellschaft» verbreite und pflege. Gerade in einer Zeit, in der sich «ganz andere, intolerante Wertvorstellungen des Islamismus» auszubreiten drohten. Dafür zahle er auch gerne Kirchensteuern, so der SVP-Parteipräsident.\nKathy Riklin: «Ich finde es schäbig»\nDie Zürcher CVP-Nationalrätin Kathy Riklin bezeichnet den Schritt ihrer Ratskollegin als «absoluten Fehlentscheid». Frau Martullo-Blocher habe offensichtlich nur sich selber im Blick. «Denn die Kirchen können nur funktionieren, wenn alle ihren finanziellen Beitrag dazu leisten und die Kirchen in ihren Infrastrukturkosten und Tätigkeiten unterstützen», erklärt Riklin. Die Landeskirchen förderten auch viele gemeinnützige Projekte. «Sie helfen benachteiligten Menschen, etwa Einsamen, Älteren und Behinderten.»\n\n\n\n\n\n\n\n©  Keystone\n\n\nDie Zürcher Nationalrätin Kathy Riklin bei einem Auftritt im Nationalrat\n\n\n\nKathy Riklin ist Mitglied\nder römisch-katholischen Landeskirche. Sie zahle Kirchensteuern, weil die\nkatholische Kirche «ganzheitliche Arbeit» leiste. «Das weiss auch\ndie Bevölkerung im Kanton Zürich», sagt Riklin und verweist auf das Nein an\nder Urne, als vor einigen Jahren über die Abschaffung der Kirchensteuern für\nUnternehmen abgestimmt wurde. «Ich finde es schäbig, wenn jemand zwar\ngerne die Wohltäterin spielt, aber dafür bei der Kirchensteuer Geld\neinspart.» Sie selber zahle gerne an die Kirche, weil das Leben nicht nur\naus persönlicher finanzieller Optimierung bestehe, sondern auch Werte und Gemeinschaftssinn\ndazu gehörten.\n\nRatschläge zu Kirchenaustritt sind “verantwortungslos”\n Ratschläge zu Kirchenaustritt sind «verantwortungslos» \n\n© Katholisches Medienzentrum, 23.09.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-09-23 17:44"}