{"id": "was-geschieht-am-ostermontag-im-bistum-chur", "tag": "Schweiz", "tag2": "Schweiz", "title": "Was geschieht am Ostermontag im Bistum Chur?", "text": "\nZürich/Chur, 17.4.19 (kath.ch) Am Sonntag endet die um zwei Jahre verlängerte Amtszeit des Churer Bischofs Vitus Huonder. Dass am Ostermontag ein neuer Bischof bekannt sein wird, gilt als unwahrscheinlich. Wahrscheinlicher ist eine Übergangslösung mit oder ohne Vitus Huonder.\nSylvia Stam/sda\nAm Ostersonntag feiert der Churer Bischof Vitus Huonder seinen 77. Geburtstag. Vor zwei Jahren reichte er dem Papst ordnungsgemäss seinen Rücktritt ein. Das Bistum teilte daraufhin mit, Papst Franziskus habe Huonders Rücktritt angenommen, jedoch nicht mit sofortiger Wirkung. Seine  Demission werde erst am 21. April 2019, am Tag seines 77.Geburtstages, rechtskräftig.\nChur verschickt am Montag «kurzes Communiqué»\nDerzeit ist nicht bekannt, wie weit das Prozedere für die Wahl eines neuen Bischofs bereits vorangeschritten ist (siehe Text rechts). Fragen zur gegenwärtigen Situation in der Bistumsleitung und zur Nachfolge lässt Giuseppe Gracia, Beauftragter für Medien und Kommunikation im Bistum Chur, mit «Bitte um Verständnis» unbeantwortet. Gegenüber der Nachrichtenagentur Keystone-SDA verriet er immerhin, dass am 22. April ein «kurzes Communiqué» verbreitet werde.\nDass der neue Bischof am Ostermontag bekannt gegeben wird, ist möglich, gilt aber als eher unwahrscheinlich. Denn dann hätte das 24-köpfige Domkapitel den neuen Bischof bereits gewählt und der Papst hätte diese Wahl bis am Montag bestätigt. Bekannt ist lediglich, dass der Apostolische Nuntius, Thomas E. Gullickson, seit Anfang des Jahres das vorgesehene Informationsverfahren fleissig vorangetrieben hat, um mögliche Kandidaten zu sichten. Ob er bereits seine Kandidatenvorschläge nach Rom geschickt hat, ist nicht bekannt.\nEbenso wenig wird mit einer nochmaligen Verlängerung der Amtszeit von Vitus Huonder gerechnet. Wahrscheinlicher ist eine Übergangslösung.\nDrei mögliche Übergangs-Szenarien\nHier gibt es drei mögliche Szenarien, wie Joseph Bonnemain, Offizial im Bistum Chur, im Infoblatt der Katholischen Kirche im Kanton Zürich (März 2019) erklärte: Der Papst beauftragt den emeritierten Bischof Huonder, vorübergehend weiterhin als Administrator zu wirken. Auch Huonders Vorgänger, Bischof Amédée Grab, wirkte nach seinem 77. Geburtstag noch fünf Monate als Apostolischer Administrator.  In dieser Funktion hätte Huonder laut Bonnemain «alle Vollmachten wie bis anhin inne.»\nPapst Franziskus könnte auch einen anderen Priester oder Bischof als Apostolischen Administrator beauftragen, «aufgrund besonderer vorhandener Umstände», erläutert Bonnemain. Auch dieser hätte alle Kompetenzen eines bischöflichen Amtsinhabers. Der eigentliche Bischof würde dann erst gewählt, wenn der Papst «die Lage als geeignet erachtet.»\nZuerst der Weihbischof, dann ein Diözesanadministrator\nMöglich ist schliesslich auch das Szenario, dass aus Rom keine Anweisung für die Zeit bis zur Amtsübernahme eines neuen Bischofs kommt. In diesem Fall wählt laut Bonnemain das Kollegium der Konsultoren – bestehend aus sechs residierenden und sechs nichtresidierenden Domherren – innerhalb von acht Tagen einen Diözesanadministrator. Dieser übernimmt dann die ordentlichen Geschäfte der Bistumsleitung. Ein Diözesanadministrator hat jedoch eingeschränkte Vollmachten, er darf «keine Veränderung vornehmen», heisst es im entsprechenden Direktorium.\nIn der Zeit bis zur Wahl des Diözesanadministrators wäre Marian Eleganti als Weihbischof des Bistums für die Geschäfte der Bistumsleitung zuständig.\n\n© Katholisches Medienzentrum, 17.04.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-04-17 13:20", "author": "Sylvia Stam/sda"}