{"id": "was-bischof-markus-buechel-dem-papst-sagen-will", "tag": "Theologie konkret", "tag2": "Theologie konkret", "title": "Was Bischof Markus Büchel dem Papst sagen will", "text": "\nHeute reisen die Schweizer Bischöfe nach Rom. Im Gepäck von Bischof Markus Büchel: Forderungen von Schweizer Frauen.\nRaphael Rauch\nWas werden Sie Papst Franziskus sagen?\nBischof Markus Büchel*: Ich werde ihm sagen, dass ich seit dem Rücktritt von Weihbischof Denis Theurillat in der Bischofskonferenz für die Frauenfrage zuständig bin. Und dass wir auf Ebene der Schweizer Bischofskonferenz die Frauenfrage auf höchste Ebene gehoben haben. Ich nehme ein Schreiben mit von den Frauenorganisationen und trage es nach Rom. Wir sind unterwegs mit Frauen, denen die Kirche sehr am Herzen liegt und die darunter leiden, dass Frauen in der katholischen Kirche noch nicht den Stand haben, den sie in unserer heutigen Gesellschaft und Welt haben sollten.\n\n\n\n\n\n\n\n\n©  Sylvia Stam\n\n\n\"Kirche mit den Frauen\": Von links Bischof Felix Gmür, Bischof Markus Büchel und Abt Urban Federer im Jahr 2016 in Rom.\n\n\n\nWelchen konkreten Wunsch werden Sie beim Papst deponieren?\nBüchel: Frauen sollten überall in der Kirche in allen Entscheidungsgremien involviert sein.\n«Das muss nicht sofort der Priesterdienst sein.» \nWerden Sie den Papst auf das Frauenpriestertum ansprechen?\nBüchel: Ich werde dem Papst sagen, dass wir in der Schweiz eine Gruppe haben, die sich stark mit der Frage der Sakramente und der Sakramentalität beschäftigt. Die Herausforderung lautet: Wie kann es sakramentale Beauftragungen für Frauendienste geben? Das muss nicht sofort der Priesterdienst sein.\n\n\n\n\n\n\n\n\n©  Sabine Rüthemann\n\n\nInstitutio in Teufen im Jahr 2020: V.l. Martin Rusch, Stefan Kiesewetter, Michael Hermann, Bischof Markus Büchel, Maria Teresa Bänziger, Ingrid Krucker, Nicole Blumer, Pater Raffael Rieger.\n\n\n\nSondern?\nBüchel: Für mich hat die Institutio einer Laienseelsorgerin, die Theologin ist, etwas mit der Sendung des Bischofs zu tun. Für mich ist das sakramental. Ich habe mich als Bischof nicht selber erfunden. Meine Bischofsweihe habe ich von Christus her. Ich kann das missbrauchen und sagen: Alles, was ich mache, ist sakramental. Das stimmt natürlich nicht. Aber wenn ich als Bischof offiziell eine Theologin für ihren Dienst in der Gemeinde beauftrage und eine Institutio gebe, dann hat das für mich einen sakramentalen Charakter. Dafür braucht es kein Chrisam.\n«Ich habe einige verheiratete Männer, die ich zu Priestern weihen könnte.»  \nWas werden Sie Papst Franziskus noch sagen?\nBüchel: Wir haben einen Notstand bei den Zulassungsbedingungen zum Priesterdienst. Ich habe einige verheiratete Männer, die ich zu Priestern weihen könnte. Ein Grossteil von unseren Pfarreien versteht nicht, warum ein Pfarrer, wenn er heiratet, sein Amt nicht mehr ausüben kann. Wenn wir sagen, dass wir darauf achten, was die Menschen brauchen, erwarten sie auch eine Veränderung.\n* Markus Büchel (72) ist Bischof von St. Gallen und Vizepräsident der Schweizer Bischofskonferenz.\n\nAd-limina-Besuch der Schweizer Bischöfe\nAm Sonntag reisen die Schweizer Bischöfe nach Rom – zum turnusmässigen sogenannten Ad-Limina-Besuch. Das Kirchenrecht sieht vor, dass die katholischen Bistumsleiter regelmässig zum Rapport «ad limina Apostolorum» oder «an die Schwellen der Apostelgräber» in Rom reisen. Bis zum 27. November absolvieren sie eine Woche lang rund 20 Termine bei Kurienbehörden und beim Schweizer Vatikan-Botschafter Denis Knobel. Höhepunkt der Visite ist das Gespräch mit Papst Franziskus am Freitag, 26. November. (kath.ch)\n\n\n\nAd-limina-Besuche unter Franziskus: “Nun erzählt mal” statt “Jetzt sage ich euch mal was”\n\n\n© Katholisches Medienzentrum, 21.11.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-11-21 05:00", "author": "Raphael Rauch"}