{"id": "was-macht-franziskus-mit-entschuldigungsforderung-aus-kanada", "tag": "Vatikan", "tag2": "Vatikan", "title": "Was macht Franziskus mit Entschuldigungsforderung aus Kanada?", "text": "\nNach dem Fund von Kinderleichen bei einem früheren katholischen Internat in Kanada steht die Kirche unter Druck. Die Regierung forderte eine Entschuldigung des Papstes. Der traf sich jetzt mit kanadischen Kardinälen.\nRoland Juchem\nEs mag terminlicher Zufall sein. Doch wahrscheinlich wird Papst Franziskus am Samstag mit seinen beiden kanadischen Kurienkardinälen auch über die Nachrichten aus deren Heimatland gesprochen haben. Darüber, dass auf dem Gelände des früheren katholischen Internats Kamloops in Westkanada 215 Kinderleichen gefunden wurden. Und über die Aufforderung von Premierminister Justin Trudeau, der Papst solle offiziell zu ihrer früheren Rolle im kanadischen Heimsystem Stellung beziehen.\nNeuer Nuntius ernannt\nÜber Inhalte der getrennten Unterredungen mit Kardinal Marc Ouellet von der Bischofskongregation und Michael Czerny, in der Entwicklungsbehörde zuständig für die Themen Migration und Flucht, wurde nichts bekannt. Ouellet hat wöchentlich einen Termin bei Franziskus wegen Personalia von Bischöfen. Czerny, ein Vertrauter von Franziskus, ist eher sporadisch bei ihm.\nDass gleichzeitig die Ernennung des neuen Päpstlichen Nuntius für Kanada bekanntgegeben wurde, fügt sich ins Bild. Die Personalie selbst dürfte längerfristig vorbereitet und entschieden worden sein. Als künftiger Botschafter in Ottawa wird sich der slowenische Vatikandiplomat Ivan Jurkovic (68) gleich zu Beginn mit diesem dunklen Kapitel befassen müssen. Bislang war Jurkovic ständiger Beobachter des Heiligen Stuhls bei den UN-Sonderorganisationen in Genf, der Welthandelsorganisation (WTO) und der Internationalen Organisation für Migration (IMO).\nKirche eröffnete 1890 das Internat\nSeit dem Fund der Kinderleichen auf dem Gelände des früheren Internats in Westkanada, das zuerst von der katholischen Kirche und später vom kanadischen Staat betrieben wurde, steht die Kirche dort unter Druck. Die Kirche hatte das Internat nahe der Kleinstadt Kamloops im Westen des Landes 1890 eröffnet.\nIn der Einrichtung waren Söhne und Töchter aus indigenen Familien zumeist zwangsweise untergebracht, um sie an die «christliche Zivilisation» heranzuführen. Das Internat war eines von 139 Umerziehungsheimen in Kanada, die überwiegend unter kirchlicher Leitung standen. 1969 übernahmen staatliche Behörden das Internat, 1978 wurde es geschlossen.\nWird Papst eine Vergebungsbitte aussprechen?\nEs ist bislang unklar, ob der Papst eine Vergebungsbitte aussprechen wird wegen der kirchlichen Schuld bei den Umerziehungsinternaten, in denen es auch verbreitet Missbrauch und Misshandlungen gab. Bisher hat Franziskus solche Bitten um Entschuldigung ausgesprochen, wenn er die betreffenden Länder besuchte. Dies geschah etwa 2018 in Irland, wo es neben Missbrauch durch Kleriker in Gemeinden ein Heim-System gab, dessen Einrichtungen von der Kirche im Auftrag des Staates geführt wurden.\nKolonialismus: Franziskus bat um Entschuldigung\nBereits 2013 bat der Pontifex für die Rolle der Kirche im Kolonialismus um Entschuldigung. Bei einem Besuch in Bolivien im Jahr 2015 entschuldigte sich Franziskus für die «vielen schweren Sünden, die im Namen Gottes gegen die Ureinwohner Amerikas begangen wurden». Mit Bezug auf die Umerziehungsinternate für indigene Kinder in Kanada entschuldigte sich die kanadische Regierung 2008 formell für das System. Trudeau sagte am Freitag, dass sich viele «fragen, warum die katholische Kirche in Kanada schweigt und keine Stellung bezieht». (cic)\n\n\nKindermord: Kanadische Regierung fordert vom Papst Entschuldigung\n\n\n© Katholisches Medienzentrum, 05.06.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-06-05 15:53", "author": "Roland Juchem"}