{"id": "was-dem-gardisten-armon-marugg-der-einsatz-fuer-den-papst-bedeutet", "tag": "Porträt", "tag2": "Porträt", "title": "Was dem Gardisten Armon Marugg der Einsatz für den Papst bedeutet", "text": "\nHellebardier Armon Marugg dient seit 20 Monaten in der Schweizergarde. «Eine wertvolle Lebenserfahrung, die den Glauben stärkt», bilanziert er. Welches Renommee die Garde in Italien geniesst, wird ihm insbesondere in seiner dienstfreien Zeit bewusst.\nUeli Abt\nEine Firmreise nach Rom war es, die Armon Marugg aus Davos nachhaltig beeindruckte. «In Rom wurde mir das ganze Ausmass der katholischen Kirche bewusst», schildert der heute 24-Jährige seine damaligen Eindrücke. Alles sei «sehr visuell» gewesen. Der grosse Dom, an jeder Strassenecke eine noch schönere Kirche – das habe ihn gewiss werden lassen: «das muss doch etwas dran und dahinter sein».\n\n\n\n\n\n\n\n©  Ueli Abt\n\n\nHelebardier Armon Marugg in seinem Zimmer, das er mit einem Kameraden teilt.\n\n\n\nDie Romreise leitete der Davoser Pfarrer Kurt Susak. Dieser organisierte auch eine Begegnung mit einem aktiven Gardisten. Marugg stellte dem Gardisten interessiert Fragen, seine Begeisterung für die Schweizergarde wuchs.\nAls Reformierter auf Romreise\nDabei war er zu diesem Zeitpunkt noch gar nicht katholisch, sondern reformiert. Nach der Konfirmation habe er aber den Kontakt zur reformierten Kirche verloren. «Rückblickend merkte ich, dass mir die reformierte Kirche nichts sagte», sagt Marugg.\n\n\n\nÜber einen Kollegen hatte er dann in Davos das lebendige Gemeindeleben der katholischen Kirche kennen gelernt. «Pfarrer Susak konnte meinen Glauben stärken», sagt Marugg. Im Alter von 17 Jahren konvertierte er und empfing die Sakramente der Kommunion und Firmung.\nZimmermann will in die Schweizergarde\nNach dem Besuch in Rom befasste sich Marugg weiter mit der Schweizergarde, lernte ihre Geschichte kennen. So reifte im Verlauf seiner Zimmermanns-Lehre der Entschluss, selbst in die Garde einzutreten.\nInzwischen hat Marugg bereits 20 Monate als Beschützer des Papstes gedient. Ordnungs- und Kontrolldienst, Schildwache, Ehrendienst bei Papstempfängen, Dienste am Morgen, Nachmittag, Abend und in der Nacht – Marugg kennt inzwischen das strukturierte Leben als Gardist.\n\n\n\n\n\n\n\n\nArmon Marugg macht sich für die Wachablösung bereit.\n\n\n\n«Mir gefällt es, dem Papst dienen zu können», sagt Marugg. Das sei eine grosse Ehre. Auch schätze er den Kontakt mit Menschen, so etwa als Auskunftsperson für Touristen und Pilgerinnen.\n «Für jeden jungen Katholiken ist es eine grosse Chance, seinen Glauben zu vertiefen» \nJeweils sechs Tage am Stück sind Schweizergardisten im Einsatz. Dann gibt es jeweils eine sogenannte dreitägige «Reserve», einer Art Piquet: Wer dann nicht kurzfristig gebraucht wird, kann die Kaserne verlassen – oder auch die Stadt.\nGrüsse an den Papst\nMarugg nutzt diese freie Zeit für Ausflüge in und um Rom, oder auch einmal für einen Abstecher in die Toskana oder an einen Strand, zusammen mit Dienstkameraden. «Es ist erstaunlich, in Italien kennt man die Schweizergarde auch im kleinsten Dorf», sagt Marugg. Schweizer, die gut Italienisch sprechen – da werde jeweils bald klar, dass sie Gardisten seien. «Grüsst den Papst von mir», sagten die Leute dann manchmal.\n\n\n\n\n\n\n\n©  Ueli Abt\n\n\nHelebardier Armon Marugg unterwegs von der Schildwache zurück zur Kaserne.\n\n\n\nGlauben und Kameradschaft\nDie gute Kameradschaft mit den Dienstkollegen sei es denn auch etwas vom Besten in seinem derzeitigen Leben als Gardist, findet Marugg.\n«Der Papst kommt jeweils zu uns und grüsst uns.» \nUnd natürlich stärke die Nähe zum Vatikan seinen Glauben. «Für jeden jungen Katholiken ist es eine grosse Chance, wertvolle Lebenserfahrung zu sammeln und seinen Glauben zu vertiefen», ist Marugg überzeugt. Ihm bleibe viel Zeit, um sich mit dem Glauben auseinander zu setzen.\n\n\n\n\n\n\n\n©  Ueli Abt\n\n\n\n\n\n\nJeden zweiten Tag bei Papst-Empfang präsent\nNaturgemäss sind Gardisten oft dem Papst nahe – fast jeden zweiten Tag gebe es einen Empfang, bei welchem Gardisten mit dem sogenannten Verstellen Ehrendienst leisten. «Der Papst kommt jeweils zu uns und grüsst uns», sagt Marugg.\nAuf einer apostolischen Reise hat er allerdings den Papst bislang nicht begleitet. Das bleibe den erfahrenen Gardisten vorbehalten, die mindestens fünf Jahre gedient haben.\nMarugg trat Anfang 2020 in die Schweizergarde ein. Ob er nach Ablauf der ersten 26 Monate weiter Dienst leisten wird, ist für ihn noch offen.\nNeubau der Kaserne notwendig\nSomit ist derzeit auch unklar, ob er Abbruch und Neubau der Kaserne als aktiver Gardist miterleben wird. Die Bauphase soll ab 2023 beginnen.\n\n\n\n\n\n\n\n©  zVg / Durisch + Nolli Architetti Sagl\n\n\nKünftig nur noch Einzelzimmer - Visualisierung des Architekturbüros Durisch + Nolli\n\n\n\nDass die Gardisten derzeit in der in die Jahre gekommen Kaserne nicht optimal untergebracht sind, ist für Marugg indessen klar. Mit seinem Zimmer, in dem er unten und der Kollege auf einer Art Galerie wohnt, habe er noch Glück gehabt. «Andere Gardisten leben zu zweit im gleichen Zimmer auf derselben Ebene», sagt Marugg.\nIm kath.ch-Video schildert er, was die aktuellen Herausforderungen sind und welche Verbesserungen er sich von der neuen Kaserne erhofft.\n\n\nSt.Galler Krippenbauer überraschen den Gardekommandanten in Rom\n\n\n© Katholisches Medienzentrum, 02.11.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-11-02 05:00", "author": "Ueli Abt"}