{"id": "was-macht-eigentlich-martin-grichting-hat-jetzt-eine-eigene-website", "tag": "Schweiz", "tag2": "Schweiz", "title": "Was macht eigentlich…?  Martin Grichting hat jetzt eine eigene Website", "text": "\nIm März hat Martin Grichting im Bistum Chur fast alle Ämter niedergelegt. Nun hat er für seine Schriften einen Online-Auftritt geschaffen.\n«Mit dieser Homepage möchte ich die Arbeit der vergangenen 25 Jahre dokumentieren und zum Gespräch über gesellschaftliche, politische und religiöse Fragen einladen», schreibt Martin Grichting auf seiner Website. \nDamit stellt der ehemalige Generalvikar des Bistums Chur zahlreiche seiner bisherigen Publikationen ins Netz. Viele seiner Aufsätze und in Medien erschienenen Beiträge sind als pdf direkt abrufbar oder auf Anfrage erhältlich. \nLeihmutterschaft – «Sklaverei 2.0»\nAls eine Art Leitspruch präsentiert Grichting in seinem Webauftritt ein Zitat der österreichischen Schriftstellerin Marie von Ebner-Eschenbach: «Die glücklichsten Sklaven sind die erbittertsten Feinde der Freiheit.» Die Zustimmung zu diesem Bonmot sei seit Beginn seiner publizistischen Tätigkeit im Jahr 1997 gestiegen, teilt Grichting auf der Website mit.\n\n\n\n\n\n\n\n©  screenshot /martin-grichting.ch\n\n\nStartseite von Martin Grichtings Website\n\n\n\nEinen eigenen Rekurs auf die Sklaverei hat Grichting vor ein paar Monaten in einem Gastkommentar in der NZZ gemacht. Darin bezeichnete er die Leihmutterschaft als «Sklaverei 2.0». Gegenstand eines Leihmuttervertrages sei ja «nichts anderes als die Lieferung eines Kindes gegen die Bezahlung einer vereinbarten Summe». Grichting kritisierte im Beitrag die Ehe für alle. Diese werde mit Samenspende und Leihmutterschaft als «anfanghaft polygamen beziehungsweise polyandrischen» Praktiken in menschenunwürdigen Konstellationen münden.\nZur Freiheit hat sich Grichting in anderen Gastbeiträgen verschiedentlich geäussert. Er vertritt unter anderem die Ansicht, dass Demokratien keinen Bestand hätten, wenn es am Glauben fehle. «Ohne einen Gott, der frei macht, schrumpft das Individuum zum Herdentier.»\nLebenslauf nur bis Ära Bürcher\nWomit sich Grichting heute sonst noch befasst, geht aus der Website nicht hervor. Der letzte Eintrag im Lebenslauf auf der Website bezieht sich auf seine vormalige Funktion zur Zeit von Bischof Peter Bürcher. «2019-2021: Delegierter des Apostolischen Administrators des Bistums Chur», lautet der letzte Listeneintrag in Grichtings CV.\nFür nähere Auskünfte war Grichting bis Sonntagnachmittag durch kath.ch nicht zu erreichen. \nGrichting bleibt Domherr\nGrichtings Demission von fast allen Ämtern hatte das Bistum Chur am 23. März bekanntgegeben, also nach der Bischofsweihe vom 19. März. Das Bistum wies explizit darauf hin, dass Grichting vor der Amtseinsetzung von Joseph Bonnemain seine Demission erklärt habe.\nLaut dieser Mitteilung hat Grichting lediglich sein Amt als Domkapitular behalten, wie Domherren ausserdem manchmal bezeichnet werden. Als Kontaktadresse auf der Website hat Grichting den Bischofssitz in Chur angegeben, seine bisherige Adresse also. (uab)\n\n\nGrichting tritt zurück und macht Ferien: Bischof Bonnemain baut Bistumsleitung um\n\n\n© Katholisches Medienzentrum, 18.04.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-04-18 16:13", "author": "«Mit dieser Homepage möchte ich die Arbeit der vergangenen 25 Jahre dokumentieren und zum Gespräch über gesellschaftliche, politische und religiöse Fragen einladen», schreibt Martin Grichting auf seiner Website."}