{"id": "was-ein-katholik-aus-eritrea-mit-dem-fluechtlingsparlament-aendern-will-die-politiker-sprechen-nicht-mit-uns", "tag": "Schweiz", "tag2": "Schweiz", "title": "Was ein Katholik aus Eritrea mit dem Flüchtlingsparlament erreichen will: «Die Politiker sollen mit uns sprechen»", "text": "\nEs ist eine Schweizer Premiere: Am Sonntag kommen in Bern 75 Flüchtlinge zusammen und debattieren über Themen, die ihr Leben in der Schweiz tangieren – wie in einem Parlament. Mit dabei ist Shishai Haile (30). Der Katholik stammt aus Eritrea.\nBarbara Ludwig\nSie gehören zu den rund 75 geflüchteten Menschen, die sich seit Ende April auf die erste Flüchtlingssession vorbereiten. Warum machen Sie beim ersten Flüchtlingsparlament der Schweiz mit?\nShishai Haile: Die Idee für das Flüchtlingsparlament entstand letztes Jahr im Rahmen einer Weiterbildung beim National Coalition Building Institute Schweiz Wir unterhielten uns über die Jugendsession, die in der Schweiz Tradition hat, und die Frauensession, die diesen Herbst zum zweiten Mal seit 1991 stattfindet. Wir stellten fest: Es gibt keine Flüchtlingssession. Niemand hört unsere Stimme: Die Politikerinnen und Politiker sprechen über uns. Sie fällen Entscheide, die uns betreffen. Aber sie sprechen nicht mit uns. Das soll sich mit dem Flüchtlingsparlament ändern. Es wäre schön, wenn die Entscheidungsträger zuerst mit uns sprechen würden – und erst danach entscheiden. Das ist unser Ziel.\n\n\n\n\n\n\n\n©  zVg\n\n\nShishai Haile aus Eritrea leitet zwei Kommissionen des Flüchtlingsparlaments.\n\n\n\nIm Flüchtlingsparlament gibt es neun Kommissionen zu unterschiedlichen Themen. Sie sind Vorsitzender der Kommission Bildung und der Kommission Gesundheit. Warum engagieren Sie sich in diesen Bereichen?\nHaile: In der Schweiz leben so viele junge Geflüchtete und unbegleitete Minderjährige. Wenn sie die Chance bekommen, eine Ausbildung zu absolvieren, haben sie gute Perspektiven. Die Flüchtlinge profitieren, aber auch die Schweizer Gesellschaft. Aus diesem Grund wollte ich mich in der Kommission Bildung engagieren.\n«Lange Zeit konnte ich mit niemandem über den Tod meiner Freunde auf der Flucht sprechen.»\nWas das Thema Gesundheit betrifft: Zahlreiche geflüchtete Menschen sind krank oder haben psychische Probleme. Ich begleite solche Menschen im Rahmen eines Projektes. Oft haben Flüchtlinge Mühe, über seelische Krankheiten zu sprechen. In der Kultur meines Heimatlandes zum Beispiel sind psychische Probleme tabu. Ausserdem kenne ich das Leben auf der Flucht. Ich habe so vieles erlebt unterwegs.\nWaren Sie persönlich von Krankheit betroffen?\nHaile: Auf der Flucht sind zwei meiner Freunde ums Leben gekommen. Als ich in der Schweiz ankam, war ich traumatisiert. Lange Zeit konnte ich mit niemandem über die Erlebnisse auf der Flucht und den Tod meiner Freunde sprechen. Was mir schliesslich sehr geholfen hat, waren die Gespräche mit meinem spirituellen Begleiter, einem katholischen Priester. Die Vorschläge der Kommission Gesundheit zielen darauf ab, den Zugang geflüchteter Menschen zur Beratung durch Psychologen und Psychotherapeuten zu verbessern.\nWas haben Sie gelernt durch das Mitmachen beim Flüchtlingsparlament?\nHaile: Jede Kommission hat sich insgesamt vier Mal zu Zoom-Konferenzen getroffen. An diesen Sitzungen habe ich viel von anderen Geflüchteten erfahren: Sie haben von ihren Problemen erzählt und ihre Wünsche und Anliegen formuliert. Ich habe auch ihre Motivation gespürt, ihre Lust und den Mut, etwas zu verändern. \nWir haben uns intensiv über das Leben in der Schweiz ausgetauscht, zum Beispiel über das Ausbildungssystem und das Gesundheitssystem. Am Schluss hat jede Kommission drei Empfehlungen oder Forderungen formuliert. Diese werden an der kommenden Session des Flüchtlingsparlaments diskutiert.\n«Hoffnung geben uns die Frauen.»\nAn den Kommissionssitzungen haben auch Fachleute und Politiker teilgenommen.\nHaile: In der Gesundheitskommission haben wir zwei Fachfrauen vom Roten Kreuz empfangen, die uns mit ihren Ideen unterstützten. Bei der Kommission Bildung hatten wir zwei Fachpersonen, eine Spezialistin für Integration und einen Juristen der Schweizerischen Beobachtungsstelle für Asyl- und Ausländerrecht. Politiker kamen nicht zu uns, aber es haben welche an Sitzungen anderer Kommissionen teilgenommen. Dann gab es Journalisten, die sich für uns interessierten.\n\n\n\n\n\n\n\n©  Barbara Ludwig\n\n\nStatue am Hauptportal der Kathedrale Lausanne: Moses gehört zu den biblischen Vorbildern von Shishai Haile.\n\n\n\nWas erhoffen Sie sich vom Flüchtlingsparlament?\nHaile: Ob die Schweizer Parlamentarier eine oder mehrere unserer Forderungen aufgreifen, weiss ich nicht. Hoffnung geben uns die Frauen. Sie sind mit ihrer Frauensession seit 1991 dran und haben nicht aufgegeben. Die Frauen sind unser Vorbild.\n«Ich glaube an die Zukunft – auch weil ich Christ bin.»\nGlauben Sie, dass sich dank des Flüchtlingsparlaments die Situation geflüchteter Menschen in der Schweiz tatsächlich verbessern kann?\nHaile: Ja. Denn ich glaube an die Zukunft – auch weil ich Christ bin und an Gott glaube. Wenn wir die Heilige Schrift lesen, sehen wir: Viele wichtige Figuren der Bibel waren auf der Flucht – Abraham, Moses, die Heilige Familie. Alle waren auf der Flucht.\nWarum gibt Ihnen das so viel Hoffnung?\nHaile: Die Fluchtgeschichten in der Bibel geben mir die Hoffnung, selber eine neue Heimat zu finden. Es waren zielstrebige Menschen mit einer Mission. Das motiviert mich und gibt mir Mut, mein Ziel weiterzuverfolgen. Sie sind für mich ein Vorbild.\n\nErste Flüchtlingssession der Schweiz\n75 Flüchtlinge bereiten sich seit Ende April auf die erste Session des Schweizer Flüchtlingsparlaments vor. Diese findet am kommenden Sonntag statt. Die Teilnehmerinnen und Teilnehmer stammen aus 15 Ländern und leben in 19 Kantonen, wie die Organisation National Coalition Building Institute (NCBI) Schweiz mitteilt. \nDie Vorbereitung auf die Session fand in neun Kommissionen statt, die sich mehrmals online trafen. Die Kommissionen befassten sich etwa mit Gesundheit, Bildung, sicheren Fluchtwegen und Asylgründen. Am 21. Juni werden die Ergebnisse der Session der Öffentlichkeit präsentiert. \nMit dem Projekt sollen laut den Veranstaltern die Menschen in der Schweiz auf die Probleme der Geflüchteten und ihre Lösungsideen aufmerksam gemacht werden – «allen voran Parlamentsmitglieder, welche Entscheidungen fällen, die Geflüchtete betreffen». Der Anlass wird von NCBI Schweiz geplant. Der Verein setzt sich nach eigenen Angaben gegen  Rassismus, Antisemitismus, Sexismus, Homophobie und andere Formen von Diskriminierung ein. (bal)\n\n\nJesuiten-App mit Pilgerwegen: Christoph Albrecht wandert mit Flüchtlingen auf Canisius’ Spuren\n\n© Katholisches Medienzentrum, 05.06.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-06-05 12:00", "author": "Barbara Ludwig"}