{"id": "was-ist-so-schlimm-wenn-priester-sex-haben", "tag": "International", "tag2": "International", "title": "«Was ist so schlimm, wenn Priester Sex haben?»", "text": "\nDie Investigativ-Journalistin Suzanne Smith hat jahrelang über die Missbrauchsfälle in Australien berichtet. Im Interview mit kath.ch erzählt sie von den Schwierigkeiten ihrer Recherchen und warum sie aus der Kirche ausgetreten ist. Und sie fordert kurz vor Beginn der Amazonas-Synode  die Abschaffung des Pflichtzölibats und das Frauenpriestertum.  \nRaphael Rauch\nSie sind katholisch erzogen – und haben sich als\nJournalistin jahrelang mit den Abgründen der Kirche auseinandergesetzt. Hat Ihr\nGlaube darunter gelitten?\nSuzanne Smith: Ja! Ich bin aus der Kirche ausgetreten. Mich\nwidert an, was Priester und Ordensleute Kindern und Jugendlichen angetan haben.\nUnd wie die Kirche sich vor die Täter stellte, anstatt den Opfern zu helfen. \nWollten Sie sich mit Ihrem Kirchenaustritt von der\nInstitution distanzieren – oder hatten Sie auch Glaubenszweifel?\nSmith: Ich bin agnostischer geworden. Ich bin katholisch aufgewachsen und liebe die Rituale. Weihnachten, Ostern, die Liturgie – das hat meinem Leben einen Sinn gegeben. Aber ich habe so viele schmerzvolle Geschichten gehört, dass ich mich frage: Wo war Gott, als geweihte Priester, Bischöfe und Kardinäle sich an Kindern und Jugendlichen vergingen? Warum hat er das Leiden der Opfer nicht gehört? Warum hat er nicht verhindert, dass sich Opfer von sexuellem Missbrauch das Leben nahmen – aus lauter Scham?\n«Wo war Gott, als Priester sich an Kindern vergingen?»Suzanne Smith\nIch kann nicht mehr an einen allmächtigen Gott glauben und\nauch nicht an die Männer, die sich angeblich in seinen Dienst stellen. Deswegen\nbesuche ich keinen Gottesdienst mehr und gehe nur noch zu Beerdigungen.\nSie haben zum Teil eklige, intime Details erfahren.\nKonnten Sie da professionell bleiben?\nSmith: Als Journalistin sollte man neutral bleiben, aber\nwenn es um Missbrauch geht, bin ich natürlich auf der Seite der Opfer. Anders\nkomme ich auch nicht an sie heran. Sie brauchen jemanden, dem sie vertrauen\nkönnen und der für ihre Sache eintritt. Psychisch war das zum Teil belastend.\nIch hatte eine Supervision, die mir geholfen hat, das Ganze zu verarbeiten. Und\nan einem gewissen Punkt bin ich zu meinem Chef gegangen und habe gesagt: Ich\nkann nicht mehr, ich möchte jetzt eine Zeit lang Nachrichten machen, die nichts\nmit Missbrauch zu tun haben.\nSie mussten Vertrauen zu den Opfern aufbauen. Wie haben\nSie trotzdem eine professionelle Distanz gewahrt?\nSmith: Das war manchmal sehr schwierig. Ich habe aber mit\neiner Gruppe zusammengearbeitet. Sie nennt sich nicht Selbsthilfegruppe,\nsondern Überlebensgruppe, was viel aussagt: Die Mitglieder haben das Gefühl,\netwas überlebt zu haben, was sie hätte umbringen können. Manchmal habe ich\nMenschen aus der Überlebensgruppe zu den Interviews mitgenommen, damit sie sich\num die Menschen kümmerten. Manchen hat geholfen, zu wissen: Ich bin nicht\nallein.\nIn ein paar Tagen beginnt in Rom die Amazonas-Synode. Was\nfordern Sie?\nSmith: Eine Zeitenwende! Der Pflichtzölibat gehört abgeschafft. Was ist so schlimm, wenn Priester Sex haben – konsensuell mit Erwachsenen? Der Zölibat hat den Missbrauch begünstigt und auch dazu geführt, dass andere Priester, Ordensmänner und Ordensfrauen missbraucht wurden. Die Kirche braucht auch einen neuen Umgang mit Homosexualität. Es ist einfach nur krank, dass die Kirche Schwule verurteilt, obwohl es im Klerus so viele schwule Männer gibt. Und um die Machtstrukturen aufzubrechen, brauchen wir die Gleichberechtigung von Mann und Frau. Frauen sollten Priesterinnen werden dürfen.\n «Eine Supervision hat mir geholfen, das Ganze zu verarbeiten.»Suzanne Smith\nSexueller Missbrauch ist immer ein heikles\nRecherche-Thema. Macht es der kirchliche Kontext noch schwerer?\nSmith: Ja, weil der Vatikan nach wie vor einen Teil der\nTäter schützt. Australische Behörden haben in Rom Akten angefordert – diese\naber nie erhalten. Viele Opfer schweigen oder erzählen nicht die ganze\nWahrheit. Die Scham ist gross. Und kirchliche Täter tun sich mit\nSchuldeingeständnissen schwer.\nSie spielen auf den australischen Kardinal George Pell\nan, der wegen Missbrauchs verurteilt wurde – aber Berufung einlegte.\nSmith: Alle Vorinstanzen haben der Anklage Recht gegeben.\nNatürlich hat er das Recht, Berufung einzulegen. Aber für die Opfer ist es ein\nSchlag ins Gesicht.\nAuch in der Schweiz gab es viele Missbrauchsfälle.\nWelcher Spur würden Sie als investigative Journalistin nachgehen?\nSmith: In Australien gibt es unter den Opfern sexuellen Missbrauchs eine relativ hohe Suizidrate. Sie bringen sich aber nicht als Jugendliche um, sondern meistens im Alter von 40 bis 60 Jahren. Dafür gibt es verschiedene Erklärungen. Eine lautet: Sie merken, dass sie das Thema ein Leben lang mit sich rumschleppen müssen und Zeit nur bedingt Wunden heilt. Eine andere Erklärung: Wenn sie eigene Kinder kriegen, kommen viele schmerzhafte Erinnerungen wieder hoch. Ich weiss nicht, wie die Situation in der Schweiz aussieht, aber ich würde mal die Suizidrate unter Missbrauchsopfern prüfen.\n «Ich würde mal die Suizidrate unter Missbrauchsopfern prüfen. «Suzanne Smith\nDie Missbrauchsfälle erschüttern die Kirche in ihren\nFundamenten. Haben Sie das Gefühl, den kirchlich Verantwortlichen ist das\nbewusst?\nSmith: Papst Franziskus hat das kapiert. Ich setze grosse\nHoffnungen in ihn. Aber viele bekämpfen seinen Kurs. Am meisten empört mich die\nfehlende Empathie und das fehlende Mitleid mit den Kindern. Tausende von\nKindern wurden vergewaltigt, aber Priestern und Ordensleuten war das Ansehen\nder Kirche wichtiger. Sie haben den Missbrauch einfach als Kollateralschaden\ngesehen. Was mir Hoffnung macht: In der katholischen Kirche gibt es viele\ngrossartige Menschen. Auf sie sollte die Kirche stärker zählen.\n\n© Katholisches Medienzentrum, 29.09.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-09-29 08:56", "author": "Raphael Rauch"}