{"id": "was-die-corona-krise-fuer-kirchenfinanzen-in-deutschland-bedeutet", "tag": "International", "tag2": "International", "title": "Was die Corona-Krise für die Kirchenfinanzen bedeutet", "text": "\nDie Corona-Krise wird auch die Kirchen in Deutschland wirtschaftlich belasten. Wie stark, dafür bietet die aktuelle Steuerschätzung einen ersten Anhaltspunkt. Der zeigt, sie könnten glimpflich davonkommen.\nErnst Dohlus\nDramatisch ist der Einbruch der Steuern in Deutschland für Bund, Länder und Gemeinden durch die Corona-Krise. Sie werden im laufenden Jahr gegenüber dem Vorjahr rund 100 Milliarden Euro, also 13 Prozent, weniger einnehmen. Das hat der Arbeitskreis Steuerschätzung am Donnerstag prognostiziert. Wenn man seine Ergebnisse im Detail nachvollzieht, zeigt sich, dass die Kirchen vergleichsweise glimpflich davonkommen könnten.\n5 Prozent Minus\nFür die 27 katholischen Bistümer ist ein Rückgang der Kirchensteuereinnahmen um etwa 5 Prozent gegenüber 2018 zu erwarten. 2018 hatten sie 6,643 Milliarden Euro erhalten, 2020 könnten es etwa 6,3 Milliarden Euro werden. Allerdings betrifft das nur das coronabedingt zu erwartende Minus. Kirchenaustritte, die 2019 nach allen vorliegenden regionalen Daten erneut deutlich zugenommen haben dürften, sind in dieser Rechnung nicht berücksichtigt.\nEntwicklung der Steuern entscheidend\nFür die Kirchen ist finanziell entscheidend, wie sich die Lohn- und Einkommensteuer entwickelt, denn das ist die Bemessungsgrundlage für die Kirchensteuer. Für jedes ihrer Mitglieder bekommen sie 9 Prozent (in Bayern und Baden-Württemberg 8 Prozent) von den Finanzämtern überwiesen. Die Einkommensteuer brachte 2018 knapp 300 Milliarden Euro. Die Kirchen nahmen für die 57 Prozent der Steuerzahler in Deutschland, die sich zu ihnen bekennen, 12,4 Milliarden Euro als Kirchensteuer ein, die katholische Kirche um 850 Millionen mehr als die evangelische.\nGeringer Rückgang der Lohnsteuern\nAls jetzt in der Corona-Krise 10 Millionen Arbeitnehmer in Kurzarbeit gingen, als Steuervorauszahlungen für Selbstständige gestundet wurden, war klar, dass die Lohn- und Einkommensteuern sehr schnell zurückgehen werden, und dass dies auch auf die Kirchen durchschlagen würde. Denn Kurzarbeiter zahlen keine Steuern, auch nicht Unternehmer und Selbstständige, die keinen Gewinn machen. Da aber von der Kurzarbeit hauptsächlich gering Verdienende betroffen sind, geht die Lohnsteuer nur um 3,5 Prozent gegenüber der bisherigen Schätzung zurück.\nEinbruch bei Einkommenssteuer\nDramatisch sieht es dagegen bei der Einkommensteuer aus, die hauptsächlich von Besserverdienern entrichtet wird. Sie wird vermutlich um 20 Prozent einbrechen. Die Kirchen sind davon aber voraussichtlich weniger betroffen als der Fiskus allgemein, weil von den besser Verdienenden ein grösserer Anteil als bei den Normalverdienern aus den Kirchen ausgetreten ist. Vergleicht man die Zahlen von 2018 mit denen von 2020, dann sinken Einkommen- und Lohnsteuer von 298,72 Milliarden Euro auf 287,15 Milliarden Euro und die davon abhängige Kirchensteuer von 12,4 auf 11,8 Milliarden Euro.\nUnsichere Prognosen\nDer Anteil der katholischen Kirche am Minus dürfte verglichen mit 2018 bei rund 350 Millionen Euro liegen. Die bischöflichen Finanzdirektoren kämen – Stand heute – aus der Corona-Krise mit einem blauen Auge davon. Doch die Prognose ist mit vielen Unsicherheiten behaftet. Bundesfinanzminister Olaf Scholz (SPD) sagt: «Noch nie war es so anspruchsvoll, eine Steuerschätzung zu erstellen, und die Pandemie ist noch nicht zu Ende.» Deshalb lässt er im September, bevor er den Haushalt für 2021 aufstellt, das erwartete Steueraufkommen erneut schätzen.\nNoch viel schwieriger ist die Prognose, ab wann die Wirtschaft wieder voll arbeiten kann, wann die Verluste des ersten Halbjahres 2020 wieder aufgeholt sein werden. Die Sachverständigen sehen 2021 die Lohn- und Einkommensteuer noch nicht einmal wieder auf der Höhe von 2019.\nHöhere Einbussen in Bistümern mit vielen Reichen\nWas bedeutet das für die Haushalte der Bistümer? Die Kirchensteuer macht im Schnitt knapp 80 Prozent der Einnahmen eines Bistums aus, die fünf Prozent Minus gegenüber 2018 schlagen voll auf die Haushalte durch. Dort, wo es viele Betuchte gibt, in den Erzdiözesen München und Freising sowie in Köln wie auch im Bistum Limburg, werden die Einbussen stärker ausfallen. Diese Bistümer haben aber auch hohe Reserven, können also diesen Ausfall ausgleichen.\nIn anderen Bistümern wird es zu Haushaltssperren kommen, wird an freiwilligen Ausgaben gespart werden. Einige stehen ja filanziell schon mit dem Rücken an der Wand. Und die Kirche kann sich nicht, wie der Staat, hemmungslos verschulden. (kna)\n\n© Katholisches Medienzentrum, 15.05.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-05-15 17:01", "author": "Ernst Dohlus"}