{"id": "was-zugs-steuerpolitik-mit-uns-allen-zu-tun-hat", "tag": "Schweiz", "tag2": "Schweiz", "title": "Was Zugs Steuerpolitik mit uns allen zu tun hat", "text": "\nZug hat einen sagenhaften Aufstieg erlebt. Der einst verschuldete Kanton ist zum Steuerparadies mutiert – zu einem Preis, den andere zahlen. Wie, hat die Dok-Filmerin Luzia Schmid aus erster Hand erfahren. Für ihren Dok-Film «Der Ast, auf dem ich sitze» erhält die Regisseurin im August den Grimme-Preis. kath.ch hat sich den Film angeschaut.\nUeli Abt\nAls Kind hatte Luzia Schmid Filzstifte, auf denen unter dem chinesischen Firmennamen ihre eigene Wohnadresse aufgedruckt war. Warum, wurde ihr später klar: Ihr Vater, ein Treuhänder, hatte die eigene private Adresse diversen Briefkastenfirmen geliehen. «Der Postbote legte immer wieder Briefe  von irgendwelchen Firmen in den Briefkasten. Die Briefe brachte dann mein Vater nach Zürich, wo er arbeitete. Von dort verschickte er sie an die eigentlichen Adressen der Firmen», erklärt die Regisseurin und Ich-Erzählerin im Dok-Film «Der Ast, auf dem ich sitze».\n«Wenn in Europa neue linke Regierungen mit hohen Spitzensteuersätzen gewählt wurden, merkte man das mitunter in unseren Schulklassen»Dok-Filmerin Luzia Schmid\nDas Konstrukt der Briefkastenfirma ermöglichte es ausländischen Unternehmen, ihre Gewinne im steuergünstigen Kanton Zug zu deklarieren. Wenn auch das Leihen des Steuerdomizils den einzelnen Leihgebern nur gerade ein schönen Zustupf einbrachte – das dahinterliegende System machte insgesamt den einst verschuldeten Kanton steinreich. \nExpats bringen zunächst frischen Wind\nZugs geschickte Steuerpolitik sorgte dabei auch dafür, dass sich Firmen effektiv im kleinen Zentralschweizer Kanton ansiedelten. Und mit den Firmen kamen die Expats. Oben bei den Schmids, an privilegierter Lage mit Aussicht auf Stadt und See, seien es zunächst meist Skandinavier oder Deutsche gewesen, wie die Regisseurin im rund 100-minütigen Dok-Film erzählt. Das sei zunächst aufregend gewesen, da es frischen Wind nach Zug gebracht habe. «Wenn in Europa neue linke Regierungen mit hohen Spitzensteuersätzen gewählt wurden, merkte man das mitunter in unseren Schulklassen», bringt Schmid es prägnant auf den Punkt.\n\n\n\nVom Wohnzimmer und dem Rasen des Elternhauses nimmt Schmid die Zuschauerinnen und Zuschauer mit auf eine Reise. Von der prosperierenden Schweiz hin zum weniger rosigen Schauplatz Sambia. Die Verbindung stellt Schmid über das Zuger Unternehmen Glencore her. \nHeute baut das einstige Startup im südafrikanischen Land Kupfer ab. Während Zug Glück hatte und mit der Ölkrise in den 70er Jahren  von den Einnahmen der Erdölfirmen profitierte, ging es in Sambia anders rum: Der Zerfall des Kupferpreises führte zum Niedergang. Die Minen gingen zum Schnäppchenpreis an ausländische Unternehmen, so auch an Glencore. Ergebnis: Sambia gehört – nach anfänglichem Aufschwung – seit den 1960er-Jahren zu den ärmsten Ländern der Welt. Jährlich drei Milliarden US-Dollar Steuereinnahmen entgehen dem eigentlich rohstoffeichen Land. Dies, weil die Konzerne die Steuern im Ausland bezahlen, heisst es im Film.\nAber tut Glencore in Sambia nicht auch Gutes, indem es Schulen baut und Mitarbeitende fördert? «Dieses Engagement dient zunächst den eigenen Interessen», sagt Twivwe Siwale. Die Volkswirtschaftsexpertin sucht im Auftrag eines Thinktanks nach Möglichkeiten, wie Sambia zu mehr – dringend benötigten – Steuereinnahmen kommt.\nVom Engagement für die Mitarbeitenden vor Ort profitierten nur jene, die ohnehin schon zum Mittelstand gehörten, gibt sie zu bedenken. Würden die Gewinne der Kupfermine fairerweise im Land bezahlt, könnte eine Umverteilung stattfinden. Dann hätten auch die Ärmsten etwas davon, selbst wenn sie nicht im unmittelbaren Umkreis der Mine leben. \nAst-Metapher als pragmatischer Ratschlag\nNebst dieser Expertin kommen in Schmids Film engste Angehörige zu Wort. Das unterstreicht die persönliche Perspektive der dokumentarischen Geschichte. So interviewt die Regisseurin, die heute in Köln lebt und früher SRF-Journalistin war, ihren Vater. Er äussert die Redewendung, die zum Filmtitel führte. Nämlich, man solle nicht an dem Ast sägen, auf dem man sitze.\nNebst der Mutter, die trotz Studium zu Hause bei den vier Kindern geblieben war, kommt insbesondere Luzia Schmids Schwester zu Wort. Die Juristin war früher FDP-Kantonsrätin. Sie repräsentiert jene Zuger, die für wirtschaftliche Freiheit einstehen. Und die überzeugt sind, dass diese zum Wohlstand von vielen führt. Ins selbe Horn stösst im Dok-Film der Mitte-Politiker Gerhard Pfister. Man könnte meinen, seine Partei trüge ein F im Namen.\n\n\n\n\n\n\n\n©  zVg - Firsthandfilms\n\n\nDer frühere Zuger Finanzdirektor Georg Stucky – in seine Amtszeit fielen zahlreiche Steuersenkungen. Fillmstil aus \"Der Ast, auf dem ich sitze\"\n\n\n\nDie politischen Ansichten der Schwestern mögen diametral auseinander gehen, die geschwisterliche Beziehung scheint das nicht zu trüben. Vielleicht ist das der Punkt, der den Film interessant macht: Schmid bringt auch jene vor die Kamera, die das Heu nicht auf der gleichen Bühne haben wie sie.\nTankerkatastrophe ausgeblendet\nJenseits der gewohnten NGO-Kampfrhetorik dringt sie so zu einem spannenden Kern vor. Warum findet eine Solidaritätsaktion für die Fischer in Galicien nach einer Tankerkatastrophe keine politische Mehrheit? Wo doch das gesunkene Schiff im Auftrag einer Zuger Firma im Atlantik unterwegs war… In Schmids Geschichte um internationalen Steuerwettbewerb und Moral spielt eben auch Verdrängung eine Rolle.\nIndem Schmid ihren persönlich-familiären Bezug zur Steueroase Zug offenlegt, wirkt sie – wie beiläufig – Abwehrreflexen beim Betrachtenden entgegen. Damit schafft sie, was sie sich vorgenommen hat. Sie weckt die Erkenntnis: Familiär verstrickt sind wir in der Schweiz irgendwie alle. Die moralische Frage des Wohlstands stellt sich nicht nur in Zug.\nDer Film ist in der 3Sat-Mediathek zu sehen. \n\nKVI: Bundesgericht äussert sich nicht zu Grenzen kirchlichen Engagements\n\n© Katholisches Medienzentrum, 20.05.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-05-20 15:10", "author": "Ueli Abt"}