{"id": "was-synodalitaet-fuer-das-bild-vom-priester-bedeutet", "tag": "Schweiz", "title": "Was Synodalität für das Bild vom Priester bedeutet", "text": "\nEine synodale Kirche erfordert auch eine Anpassung des Priesterbildes. Diese Meinung vertritt der in der Waadt tätige Theologe Philippe Becquart. Im Auge hat er dabei die Beziehung zwischen Geweihten und Laien.\n«Der Priester kann nicht der Vater der Laien sein, so wie ein Familienvater, der sich um seine Kinder kümmert», sagt Philippe Becquart in einem Interview mit dem Westschweizer Newsportal cath.ch  zum Thema «Synodalität». «Denn in diesem Fall gehen wir nicht mehr von einer gemeinsamen Verantwortung als Getaufte aus», so der Theologe, der in der katholischen Kirche im Kanton Waadt die Abteilung Erwachsenen-Bildung leitet.\nAlles sei miteinander verbunden, betont Becquart. Man solle nicht glauben, es gebe keinen kausalen Zusammenhang zwischen dem Bild, das man vom Priester, von seinem Amt und der Kirche habe, und der konkreten Realität.\nBruder statt Vater\n«Die synodale Vision verpflichtet uns gewissermassen dazu, von der Figur des ‹Vater-Priesters›, der leitet – oder des Ehegatten, der befiehlt – zum Bruder überzugehen, der mit uns auf dem Weg ist», sagt Becquart. Für den Theologen geht ein solcher Wandel des Priesterbildes mit einer Befreiung einher, sowohl auf der emotional-psychologischen als auch der menschlichen Ebene.\nDer Priester, der als Bruder mit der Gemeinschaft unterwegs ist, vertraut und delegiert. «Es kann vorkommen, dass er Hilfe braucht, hinfällt. Manchmal schreitet er voran, manchmal läuft er hinter den anderen.» Becquart sagt, er kenne Priester, die sich in der Ausübung ihres Amtes an diesem Bild des Bruders orientierten, der mit der Gemeinde unterwegs ist.\nKirchenrecht auf Priester zentriert\nBecquart kritisiert in dem Interview, dass das Kirchenrecht weiterhin von der Idee ausgehe, dass die Seelsorge alleinige Aufgabe des Priesters sei, während heute der Grossteil der pastoralen Arbeit von (nicht geweihten) Theologinnen und Theologen und ausgebildeten Laien übernommen werde. Die Berufung zum Priester bedeute nicht automatisch, dass jemand auch über Manager-Qualitäten verfüge. «Das Amt wird administrativ. Und viele Priester sehen sich ihrer ursprünglichen Berufung beraubt.»\n«Die Kirche ist von Natur aus synodal.»\nPapst Franziskus hat im März eine Bischofssynode zum Thema «Synodalität» angekündigt. Für den Papst sei Synodalität weder eine Technik noch ein Heilmittel, sondern das Wesen der Kirche selbst und der Weg ihrer Erneuerung, sagt der aus Frankreich stammende Theologe im Gespräch mit cath.ch. «Denn die Kirche ist von Natur aus synodal.»\nDas Konzept Synodalität sei nichts Neues, betont Becquart. Es bedeute, dass jeder Getaufte «Amtsträger» sei und dazu berufen, das Evangelium zu verkünden. Der Theologe stellt mit Blick auf die Kirchengeschichte aber fest, dass dem nicht immer nachgelebt wurde. (cath.ch/bal)\n\n\nWarum der Papst eine Synode zur synodalen Kirche plant\n\n\n© Katholisches Medienzentrum, 22.07.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-07-22 06:30", "author": "cath.ch/bal"}