{"id": "was-den-kritikern-am-papstentscheid-zur-alten-messe-missfaellt", "tag": "Vatikan", "tag2": "Vatikan", "title": "Was Grichting und Gullickson am Papstentscheid zur Alten Messe missfällt", "text": "\nEine neues Buch hält fest, was konservative Katholiken an der Entscheidung des Papstes kritisieren, die lateinische Messe in der ausserordentlichen Form weiter einzuschränken. Es trägt den Titel «Von Benedikts Frieden zu Franziskus’ Krieg» und wurde am Montag (Ortszeit) in den USA vorgestellt. Zu den Autoren gehören auch Martin Grichting und Thomas Gullickson.\nDas Werk des katholischen US-Philosophen Peter Kwasniewski enthält demnach 70 Reaktionen prominenter Geistlicher und Laien aus zwölf Ländern auf den im vergangenen Juli veröffentlichten Erlass des Papstes «Traditionis custodes» (Hüter der Tradition). \nAuch Kardinäle dabei\nAuch fünf Kardinäle sind mit Beiträgen vertreten: die deutschen Walter Brandmüller und Gerhard Müller sowie der US-Amerikaner Raymond Leo Burke, Robert Sarah aus Guinea und der ehemalige Bischof von Hongkong, Joseph Zen. Alle fünf gelten als scharfe Kritiker des Papstes und hatten bereits zuvor Entscheidungen von Franziskus öffentlich in Zweifel gezogen.\nMartin Grichting unter den Autoren\nAuch Martin Grichting, ehemaliger Generalvikar des Bistums Chur, ist unter den Autoren. Er schreibt über «Making the Celebration of Eucharist a Battleground» (Die Eucharistiefeier zum Schlachtfeld machen). Und der ehemalige päpstliche Nuntius in der Schweiz, Thomas E. Gullickson, hat ebenfalls einen Beitrag verfasst.\n\n\n\n\n\n\n\n©  Regula Pfeifer\n\n\nEx-Generalvikar Martin Grichting\n\n\n\nMit «Traditionis custodes» schränkte der Papst die von seinem Vorgänger Benedikt XVI. gewährten, erweiterten Möglichkeiten, die sogenannte «alte Messe» zu zelebrieren, weitgehend ein. Die von Benedikt XVI. 2007 umfangreicher erlaubte, ausserordentliche Form des Römischen Ritus darf nur noch mit Genehmigung des Ortsbischofs oder Ordensoberen gefeiert werden. \nIm Petersdom weiterhin Alte Messen\nAllerdings wird die ausserordentliche nach wie vor auch im Petersdom gefeiert, jedoch nur noch zu bestimmten Zeiten, dafür an einem Altar nahe dem Petrus-Grab. (kna)\nLink zum Verlag\n\n“Ich habe geweint”: Altbischof Vitus Huonder kritisiert “Traditionis custodes”\n\n\n© Katholisches Medienzentrum, 02.11.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-11-02 16:54", "author": "kna"}