{"id": "was-theologen-ueber-holz-wissen-sollten", "tag": "Schweiz", "title": "Was Theologen über Holz wissen sollten", "text": "\nDie Jahresringe eines Baumes sind ein beliebtes Motiv in Predigten. Dabei ist Holz noch viel vielschichtiger – und bietet Raum für mehr Analogien. Eine Übersicht.\nUeli Abt\nJahrringe: Bäume brauchen Licht, Kohlendioxid, Wasser und Wärme. Je nach Wetter und den jeweiligen Verhältnissen am Standort wächst ein Baum mehr oder weniger, was sich an den Ringen zeigt. Liegen die Ringe weit auseinander, so hat der Baum in diesem Jahr stark wachsen können. Konnte ein Baum hingegen kaum zulegen, so liegen die Jahrringe nah beisammen. Die helle Zone entsteht relativ rasch im Frühjahr. Sie ermöglicht dem Baum den Transport von Wasser und Mineralien in die Krone. Die dunkle Zone entsteht im Herbst. Sie dient der Festigung des Stamms.\nKernholz: Jenes Holz, das nach der Entfernung der äusseren Schichten Rinde und Splintholz im Kern übrig bleibt. Splintholz ist das junge, physiologisch aktive Holz im Stamm eines Baumes. Die Holzwirtschaft verwendet normalerweise sowohl Kernholz wie auch Splintholz. Weniger oft wird das Splintholz von Lärche und Eiche verwendet, weil es als weniger dauerhaft gilt.\n\n\n\n\n\n\n\n©  Ueli Abt\n\n\nDer unterschiedliche Drehsinn von spiralenförmigen Zellschichten führt zu einem Streifenmuster in manchen tropischen Hölzern.\n\n\n\nWechseldrehwuchs: Diese Eigenschaft einiger tropischer Holzarten macht sich dadurch bemerkbar, dass man je nach Blickrichtung aufs Holz einen Wechsel von matten und glänzenden Streifen sieht. Das Phänomen hat seine Ursache in der Art, wie diese Baumarten wachsen. In verschiedenem Drehsinn schraubenartig gewachsene Zellschichten wechseln sich schichtweise ab.  Beim Sägen entstehen Flächen aus Streifen mit unterschiedlich gerichteten Zellen mit jeweils unterschiedlicher Optik.\nSpiegel: Bäume lagern Nährstoffe in Speicherzellen ein. Auf den Schnittflächen des bearbeiteten Holzes zeigen sich diese Bereiche als teils schöne Muster. Dieses Bild nennt man «Spiegel».\n\n\n\n\n\n\n\n©  Ueli Abt\n\n\nFichtenholz mit regelmässigen, schmalen Jahrringen lässt Instrumente gut klingen.\n\n\n\nKlangholz: Gewisse Hölzer haben Spezialeigenschaften. So etwa sehr fein gewachsenes Fichtenholz. Es eignet sich gut für den Instrumentenbau. Als Resonanzplatten eignen sich nur Hölzer mit gutem Schwingungsverhalten. Entscheidend ist das Verhältnis von Elastizität und Dichte. Optimal sind langsam gewachsene Stämme mit engen Jahrringen. Somit ergeben viele lange Winter und kühle Sommer ein geeignetes Holz. Aber: Holz allein klingt für sich genommen praktisch nicht, es braucht einen Resonanzraum, also das Instrument. Klangholz ist einfach ein klangvoller Name.\n\n\n\n\n\n\n\n©  Ueli Abt\n\n\nDas Thema Holz ist vielschichtig - Informationspavillon einer Holzbaufirma in Zürich.\n\n\n\nButterweich – steinhart: Das spezifische Gewicht von Hölzern kann weit auseinander liegen. Die Dichte von Holz liegt bei einer Normfeuchte von 12 Prozent zwischen 200 und 1200 Kilogramm pro Kubikmeter. Zedernholz ist sehr weich, Eisenholz sehr hart. Letzteres hat meist eine höhere Dichte als Wasser und versinkt. Die Holzbaufirma Hartwag AG verwendet laut Geschäftsleiter Andreas Seiz Eisenholz der Art Ipe aus Wäldern des brasilianischen Bundesstaates Matto Grosso. Heute wird es wegen seiner Witterungsbeständigkeit geschätzt und für so genannte «voll bewitterte Holzdecks»  verwendet, also beispielsweise als Bodenfläche einer nicht gedeckten Terrasse im Garten.\nKalamitätsholz: Wachsen und Sterben sind fliessende Übergänge. Neigt sich das Leben eines Baums dem Ende zu, so zeichnet sich das durch Verfärbungen im Holz ab. Diese gehen auf Fäulnisprozesse zurück.\n\n© Katholisches Medienzentrum, 01.11.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-11-01 15:02", "author": "Ueli Abt"}