{"id": "was-sich-frere-alois-und-eine-junge-mutter-vom-synodalen-prozess-erhoffen", "tag": "Vatikan", "tag2": "Vatikan", "title": "Was sich Frère Alois und eine junge Mutter vom synodalen Prozess erhoffen", "text": "\nPapst Franziskus eröffnet den weltweiten synodalen Prozess. Eine junge Mutter hofft, dass die Kirche die Fähigkeiten ihrer beiden Töchter nutzen möge. Und Frère Alois von Taizé erwartet Fortschritte in der Ökumene.\nRoland Juchem\nMit einer Besinnung und Gruppengesprächen ist in Rom am Samstag im Vatikan die Weltsynode der katholischen Kirche eröffnet worden. Dabei rief der Papst die Kirche zu Einheit, Mut und Engagement auf. Wenn nicht wirklich alle daran teilnähmen, drohe «die Rede von Gemeinschaft nur fromme Absicht» zu bleiben, sagte er bei der Eröffnungsfeier in der Synodenaula. «Wir können nicht umhin, das Unbehagen und Leid vieler pastoraler Mitarbeiter, der partizipativen Organe in den Bistümern und Pfarreien und der Frauen» zu registrieren, so Franziskus.\nUnterscheidung der Geister\nDie Versammlung eröffnete einen zunächst auf gut zwei Jahre angelegten, mehrstufigen Prozess mit dem Titel: «Für eine synodale Kirche: Gemeinschaft, Teilhabe und Sendung». Auf diese Weise will die Kirche einen stärker dialogischen Umgangsstil lernen; konkrete Themen sollen sich erst später ergeben. «Ich sage noch einmal», so Franziskus, «eine Synode ist kein Parlament, keine Meinungsumfrage». Wichtigster Akteur sei der Heilige Geist; «ohne ihn gibt es keine Synode», so der Papst.\n\n\n\n\n\n\n\n©  KNA\n\n\nPapst Franziskus eröffnet die Weltsynode am 9. Oktober 2021 im Vatikan.\n\n\n\nEs gehe darum, sich dorthin führen zu lassen, «wohin Gott will und nicht wohin uns unsere Ideen und unsere persönlichen Vorlieben bringen würden», warnte Franziskus. Der Prozess solle «nicht eine andere Kirche» ergeben, sondern eine Kirche, «die verschieden ist», die sich unterscheidet, so das Kirchenoberhaupt.\nNoch gibt es keine Themenagenda\nMit einem «riesigen Puzzle» verglich der Luxemburger Kardinal Jean-Claude Hollerich das geplante Unternehmen. Der Weg, den das Bild am Ende der Kirche vorgeben soll, werde sich erst zeigen, wenn auch bisher vernachlässigte Teile hinzugefügt werden. Also die Erfahrungen jener Menschen, die bisher nicht gehört wurden oder sie nicht äussern wollten.\n\n\n\n\n\n\n\n©  KNA\n\n\nKardinal Mario Grech ist Generalsekretär der Bischofssynode.\n\n\n\nWie Kardinal Mario Grech vom Synodensekretariat betonte Hollerich, noch gebe es keine Themenagenda. Auch gehe es nicht darum, «Veränderungen zu schlucken, die bereits entschieden sind».\nBistümer folgen am 17. Oktober\nGleichzeitig verwies Hollerich auf die hierarchische Struktur der Kirche. Die Gemeinschaft von Bischöfen und Papst garantiere Katholizität und damit Universalität der Synode; damit diese nicht bloss zu einem Weg von Gleichgesinnten wird.\n\n\n\n\n\n\n\n©  KNA\n\n\nPapst Franziskus eröffnet die Weltsynode am 9. Oktober 2021 im Vatikan.\n\n\n\nGrech stellte zudem in Aussicht, das Abschlussdokument der Synodenvollversammlung im Herbst 2023 werde nicht nur dem Papst, sondern allen Bischöfen und Ordensoberen zur Verfügung gestellt. Da der gemeinsame Weg bei ihnen beginnt, sollten auch sie dieses Ergebnis erhalten, um damit weiterzuarbeiten. Der vom Vatikan vorgegebene Fahrplan sieht vor, dass am kommenden Sonntag, 17. Oktober, die Weltsynode in den Bistümern und Ordensgemeinschaft gestartet wird.\nKirche und Gesellschaft stehen vor unsicheren Zeiten \nBei der Versammlung berichteten weiterhin Katholiken aus mehreren Kontinenten von Erfahrungen und Erwartungen. «Bei uns in den USA nehmen viele Frauenorden Synodalität sehr ernst», so die Kanzlerin der Erzdiözese Newark. Sie viel gelernt, was sie nun an Pfarreien weitergebe.\n\n\n\n\n\n\n\n©  KNA\n\n\nPapst Franziskus am 7. Oktober 2021 in Rom.\n\n\n\nLaut Aussage eines australischen Bischofs stehen Kirche wie Gesellschaft vor unsicheren Zeiten. Ohne wirklich synodalen Umgangsstil drohe die Kirche noch bedeutungsloser zu werden. Eine junge Mutter wünschte sich, dass die Kirche die Fähigkeiten ihrer beiden Töchter anerkennen und wirklich nutzen möge.\nMesse zum Start des weltweiten synodalen Prozesses\nAls Vertreter Europas schlug Frere Alois aus Taize der nun beginnenden katholischen Weltsynode eine «grosse ökumenische Versammlung» quasi als Unterbrechung vor. Trotz theologischer Differenzen könne ein ökumenisches Aufeinander-Hören und Voneinander-Lernen helfen, Gottes Geist noch besser zu vernehmen.\nAm Sonntag feiert der Papst im Petersdom zusätzlich eine Messe zum Start des weltweiten synodalen Prozesses.\n\n\nPapst Franziskus eröffnet Weltsynode und spricht vom “Unbehagen und Leid” pastoraler Mitarbeiter und Frauen\n\n\n© Katholisches Medienzentrum, 10.10.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-10-10 10:00", "author": "Roland Juchem"}