{"id": "was-europa-fehlt-ist-ein-stueck-seele", "tag": "International", "title": "«Was Europa fehlt, ist ein Stück Seele»", "text": "\nAm 3. März feiert die EU-Bischofskommission Comece ihren 40. Geburtstag. Ihr Vorsitzender, Kardinal Jean-Claude Hollerich (61) aus Luxemburg, hat mit der Katholischen Nachrichten-Agentur (KNA) über Herausforderungen für die Zukunft gesprochen.\nFranziska Broich\nHerr Kardinal, was hat die Comece in den vergangenen 40 Jahren erreicht?\nJean-Claude Hollerich: Die Entwicklung der Comece in 40\nJahren ist ein kleines Wunder. Angefangen hat es mit einem Club von einigen\nBischöfen der Länder der Europäischen Gemeinschaft, die damals noch sehr klein\nwar. Sie haben sich zum Plausch getroffen. Dass wir nun im Rahmen von Artikel\n17 des Vertrags von Lissabon regelmässig einen Austausch mit den\nEU-Institutionen führen, ist etwas sehr Schönes.\n«Wir sind ein Player unter vielen.»\nDie EU erkennt Kirchen und Religionsgemeinschaften als\nwertvolle Akteure in den europäischen Gesellschaften an. Insgesamt befinden wir\nuns als Kirche in Europa jedoch in der gleichen Position, wie der Papst die\nKirche vor der Römischen Kurie beschrieben hat: Die Christenheit gibt es nicht\nmehr. Das merkt man auch bei den EU-Institutionen. Wir sind ein Player unter\nvielen.\nWie bemerken Sie das konkret?\nHollerich: Nach jeder Wahl des EU-Parlaments hat die Zahl\nder aktiven Christen abgenommen. Das bedeutet nicht, dass unsere Arbeit deshalb\nschwieriger wird. Denn wir sind ja keine Lobbyisten. Wir haben Argumente, die\nsich auf die Soziallehre der Kirche berufen, in die man sich hineindenken kann.\nDieser Dialog kann auch sehr gut mit Nichtchristen geschehen. Ich merke, wie\nzum Beispiel die Umweltenzyklika «Laudato si» von Papst Franziskus\noder auch die Amazonas-Synode die Leute begeistert, die sich gar nicht als\nChristen sehen würden.\nIst «Laudato si» womöglich sogar ein Grund\ndafür, dass die EU-Kommissionschefin Ursula von der Leyen den Green Deal zur\nPriorität der EU in den kommenden fünf Jahren gemacht hat?\nHollerich: Nein, das wäre zu viel gesagt. Die Comece ist\neine Organisation von vielen, die sich für dieses Thema einsetzt, aber wir\nhaben sicher mitgewirkt. Wenn Frau von der Leyen und EU-Vizekommissar Frans\nTimmermans ihre Pläne verwirklichen können, ist das zum Wohl der Menschen in\nEuropa und der ganzen Welt. Der Green Deal kann jedoch nur Erfolg haben, wenn\ndie einfachen Bürger der EU bereit sind, ihren Lebensstil zu ändern. Zudem wird\nausreichend Geld gebraucht, um unsere Wirtschaft grüner zu machen. Darunter\ndürfen die Ärmsten der Gesellschaft nicht leiden.\n40 Jahre sind vergangen, wie muss sich die Comece in den\nkommenden Jahren wandeln?\nHollerich: Wir müssen den Dialog unter Bischöfen\nintensivieren. Empathisches Zuhören ist wichtiger denn je. Was Europa fehlt,\nist ein Stück Seele. Die EU ist in technischen Details wunderbar. Aber es\nentstehen auch die Populismen, weil die Leute das Gefühl haben, dass sie von\neiner Elite regiert werden. Die Menschen haben das Gefühl, dass ihre Meinung\nnicht mehr wichtig ist.\n«Die EU ist in technischen Details wunderbar.»\nWenn ich von Seele Europas spreche, dann meine ich, dass wir\nwieder klarer wissen müssen, was europäische Identität bedeutet. Man kann nicht\nnur von europäischen Werten sprechen, sondern muss handeln. Derzeit sehe ich\ndiese europäischen Werte zum Beispiel nicht so sehr auf der Insel Lesbos oder\nin den libyschen Camps.\nIn Osteuropa sieht man Europas Verpflichtung gegenüber\nMigranten aus Afrika oder Nahost etwas anders. Hat sich der Dialog mit den osteuropäischen\nBischöfen über die Jahre verändert?\nHollerich: Der direkte Kontakt ist sehr wichtig. Deshalb bin\nich auch viel in Europa unterwegs und treffe die verschiedenen\nBischofskonferenzen, zuletzt war ich in Rumänien. In Polen gibt es zum Beispiel\nauch Ängste. Was bedeutet der Green Deal für die Kohleregionen? Es ist wichtig,\ndass die Menschen merken, dass die Comece für sie da ist, ihre Interessen\nabgewogen mit dem Gesamtbild vertritt. Wir wollen kein Westeuropa, das der EU\nden Weg diktiert. Wir wollen zusammen nach neuen Wegen suchen.\n«Nicht alle Bischöfe sind zu 100 Prozent pro-EU.»\nGleichzeitig müssen wir auch auf Kritik hören und daraus\nlernen. Nicht alle Bischöfe sind zu 100 Prozent pro-EU. Besonders der Dialog\nmit den Episkopaten aus Zentral- und Osteuropa ist deshalb sehr wichtig. Die Comece\nist keine Superkirche, die von oben herab Politik macht. Wir wollen einfach\nkonkret im Dienst der Bischöfe und der Kirchen in Europa stehen. Durch den\nDialog mit der EU.\nSie sind regelmässig in Kontakt mit Papst Franziskus. Was\ndenkt er über die Comece?\nHollerich: Der Papst schätzt die Comece sehr. Das ist auch\nder Grund, warum er mich zum Kardinal ernannt hat. Wenn man den Reden von Papst\nFranziskus zuhört, merkt man: Er redet Europa ins Gewissen. Die EU trägt zum\nGleichgewicht in unserem multipolaren System bei. Die Welt erwartet von Europa,\nden Frieden in der Welt zu bewahren. Wer bereit ist, sich mit dem Papst und\nanderen Religionsgemeinschaften auf den Weg zu machen, wird Europas Seele\nwiederfinden. (kna)\n\n© Katholisches Medienzentrum, 03.02.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-02-03 17:19", "author": "Franziska Broich"}