{"id": "was-in-der-neuen-papst-enzyklika-stehen-koennte-2", "tag": "Vatikan", "tag2": "Vatikan", "title": "Was in der neuen Papst-Enzyklika stehen könnte", "text": "\nAm Samstag unterzeichnet Papst Franziskus seine neue Enzyklika. Was er mit seinem Grundsatzdokument für eine globale Neuorientierung nach der Corona-Pandemie sagen will, dazu äussert er sich schon seit Wochen.\nRoland Juchem\nDie Covid-Pandemie habe die Menschheit doch «ziemlich niedergeworfen», merkt der Gesprächspartner des Papstes an. «Niedergeworfen?», entgegnet Franziskus. «Ich würde sagen ‘zertrampelt’, zertrampelt von diesem Virus und von so vielen Viren, die wir haben wachsen lassen», ereifert er sich. «Viren der Ungerechtigkeit» seien es: «eine wilde Marktwirtschaft, gewalttätige soziale Ungerechtigkeit, in der Menschen wie Tiere sterben und oft wie Tiere leben»; wo «Ausbeutung an der Tagesordnung ist», wo die Identität von Menschen in die Hände «wilder Populismen» gerät, die indoktrinieren und vermeintliche Rettung versprechen. Einen Moment lang wird Franziskus von Entrüstung übermannt.\nAllein auf dem Petersplatz\nDer kurze Dialog mit Carlo Petrini, dem Begründer der Slow-Food-Bewegung, in dem Buch «Futuraterra» spiegelt recht gut Franziskus’ emotionale Ausgangslage wider, in der er den Entschluss fasste, eine neue Enzyklika zu schreiben. Das Gebet und der Segen «Urbi et orbi», den Franziskus an jenem verregneten Abend des 27. März allein auf dem Petersplatz spendete, waren das eine, was er als Papst tun konnte. Doch die Pandemie verlangt mehr: unter anderem eine Enzyklika.\nGeschwisterlichkeit und soziale Liebe\n«Fratelli tutti» soll sie heissen und von Geschwisterlichkeit und sozialer Liebe handeln. «Vielleicht ist das, was ich sage, zu pessimistisch», fängt sich Franziskus in dem eingangs zitierten Dialog. Aber er schaue immer an die Ränder. Dorthin müsse man heute gehen, «wo die Zukunft auf dem Spiel steht».\nÄhnlich wie die Explosion am 4. August in Beirut die tiefgreifende Krise des Libanon offensichtlich gemacht hat, legt für Franziskus die Pandemie langjährige Krisen der globalisierten Welt offen. Deren Symptome benennt er seit den ersten online übertragenen Frühmessen aus Santa Marta im März: Ungerechtigkeit im Gesundheitswesen und der Bildung sowie Produktions- und Konsumweisen, die die Erde zerstören und Menschen ausbeuten.\n«Moment der Entscheidung»\nWer wissen will, wie der Papst sich eine globale Neuorientierung nach der Corona-Pandemie vorstellt, kann sich die Video-Ansprache ansehen, die er vergangene Woche an die UNO-Vollversammlung in New York schickte. Die gegenwärtige Zeit der Prüfung sei zugleich ein «Moment der Entscheidung», betonte das Kirchenoberhaupt. «Wir können zwischen zwei unterschiedlichen Wegen wählen.» Der eine weise in Richtung Multilateralismus, Solidarität und neuer globaler Mitverantwortung. Der andere gebe Selbstgenügsamkeit, Nationalismus, Individualismus und Abschottung den Vorzug.\nMenschenwürde und Gemeinwohl\nSicherlich werden auch etliche Aspekte in das neue Schreiben einfliessen, die Franziskus seit Anfang August in seinen Mittwochs-Katechesen aufgreift. Er sprach über die wichtigsten Grundsätze der katholischen Soziallehre: «Menschenwürde, Gemeinwohl, vorrangige Option für die Armen, allgemeine Bestimmung der Güter, Solidarität und Subsidiarität sowie die Sorge für das gemeinsame Haus». Er kritisierte die Durchsetzung persönlicher oder kollektiver Eigeninteressen auf Kosten anderer und nannte ethische Kriterien für den Wirtschaftsaufbau nach der Pandemie. Es wäre ein «Skandal», wenn öffentliche Hilfen Unternehmen zugutekämen, die nichts für Arme, das Gemeinwohl oder den Umweltschutz beitragen.\nVirus ohne Barrieren\n«Einem Virus, das keine Barrieren, Grenzen oder kulturellen und politischen Unterschiede kennt, muss mit einer Liebe ohne Barrieren, Grenzen und Unterschiede begegnet werden», mahnte er. Dies gelte persönlich, sozial und politisch. Dass Wirtschaft und Wachstum kein Selbstzweck seien, sondern der Mensch Vorrang habe, betonten auch Franziskus’ Vorgänger mehrfach.\nNeben allgemeinen Grundsätzen und Appellen wird auf konkrete Hinweise zu achten sein: Wiederholt Franziskus seine Forderung, einen Impfstoff allen Menschen gleichrangig zugutekommen zu lassen? Verurteilt er erneut schon den Besitz von Atomwaffen? Wird er konkreter in der Verurteilung hemmungslosen Konsums?\nInterreligiöse Kooperation\nWeil nicht Christen allein der Menschheit aus der Krise helfen können, müssen möglichst viele kooperieren, besonders Gläubige anderer Religionen. Den Gedanken, dass alle Menschen Kinder Gottes sind, hat Franziskus mit Grossimam Ahmad al-Tayyeb Anfang 2019 im Dokument von Abu Dhabi über die Brüder- beziehungsweise Geschwisterlichkeit aller Menschen behandelt.\n«Fratelli tutti» soll Abu Dhabi aufgreifen und fortschreiben – wie auch Franziskus’ zweite Enzyklika «Laudato si». Beide Schreiben, loben Bischöfe wie Politiker, ermöglichten Allianzen über die Kirche hinaus in Politik, Wirtschaft, Wissenschaft, Finanzwelt und zu anderen Religionen.\nGeschwisterlichkeit inklusiver formuliert\nDem Vernehmen nach wird am Text der Enzyklika bis zuletzt gefeilt. Klar sei nur, so heisst es, der Titel «Fratelli tutti» werde nicht geändert; er stammt aus einem Zitat von Franz von Assisi. Es gibt aber Bestrebungen, das Anliegen der Geschwisterlichkeit inklusiver zu formulieren.\nAus einer Krise wie dieser Pandemie komme man nicht unverändert heraus – «nur besser oder schlechter, es liegt an uns», warnte der Papst mehrfach. Richtige Entscheidungen zu treffen und durchzusetzen – dazu will er mit «Fratelli tutti» beitragen. (kna)\n\n© Katholisches Medienzentrum, 28.09.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-09-28 17:01", "author": "Roland Juchem"}