{"id": "was-den-schweizer-reformator-zwingli-mit-wien-verbindet", "tag": "International", "title": "Was den Schweizer Reformator Zwingli mit Wien verbindet", "text": "\nWien/Zürich, 3.4.19 (kath.ch) So wie der Thesenanschlag Martin Luthers 1517 die Reformation in Deutschland ins Rollen brachte, so leitete der Ruf von Ulrich Zwingli 1519 an das Grossmünster in Zürich die Schweizer Reformation ein. Das Wirken Zwinglis (1484-1531) wird gemeinhin mit Zürich und der Schweiz in Verbindung gebracht. Es gibt aber auch einige Bezüge zu Österreich: Zwingli verbrachte als Teenager einige Zeit in Wien und studierte um 1500 an der hiesigen Universität. Eine Gedenktafel an der Alten Universität in der Sonnenfelsgasse erinnert daran.\nIn der Hauptmatrikel der Universität Wien findet sich ein Eintrag mit dem Namen Zwinglis. Er studierte damals als 15-Jähriger an der Artistenfakultät, an der er eine Grundausbildung in den sieben freien Künsten erhielt. Merkwürdig an der Eintragung ist, dass diese durchgestrichen ist und von anderer Hand dazugeschrieben wurde «exclusus».\nDen «Ketzer» nachträglich ausgeschlossen?\nDas könnte entweder darauf hindeuten, dass der Ausschluss als Strafe verhängt wurde oder aber – und das scheint wahrscheinlicher – dass dieser Zusatz wesentlich später eingefügt wurde, als Zwingli bereits als Reformator bekannt war, wie der reformierte Landessuperintendent Thomas Hennefeld bemerkt.\nDas wäre auch durchaus schlüssig, denn in der Zeit der Gegenreformation zu wissen, dass die Universität einen Ketzer beherbergt hatte, wäre eine besondere Schmach gewesen, so Hennefeld in einem Beitrag für die Ausgabe 2019 des Jahrbuchs der evangelischen Kirchen in Österreich, «Glaube und Heimat».\nAuch in Wien gibt es eine «Zwingligasse»\nZwingli ist laut Hennefeld nicht zufällig in Wien gewesen. Denn die Wiener Universität öffnete sich zu dieser Zeit unter Kaiser Maximilian I. dem Humanismus. Namhafte Humanisten lehrten in Wien, wie Conrad Celtes oder Cuspinian. Hennefeld: «Bei Zwingli muss die relativ kurze Zeit in Wien um 1500 einen starken Eindruck hinterlassen haben, denn auf seine Empfehlung hin kamen später mehrere Schweizer Studenten ebenfalls nach Wien.» Unter anderem habe auch ein jüngerer Bruder Ulrich Zwinglis in Wien studiert und sei hier, aus ungeklärten Gründen, verstorben.\nDas Wirken Zwinglis in Wien war mit ein Grund, weshalb die 1936 gebaute reformierte Kirche im Westen Wiens den Namen «Zwinglikirche» bekam. Die hinter dem Pfarrhaus gelegene Gasse heisst «Zwingligasse».\nMännerfreundschaft mit Bauernführer Gaismair\nWie Hennefeld weiter ausführt, gibt es aber auch noch eine zweite direkte Verbindung von Zwingli zu Österreich, und zwar durch den Anführer der Tiroler Bauern Michael Gaismair (1490-1532). Gaismair wurde als Rebell verhaftet und gefangengenommen. Es gelang ihm die Flucht und er setzte sich in die Schweiz ab, wo er Kontakt mit Zwingli aufnahm.\nHennefeld: «Gaismair wusste, dass Zwingli Verständnis für die Anliegen der Bauern hatte. Dadurch konnte er möglicherweise einen grösseren Aufstand und Krieg wie in Deutschland vermeiden.» In der Folge habe sich eine dauerhafte Freundschaft zwischen den beiden Männern entwickelt. Gaismair beriet Zwingli in politischen und militärischen Fragen.\nZurück in Österreich unterstützte Gaismair die Bauern in Salzburg und Tirol im Kampf gegen die Habsburger und arbeitete unter dem Einfluss Zwinglis eine Landesordnung aus, die eine demokratisch-republikanische Neuordnung Salzburgs und Tirols vorsah. (kap)\n\n© Katholisches Medienzentrum, 03.04.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-04-03 14:49", "author": "kap"}