{"id": "was-bedeutet-covid-19-fuer-die-bischofswahl-in-chur", "tag": "Schweiz", "tag2": "Schweiz", "title": "Was bedeutet Covid-19 für die Bischofswahl in Chur?", "text": "\nWegen des Versammlungsverbotes ist zurzeit die Wahl eines neuen Bischofs für das Bistum Chur nicht möglich. Für die Zeit danach steht Domherr Franz Stampfli bereit – trotz seines hohen Alters.\nBarbara Ludwig\nDas Churer Domkapitel mit maximal 24 Domherren ist ein wichtiger Player im Wahlprozedere des künftigen Bischofs von Chur. Den aktuell 23 Domherren obliegt die Aufgabe, aus einer vom Vatikan erstellten Liste mit drei Kandidaten den neuen Oberhirten der Diözese Chur zu wählen.\nViele Domherren im Pensionsalter\nMindestens bis zum 10. Mai verunmöglicht das vom Bundesrat erlassene Verbot der Versammlung von mehr als fünf Personen eine Zusammenkunft der Domherren. Doch auch nach diesem Datum könnten Schutzmassnahmen zu Covid-19 die Wahl gefährden.\nInsgesamt sind rund 14 Domherren über 65 Jahre alt oder nähern sich diesem Alter. Sieben davon sind über 80 Jahre alt. Was gilt, wenn sie ihr Heim nicht mehr verlassen dürfen, weil sie unter Quarantäne gestellt werden?\nZwölf Domherren müssen anwesend sein\nDamit eine Wahl gültig ist, müsste mindestens die Mehrheit der Mitglieder des Domkapitels anwesend sein. So schreibt es das Kirchenrecht in Canon 119 vor. Aktuell wäre die Präsenz von zwölf Domherren nötig. Was heisst: Es dürfen nicht mehr als 11 Domherren verhindert sein.\nGäbe es Alternativen zur einer Wahlsitzung mit physischer Präsenz? Eine Briefwahl sei weder vom Kirchenrecht noch in den Statuten des Domkapitels vorgesehen, sagte eine gut informierte Quelle gegenüber kath.ch. Und eine Wahl im Rahmen einer Videokonferenz hält sie für unmöglich.\nDomherr aus Zürich würde trotz Virus zur Wahl gehen\n\n\n\n\n\n\n\n© Barbara Ludwig\n\n\nDomherr Franz Stampfli\n\n\n\nOb die Domherren angesichts des Ansteckungsrisikos zum Ort der Versammlung reisen würden, ist noch einmal eine andere Frage. Domherr Franz Stampfli mit Jahrgang 1935, der in einem Zürcher Altersheim lebt, hat da seine Entscheidung schon gefällt: «Sicher», sagt er zu kath.ch, und verweist auf die Schutzmassnahmen, die bei einer Wahlsitzung des Domkapitels beachtet würden.\nVoraussetzung für eine Wahl ist, dass der Heilige Stuhl die Dreierliste präsentiert. Wann dies geschieht, ist unklar.\n\n\nMit dem Langzeit-Stellvertreter am Frühstückstisch\n\n\n© Katholisches Medienzentrum, 23.04.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-04-23 12:30", "author": "Barbara Ludwig"}