{"id": "was-fratelli-tutti-fuer-die-fastenzeit-bedeutet", "tag": "Vatikan", "tag2": "Vatikan", "title": "Was «Fratelli tutti» für die Fastenzeit bedeutet", "text": "\nAm Mittwoch beginnt die Fastenzeit. Papst Franziskus mahnt zur Hilfe für Pandemie-Opfer – und ein Streben hin zu den «Vorräten des Lebens und des Glücks».\nPapst Franziskus hat dazu aufgerufen, die Fastenzeit als Weg der Umkehr, des Gebets und des Teilens der eigenen Güter zu leben. In seiner am Freitag veröffentlichten Botschaft zur Fastenzeit warb das Kirchenoberhaupt besonders für Zuversicht in der Corona-Pandemie und für Hilfe für die Betroffenen.\nUns von der Übersättigung befreien\nWer die Wochen bis Ostern als gläubiger Christ begehe, erneuere den Glauben, schöpfe neue Hoffnung und empfange «mit offenem Herzen die Liebe Gottes, die uns zu Brüdern und Schwestern in Christus werden lässt». Die siebenwöchige Fastenzeit beginnt am kommenden Aschermittwoch.\nFranziskus mahnte dazu, Gott auch durch Verzicht in das persönliche Leben einzulassen. «Fasten heisst unser Dasein von allem befreien, was es belastet, auch von der Übersättigung durch – wahre oder falsche – Informationen und durch Konsumartikel», schrieb er.\n«Entwicklungsmöglichkeiten für alle»\nIn der Besinnung und im stillen Gebet werde die Hoffnung als Licht geschenkt, das Herausforderungen und Entscheidungen auf dem Weg als Christen erhelle. Dies gelte auch in der gegenwärtigen Situation, in der «alles zerbrechlich und unsicher» erscheine.\nMit dem Gebot des Almosengebens verband der Papst den Appell, «wirksame Entwicklungsmöglichkeiten für alle zu finden». Konkret rief er auf, sich um Menschen zu kümmern, die aufgrund der Covid-Pandemie «eine Situation des Leidens, der Verlassenheit oder Angst» durchmachten.\nLeben und Glück\nWeiter verlangte er, die Armen in ihrer Würde wahrzunehmen. Nur so könnten sie wertgeschätzt und wirklich in die Gesellschaft integriert werden. «Das Wenige, das man in Liebe teilt, wird niemals aufgebraucht, sondern wird zu Vorräten des Lebens und des Glücks», schrieb der Papst – und berief sich dabei auf seine jüngste Enzyklika «Fratelli tutti».\n\n\nDer barmherzige Papst: Was “Fratelli tutti” für die Schweiz bedeutet\n\n\n© Katholisches Medienzentrum, 12.02.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-02-12 17:22", "author": "Papst Franziskus hat dazu aufgerufen, die Fastenzeit als Weg der Umkehr, des Gebets und des Teilens der eigenen Güter zu leben. In seiner am Freitag veröffentlichten Botschaft zur Fastenzeit warb das Kirchenoberhaupt besonders für Zuversicht in der Corona-Pandemie und für Hilfe für die Betroffenen."}