{"id": "was-sagt-papst-franziskus-zur-frauenfrage-bischof-felix-gmuer", "tag": "Schweiz", "tag2": "Schweiz", "title": "Was sagt Papst Franziskus zur Frauenfrage, Bischof Felix Gmür?", "text": "\n«Der Papst hat keine Türen zugemacht», sagt Bischof Felix Gmür über das Gespräch mit Papst Franziskus zur Frauenfrage. Der Präsident der Schweizer Bischofskonferenz rechnet aber nicht mit schnellen Lösungen.\nRaphael Rauch\nWas sagt Papst Franziskus zur Frauenfrage?\nBischof Felix Gmür*: Der Papst setzt nicht auf strukturelle Fragen, auch wenn viele genau die strukturellen Fragen anschauen wollen. Der Papst interessiert sich für spirituelle Lösungen: Wie geben wir den Glauben weiter? Wie leben wir den Glauben? Der Papst ist immer sehr vorsichtig, wenn jemand auf einen Posten oder auf ein Amt aspiriert. Das befriedigt viele Frauen und auch Männer nicht. Aber so ist nun einmal der Papst – ich kann nichts anderes sagen.\n«Wenn ich sage: ‘Frauen müssen zu Priesterinnen geweiht werden’, kann ich nicht mehr diskutieren.»  \nViele wollen Taten sehen.\nGmür: Ich rechne nicht mit schnellen Lösungen. Natürlich weiss auch der Papst, dass es Dienste und Ämter gibt. Wie sich Frauen hier stärker engagieren können, muss man klären. Aber wenn man schon ins Gespräch geht, und die Antworten schon hat, dann ist das kein Gespräch mehr, sondern ein Austausch von Meinungen. Wer die Antworten schon von vornerein hat, geht keinen synodalen Weg. Wenn ich sage: «Frauen müssen zu Priesterinnen geweiht werden», kann ich nicht mehr diskutieren, sondern nur noch mit Ja oder Nein antworten. Und das mag der Papst nicht.\n\n\n\n\n\n\n\n\n©  Raphael Rauch\n\n\nSimone Curau-Aepli und Bischof Felix Gmür am Gespräch der Bischofskonferenz mit Vertreterinnen des Schweizerischen Katholischen Frauenbundes im September 2020.\n\n\n\nWelche Botschaft haben Sie an den Schweizerischen Katholischen Frauenbund?\nGmür: Die Anliegen der Frauen haben wir in jeder Kongregation und in jedem Rat aufs Tapet gebracht. Überall war das Thema. Und auch der Vatikan verändert sich. Das war jetzt mein dritter Ad-limina-Besuch. Im Vatikan sind jetzt mehr Frauen in Führungspositionen als früher.\n«Auch ich trage nicht alle sieben Erwartungen mit.»\nStehen alle Schweizer Bischöfe hinter den sieben Erwartungen des Frauenbunds?\nGmür: Nicht hinter allen. Auch ich trage nicht alle sieben Erwartungen mit. Aber das ist nichts Neues, das wissen die Frauen. Ich halte nichts davon, eine Anlaufstelle für Gleichstellungsfragen auf Ebene der Deutschschweiz einzurichten. Es gibt doch jetzt schon viele Gleichstellungsbehörden. Da muss man nicht noch zusätzliche einrichten.\nÄhnlich ist es mit der Erwartung zur Beauftragung zum sakramentalen Dienst. Hierzu gibt es eine Tagung. Da kann man jetzt nicht einfach sagen: Ja oder Nein. Das ist eine theologische Frage. Ausserdem geht es nicht nur um Frauen, sondern auch um Männer, die keine Priester sind.\n«Die Taufe ist das wichtigste Sakrament.»\nWas sagen Sie Frauen, die unbedingt Priesterin werden wollen oder eine sakramentale Sendung wünschen?\nGmür: Die Taufe ist das wichtigste Sakrament. Im Bistum Basel haben Leute den Auftrag zu taufen, die für eine Pfarrei verantwortlich sind und wo es keinen Priester oder keinen Diakon gibt. Man kann nicht sagen: Es tut sich nichts. Und ich würde zu einem Perspektivwechsel ermutigen.\n«Was bringt die Welt weiter, wenn ich mich als Christ, als Christin engagiere?»\nZu welchem?\nGmür: Es geht um die Frage: Was mache ich als Christ oder als Christin? Wo bringe ich meinen Glauben ein? Was bringt die Welt weiter, wenn ich mich als Christ, als Christin engagiere? Das ist eine andere Optik als wenn jemand sagt: Warum darf ich dieses und nicht jenes? Oder wann erhalte ich den Auftrag für dieses oder jenes? Klar ist das auch wichtig. Aber es ist eine andere Perspektive.\nWar der Frauendiakonat ein Thema?\nGmür: Ja, das war auch ein Thema. Aber jetzt nicht im Sinne: Das wollen wir oder das wollen wir nicht. Darüber berät gerade eine Studienkommission.\n* Bischof Felix Gmür (55) ist Präsident der Schweizer Bischofskonferenz und Bischof von Basel. Die Frauenfrage gehörte zu den Hauptthemen, die die Bischöfe in der letzten Woche während des Ad-limina-Besuchs angesprochen haben.\nDer Begriff «ad limina» bezieht sich auf den «Besuch bei den Türschwellen (der Grabeskirchen) der Apostel (Petrus und Paulus)». Vom 22. bis zum 27. November hatten die Bischöfe Termine bei Kongregationen, Räten, Dikasterien und dem Staatssekretariat des Heiligen Stuhls. Höhepunkt des «ad limina»-Besuchs war der Besuch bei Papst Franziskus vergangenen Freitag.\n\n\nBischof Felix Gmür: Der Papst sagte, wir brauchen Zeit\n\n\n© Katholisches Medienzentrum, 30.11.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-11-30 09:06", "author": "Raphael Rauch"}