{"id": "was-wird-aus-dem-gesangbuch", "tag": "Schweiz", "tag2": "Schweiz", "title": "Was wird aus dem Gesangbuch?", "text": "\nDer Kirchengesang wird sich in den nächsten 20 Jahren verändern – wie die ganze Kirchenlandschaft der Schweiz. Auch die Zukunft des Gesangbuchs steht zur Debatte. Fragen an Abt Urban Federer.\nRaphael Rauch\nEine kirchliche Institution ist in die Jahre gekommen: das Katholische Gesangbuch, besser bekannt als KG. Es ist blau, wiegt 434 Gramm, hat 959 Seiten und ist 22 Jahre alt. Die Lieder sind manchmal beliebter als die Predigt. Oder Anlass für Witze unter Organisten. Einer, der fast so alt ist wie die Lieder im KG: «Grober Klotz wir hobeln dich» statt «Grosser Gott wir loben dich.»\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nDas Kirchengesangbuch der Schweiz.\n\n\n\nÖkumenisches Projekt\nDie Kirche ist stolz auf ihr eigenes Schweizer Kirchengesangbuch. Es ist ökumenisch. Das zeigen die Bilder im KG: Chagall-Chorfenster aus dem katholischen Mainz ergänzen die des reformierten Fraumünsters in Zürich.\nNach 22 Jahren stellt sich die Frage nach der Zukunft des KG. Immer weniger Menschen gehen in den Gottesdienst. Zu Taufen und Hochzeiten gibt es ohnehin meist eigene Liedblätter. Die fremdsprachigen Gottesdienste pfeifen schon immer auf das KG. Was will ein italienischsprachiger Gottesdienst auch ohne das beliebte Marien-Lied «Madonna Nera»?\nPastorale Ziele festlegen\nFragen zur Zukunft des KG laufen in der Deutschschweizerischen Ordinarienkonferenz (DOK) zusammen. Verantwortlich ist der Abt von Einsiedeln, Urban Federer. Er hat mit dem SPI St. Gallen eine Umfrage lanciert, die bis zum 14. Juni online aufgeschaltet ist. \nMitmachen sollen Menschen, die «in der Leitung und Gestaltung von Gottesdiensten» oder «in der kirchenmusikalischen Gestaltung» tätig sind. Im September gibt es ein Hearing. Im November will die DOK die pastoralen Ziele festlegen. Nächstes Jahr folgt eine Tagung.\nKirchengesang als Chance\nUrban Federer betont: Es geht bei dem Diskussionsprozess um mehr als die Nachfolge des KG. «Was soll der Kirchengesang in Zukunft leisten? Welchen Gottesdienstrealitäten wird er entsprechen? Was sind die Ziele, die wir in 20 Jahren mit dem Kirchengesang erreichen möchten?» \n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nUrban Federer Abt Kloster Einsiedeln\n\n\n\nTrotzdem dreht sich am Ende alles um die Frage: Wie sieht die Nachfolge des KG aus? kath.ch hat bei Abt Urban Feder nachgefragt.\nSind die Tage des KG gezählt?\nUrban Federer: Nein. Aber 2013 haben Deutschland, Österreich und Südtirol das neue Gotteslob herausgegeben. Seitdem mehren sich in der Schweiz die Stimmen, die die Frage stellen: Wollen wir eigenständig bleiben? Oder nehmen wir das Gotteslob mit einem Schweizer Anhang?\nIst die Schweiz bereit für ein KG-Grounding?\nFederer: Die Stimmen dazu sind unterschiedlich. Manche sagen ja. Andere sagen nein. Es gibt auch Stimmen, die sagen: «Das ist nicht nur ein Gesangbuch, sondern auch ein Gebetbuch.» Und Liturgiker sagen: «Das KG ist besser als das Gotteslob, weil seine Texte theologisch stärker sind.»\nUnd was sagen Sie?\nFederer: Ich möchte der Diskussion nicht vorgreifen. Erst wenn wir uns auf Ziele verständigt haben, macht es Sinn, sich über das Medium zu verständigen.\n«So einfach ist es nicht, das Gotteslob zu übernehmen.»\nDer Kirche drohen finanzielle Einbussen, das Gotteslob wäre billiger.\nFederer: So einfach ist es aber gar nicht, das Gotteslob zu übernehmen. Auch ein Anhang in der Schweiz braucht ein gesamtschweizerisches Vorgehen. Die Zeiten sind vorbei, in denen das eine Person stemmen kann.\nIn Ihrer Umfrage gibt es auch den Punkt «missionarische Kirche». Klingt das nach Papst Franziskus oder nach Freikirchen, die auf ihre Art musikalisch erfolgreich sind?\nFederer: Nach Papst Franziskus. Kirchenmusik ist ein Teil der gesamtkirchlichen Entwicklung. Was wollen wir schlussendlich? Wen wollen wir erreichen? Das spielt auch in den Kirchengesang hinein.\n«Junge katholische Bewegungen beamen Lieder an die Wand.»\nKönnen Sie sich Beamer oder Smartphone als KG-Ersatz vorstellen?\nFederer: Das gibt es schon bei manchen jungen katholischen Bewegungen. Die beamen die Lieder an die Wand und hören nicht mehr auf zu singen (lacht).\nDie wenigsten Kirchenmitglieder gehen sonntags in die Kirche.\n«Musik kann mehr sagen als Worte.»\nFederer: Wir berücksichtigen die biographischen Wendepunkte in der Umfrage. Gerade an Hochzeiten oder Abdankungen merken wir: Hier zeigt sich die Kraft der Kirchenmusik. Musik kann mehr sagen als Worte.\nIhr Wunsch für den Kirchengesang?\nFederer: Wir sollten das Singen wieder mehr entdecken können. Nicht im Sinne von: Jetzt kommt schon wieder eine Strophe. Sondern: Singen als Berufung.\n\n© Katholisches Medienzentrum, 09.05.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-05-09 12:20", "author": "Raphael Rauch"}