{"id": "was-ein-unternehmensberater-joseph-bonnemain-empfiehlt", "tag": "Schweiz", "tag2": "Schweiz", "title": "Was ein Unternehmensberater Joseph Bonnemain empfiehlt", "text": "\nJoseph Bonnemain wird neuer Bischof von Chur. Viele hoffen auf einen Neuanfang im Bistum. «Er muss aufräumen», fordern die einen. «Er sollte keine Brücken abbrechen», sagen andere. Tobias Heisig coacht Führungskräfte – und empfiehlt dem neuen Bischof «outside-in».\nRaphael Rauch\nDas Bistum Chur ist zerstritten. Jahrzehntelange Grabenkämpfe haben zu Verletzungen und Traumata geführt. Wie sollte der neue Bischof sein Amt beginnen?\nTobias Heisig*: Das ist eine sehr schwere Aufgabe für einen neuen Bischof, vor der ich grossen Respekt habe. In einem Unternehmen würde es vermutlich nicht ohne harte Personalentscheidungen gehen.\nHeisst das: Joseph Bonnemain muss Generalvikar Martin Grichting wegloben und Pressesprecher Giuseppe Gracia entlassen? Sie gelten als intrigant und sind im Bistum verhasst.\nHeisig: Seien wir vorsichtig mit Urteilen aus der Ferne. Personalentscheidungen meinen einen beidseitigen Entscheidungsprozess. Dabei sollten wir auch offen dafür sein, dass Menschen in neuen Konstellationen andere und durchaus konstruktive Seiten von sich zeigen können.\nWozu raten Sie noch?\nHeisig: Erfolgsversprechend ist es, wenn vom CEO auch gegen Widerstände eine integrative Kultur und zugleich eine klare Strategie verkörpert werden. Nicht selten führt dies dazu, das Personen, die in der alten Welt stark waren, erkennen: «Das ist nicht mehr mein Ort» – und von sich aus gehen, also ihre eigene Personalentscheidung treffen.\n\n\n\n\n\n\n\n©  zVg\n\n\nTobias Heisig\n\n\n\n Auch wenn der Weggang von solchen Personen zumeist ein Verlust ist, kann dieser andererseits einen Neuanfang beflügeln: die Karten werden neu gemischt.\nFühren hat viel mit Menschenkenntnis zu tun – aber auch mit Handwerk. Welchen Werkzeugkasten braucht Joseph Bonnemain?\nHeisig: Die wesentliche Führungsaufgabe besteht darin – und dies gilt im Unternehmen wie im Bistum – Kooperation für gemeinsame Problemlösungen und Ziele zu fördern. \nDiese Frage und eine entsprechende Hoffnung muss der Bischof formulieren.»\nAm Anfang steht die bewusste Entscheidung von allen Mitwirkenden: Will ich mit den anderen Menschen, auch dem Bischof, unterstützend zusammenarbeiten? Diese Frage und eine entsprechende Hoffnung muss der Bischof formulieren.\nJoseph Bonnemain sagt: Er will kein Narrativ von Siegern und Besiegten.\nHeisig: Er hat Gewinner-Verlierer-Konstellationen völlig zurecht als unerwünscht deklariert. Unterschiedliche Auffassungen, auch in Glaubensfragen, sind auszuhalten. Konfliktklärungsprozesse können begleitend helfen, die eigentliche Versöhnung geschieht dann aber über die gemeinsame Arbeit.\nWas bedeutet Leadership mit Blick auf einen Bischof?\nHeisig: Leadership wird in den heutigen komplexen Zusammenhängen immer weicher und realisiert sich wesentlich in vier Dimensionen: Erstens über Anerkennung und Wertschätzung. Der Bischof muss seinen Gesprächspartnerinnen und Gesprächspartnern eine positive Absicht unterstellen. Zweitens sollte er Resonanz geben: Jeder Beitrag, auch wenn er konträr zur eigenen Meinung ist, wird gewürdigt. E-Mails werden immer zeitnah und glaubhaft herzlich beantwortet. \n«Zum Fragenstellen gehört viertens dann das Zuhören.»\nIn Sitzungen wird das Positive an jeder Aussage hervorgehoben. Schliesslich gilt es, viele Fragen zu stellen: Wer wirklich interessiert ist und gute Fragen stellt, erhält nicht nur Informationen, sondern regt zum Nachdenken an und vermittelt Zugehörigkeit. Zum Fragenstellen gehört viertens dann das Zuhören: Das heisst lange und intensiv das Gesagte aufzunehmen – und die Gemeinsamkeiten und Übereinstimmungen herauszuarbeiten. Zunächst geht es also um einen auf «Sog» ausgerichteten attraktiven Führungsstil.\nWas sollte der neue Bischof zu Beginn seines Episkopats kommunizieren?\nHeisig: Er sollte eine kurze und prägnante Selbstpositionierung als Brückenbauer geben: Ziel ist es, Gemeinschaft zu fördern. Alle sind willkommen und anerkannt, auch wenn der Dialog schwierig ist. Gemeinschaft heisst: kirchenfern Interessierte, Gläubige, Hauptamtliche, Amtsträger – in dieser Reihenfolge, oder, wie der Papst sagt: «von den Rändern her denken».\n«Ausgrenzung und Abwertungen werden nicht akzeptiert.»\nUnternehmen würden das «outside-in» nennen. Deutlich muss ebenso werden, dass Ausgrenzung und Abwertungen nicht akzeptiert werden. Stattdessen gilt eine Zuversicht, die aus der christlichen Hoffnung resultiert. So wird auch im Konflikt das Positive betont. Denn Konflikte bedeuten Leidenschaft und Einsatz – wer streitet, will weiter machen.\nUnd dann?\nHeisig: Nach dieser ersten Positionierung kommt eine Phase des Zuhörens und Hinschauens. Der Bischof sollte viele Gespräche auf allen Ebenen und in vielen Gremien führen. Er sollte selbst an die Basis gehen, weiterhin diakonisch arbeiten und in der Spitalseelsorge wirken, aber auch mit Kirchenfernen sprechen. Der Bischof sollte nach Mustern suchen, Stärken und Chancen benennen und aufzeigen, wofür wir dankbar sein können.\n«Zugleich ist der Bischof gut beraten, wenn er unabhängig bleibt.»\nDazu gehört auch: Die Nähe zu denjenigen zu pflegen, mit denen Konflikte bestehen. Konfliktdynamiken sollten dabei nicht aufgeschaukelt, sondern gedämpft werden. Zugleich ist der Bischof gut beraten, wenn er unabhängig bleibt: keine Seilschaften oder Kumpaneien. Stattdessen zählen Integrität und Authentizität. Und die Fähigkeit, zu eigenen Fehlern zu stehen. Ein grosses Pensum, dass nur glaubhaft durchzuhalten ist, wenn er auch für sich selbst und seine eigene Spiritualität sorgt.\nZuhören und Hinschauen reichen aber nicht. In Chur erwarten viele, dass der Bischof aufräumt.\nHeisig: Die Phase des Zuhörens und Hinschauens ist dennoch wichtig. Er darf sich hier nicht treiben lassen. Anschliessend beginnt eine Phase der Entwicklung gemeinsamer Ziele und übergreifender Strategien.\n«Gemeinsam wird eine Vision entwickelt, die in konkrete Handlungsfelder mündet.»\nWie könnte diese Phase aussehen?\nHeisig: Geteilte Führung dadurch leben, dass mit den verschiedenen Gremien vom Bischof eingebrachte strategische Thesen zur Diskussion gestellt werden und ein Konsens gesucht wird. Gemeinsam wird eine Vision entwickelt, die in konkrete Handlungsfelder mündet. Deren Umsetzung wird Schritt für Schritt erfasst und sichtbar gemacht. Hier ist ein Zeithorizont von zwei bis drei Jahren sinnvoll mit regelmässiger Anpassung alle drei bis vier Monate.\nWie entwickelt man so eine Vision?\nHeisig: Mit den vier «P»: «Purpose», «Picture», «Part», «Plan». «Purpose» meint: Was ist der konkrete Daseinszweck der Diözese in der aktuellen gesellschaftlichen Situation in Chur und der Schweiz? «Picture» stellt die Frage: Welche Schwerpunkte kennzeichnen unser Bild, zum Beispiel in den Feldern Martyria, Diakonia und Leiturgia? «Part» definiert die verschiedenen Rollen und Aufgaben. Und der «Plan» skizziert die Meilensteine.\nUnd dann heisst es «Action»?\nHeisig: Dann beginnt die Phase des «Tuns», bei gleichzeitiger fortlaufender Weiterentwicklung der Strategie. Der Bischof sollte dort in die gemeinsame Umsetzung gehen, wo sich das Bistum einig ist. Strittige Themenfelder sollte er nicht zu früh thematisieren.\nAber die Gläubigen hoffen doch, dass er gerade die strittigen Themen endlich angeht.\nHeisig: Hier ist es nicht nur für den Bischof schwer, sondern auch für die Gläubigen: Es braucht Geduld. Nach der Phase des attraktiven Führungsstils darf der Bischof Schritt für Schritt in Führung gehen, in dem er seine eigene Kompetenz und sein Zeugnis mit Selbstvertrauen und Willen zum Einfluss einbringt. Durchsetzungsstärke und natürliche Autorität sind also durchaus gefragt. Aber nicht sofort.\nWas könnten frühe Taten sein?\nHeisig: Ich denke an Aktionen, die zum Beispiel der Gemeindeerneuerung und dem missionarischen Christsein dienen. Einladende Leuchtturmprojekte, bei denen sich eine Eskalation von dogmatischen Fragen eher verhindern lässt, die aber den Schatz des Glaubens erlebbar machen. Digitale Angebote sollten dabei hoch gewichtet werden, zum Beispiel dialogische Zoom-Andachten, die professionell gestaltet werden. Ich meine also weniger die allseits vorhandenen Streamings, die zu wenig Partizipation ermöglichen.\n«Erfolge sollten dabei deutlich kommuniziert werden.»\n Insgesamt muss Kirche viel digitaler werden – und zwar nicht nur kommunikativ nach aussen, sondern auch bei den internen Arbeitsformen. Erfolge sollten dabei deutlich kommuniziert werden. Misserfolge nehmen wir als Lernchance. Heute ist auch eine Zeit für Experimente und ganz neue Erfahrungen. Wenn sich daraus schwierige Situationen ergeben, muss der Bischof Rückhalt geben und die gemeinsame Lernbereitschaft einfordern, auch in der Öffentlichkeit.\nWas ist die grösste Herausforderung für einen Bischof?\nHeisig: Die Kernfrage ist, wie es gelingt, miteinander klar zu kommunizieren, gleichzeitig Verbundenheit und gemeinsame Zielorientierung erfahrbar zu machen und Unterschiede auszuhalten. Unternehmen sind hier kulturell manchmal näher am christlichen Anspruch dran als die Kirche.\n«Wir haben nicht gelernt, Unterschiede als wertvoll zu betrachten.»\nWarum ist das so? Weil man sich in der Kirche mehr erlauben darf?\nHeisig: Weil es um Glaubensfragen geht, die ans Innerste gehen. Oft fühlen wir uns nur verbunden, wenn die Anderen unsere Grundüberzeugungen teilen. Wir haben nicht gelernt, Unterschiede als wertvoll und als Bereicherung für die Weiterentwicklung der eigenen Glaubenshaltung zu betrachten. Dabei sind es gerade die Kontraste, die uns weiterbringen. Das war schon bei Abraham so.\nViele Mitarbeiter wünschen sich Führung – wenn Chefs dann aber führen, ist es auch wieder nicht recht. Wie kann ein Bischof führen, ohne zu dominant zu werden?\nHeisig: Es geht um einen gemischten Führungsstil. Ein starkes Auftreten in Form klarer Worte, die zum Ausdruck bringen, wofür der Bischof steht und wofür er sich einsetzt, muss durch einen attraktiven Führungsstil wie Freundlichkeit, Zugänglichkeit und Sympathie ausbalanciert werden. \n«Erfolgsversprechender ist aber der umgekehrte Weg.»\nEin häufiger Fehler ist der Folgende: nach «oben», zum Beispiel gegenüber dem Papst, wird die attraktive Variante gewählt, während nach «unten» der durchsetzungsstarke Stil gepflegt wird. Erfolgsversprechender ist aber der umgekehrte Weg: sich gegenüber dem Papst stark zu zeigen und seine Meinung sehr offen und durchaus prägnant zu vertreten. Gegenüber Mitarbeitenden sollte stattdessen der attraktive Stil einen hohen Stellenwert haben. Dies wird dazu führen, dass sich die guten Leute besonders einbringen.\nWie kann der Bischof diese Balance hinbekommen?\nHeisig: Indem er achtsam mit sich selbst ist und sein Selbstverständnis reflektiert. Wenn er annimmt, aufgrund seines Glaubens überlegen zu sein, wird er arrogant und elitär. Wenn er für seinen Glauben dankbar ist, dankt er auch anderen. Wenn er die Barmherzigkeit Gottes spürt, wird er barmherzig. Wenn er sich stark fühlt, strahlt er Stärke aus. Wenn er sich warmherzig fühlt, ist er herzlich.\n* Tobias Heisig (53) ist promovierter Theologe und Psychologe. Er ist Geschäftsführer von «Cevey Consulting» und coacht Führungskräfte.\n\n\n\nGottes Werk und Kochs Beitrag: Wer den Brückenbauer Bonnemain möglich machte\n\n\n© Katholisches Medienzentrum, 17.02.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-02-17 10:52", "author": "Raphael Rauch"}