{"id": "was-bringt-joseph-bonnemain-der-bischofskonferenz-und-der-katholischen-schweiz", "tag": "Kommentar", "tag2": "Kommentar", "title": "Was bringt Joseph Bonnemain der Bischofskonferenz und der katholischen Schweiz?", "text": "\nDie Ernennung von Joseph Bonnemain zum Bischof von Chur bedeutet ein neues kirchliches Klima. Was das für die Bischofskonferenz und die Schweiz bedeutet, kommentiert Daniel Kosch*. Er ist Generalsekretär der Römisch-Katholischen Zentralkonferenz (RKZ).\nMit Joseph Bonnemain erhält das Bistum Chur einen neuen Bischof – und die Schweizer Bischofskonferenz (SBK) ein neues Mitglied. Hatte dieses Gremium vor etwas mehr als zehn Jahren noch 14 Mitglieder, gehören ihm nach den Rücktritten der Weihbischöfe Theurillat und Eleganti gerade noch neun Männer an.\nMigrantische und vielsprachige Prägung verkörpern\nIn einem so überschaubaren Gremium zählt jeder – mit seiner Grundhaltung, seinem Charakter, seinen Fähigkeiten, seiner Einsatzbereitschaft, seiner Präsenz und seiner Bereitschaft, auf andere zuzugehen, Lösungen zu finden oder zu verhindern. Über seine schon sehr häufig gerühmten Fähigkeiten als «Brückenbauer» hinaus stelle ich mir vor, dass Joseph Bonnemain in der Bischofskonferenz stärker als andere die migrantische und vielsprachige Prägung unserer Kirche verkörpern wird. Einerseits verfügt er selbst über Auslandserfahrung und ist perfekt mehrsprachig.\n«Zutiefst geprägt ist Joseph Bonnemain durch seine Tätigkeit als Seelsorger, besonders im Spital und in der Ehe- und Familienpastoral.»\nAnderseits ist er mit der Situation im Kanton Zürich vertraut, wo die Migrantenpastoral einen hohen Stellenwert hat. Und als Jurassier, der seit langem in Zürich lebt, ist er weder «typischer Deutschschweizer» noch «typischer Romand». Zutiefst geprägt ist Joseph Bonnemain sodann durch seine Tätigkeit als Seelsorger, besonders im Spital und in der Ehe- und Familienpastoral. Es hat mich immer wieder beeindruckt, wenn er von seinen Besuchen bei schwerstkranken Covid-19-Patienten erzählte.\nUnd seine Ausführungen zur Begleitung von Ehepaaren in komplexen Situationen im Zusammenhang mit «Amoris laetitia» sind mir unvergesslich: «cuerpo a cuerpo», also «ungeschützt» müsse man sich auf sie einlassen, um ihnen beistehen zu können.\nDa wurde spürbar, was Papst Franziskus meint, wenn er von der Kirche als «Feldlazarett» spricht und davon, dass ihm eine «verbeulte», durch den Kontakt mit der Realität «verschmutzte» Kirche lieber ist als eine, die um sich kreist. Ich hoffe, dass er mit seiner echten, zutiefst realistischen, im Sinne des Papstes «zärtlichen» und zugleich leidenschaftlichen Nähe zu den Menschen sowie mit seiner bildhaften Sprache die Beratungen und Äusserungen der SBK mitprägen wird.\n«Im Fachgremium der SBK für sexuelle Übergriffe ist Joseph Bonnemain viel mehr als bloss ‘Sekretär’.»\nIm Fachgremium der SBK für sexuelle Übergriffe ist Joseph Bonnemain viel mehr als bloss «Sekretär». Er ist Anlaufstelle und offenes Ohr. Er tritt trotz allen Verzögerungen und Halbherzigkeiten dafür ein, dass sich die Kirche den schrecklichen und schändlichen Realitäten stellt. Er ist beseelt vom Wunsch, wenigstens Schmerzen zu lindern, wo Verletzungen unheilbar sind. Künftig sollen Prävention und Transparenz den Kreislauf von sexualisierter Gewalt, Vertuschung und Selbstrechtfertigung durchbrechen.\nIch bin überzeugt, dass er alles tun wird, damit Aufarbeitung, Schuldbekenntnis, Dialog mit den Überlebenden sexuellen und spirituellen Missbrauchs sowie Prävention nicht zu «Pflichtübungen» verkommen, sondern zu ernster Umkehr und tatkräftiger Reue führen. Der Arzt und Seelsorger kann dazu beitragen, dass die Kirche in Sachen Sexualität ihren Hochmut und ihre Selbstgerechtigkeit eintauscht gegen Demut und Zurückhaltung mit moralischen Urteilen angesichts der Perversionen bis in die obersten Führungsetagen.\nNicht ohne Zusammenspiel\nDie Fähigkeit von Joseph Bonnemain, im dualen System zwischen der Bistumsleitung und den kantonalkirchlichen Körperschaften zu vermitteln und auf beiden Seiten dafür zu werben, dass es nicht ohne Zusammenspiel und gute Konfliktkultur, nicht ohne gegenseitige Anerkennung und schon gar nicht ohne Besinnung auf den Grundauftrag der Kirche geht, ist allseits bekannt. Und seine Übung im Umgang mit solchen, die zuerst die Brille der Vorurteile ablegen müssen, bevor sie sehen können, dass ihr vis-à-vis ein Bruder oder eine Schwester mit demselben Glauben und derselben Liebe zur Kirche ist, kann auch der SBK und ihrem Dialog mit der RKZ nur guttun.\n«Genauso wichtig ist, dass Joseph Bonnemain ein ‘Feinmechaniker’ des Kirchenrechts ist.»\nGenauso wichtig ist, dass Joseph Bonnemain ein «Feinmechaniker» des Kirchenrechts ist. Er kann kompetent aufzeigen, dass dieses Kirchenrecht beweglicher ist, als es auf den ersten Blick scheint. Er plädiert dafür, dass die Bischöfe ihre Kompetenz nutzen, sogenannt «partikuläres», d.h. in ihrem Bereich gültiges Kirchenrecht zu erlassen.\nDas kann helfen, typisch schweizerische pastorale Realitäten kirchenrechtlich zu fassen und zu würdigen: Sie sind zulässig, insoweit sie pastoral heilsam sind. Und es könnte helfen, Synodalität und Partizipation rechtsverbindlich auszugestalten, so dass alle Getauften echte Mitverantwortung erhalten und an Entscheidungen beteiligt werden.\nKein Superman\nAnders als es auf kath.ch zu lesen war, ist Joseph Bonnemain allerdings kein «Superman». Er hat im eigenen Bistum zahlreiche Baustellen und eine beschränkte Zeit als Bischof vor sich. Und auch wenn die anderen Bischöfe sich künftig nicht mehr auf «Chur» berufen können, um zu erklären, warum vieles stagniert und blockiert, würde es mich positiv überraschen, wenn die SBK nun plötzlich zum «Dreamteam» würde, das voller Tatendrang nach vorne stürmt und ein Tor nach dem anderen schiesst, um ein Bild aus dem Fussball zu verwenden.\nDer «gemeinsame Weg der Erneuerung» ist realistisch betrachtet kein Sprint, eher ein Triathlon in einem teils gebirgigen, teils sumpfigen Gebiet. Es wäre schon einiges gewonnen, wenn sich die SBK mit anderen relevanten Kräften in der Kirche auf so etwas wie eine gemeinsame Marschroute und einen Trainingsplan verständigen könnte, der für die nötige Fitness sorgt. Dazu kann Joseph Bonnemain, der vor Corona regelmässig im Fitnesscenter anzutreffen war, zweifellos beitragen und eine erste Etappe mitprägen.\n«Eine Mehrheit der Kirchenmitglieder hat nicht den Eindruck, dass ihnen etwas fehlt, wenn sie sich kaum am Leben der Kirche beteiligen.»\nAber es gilt, realistisch zu sein. Denn die Strukturprobleme der Kirche sind nicht mit einzelnen Personalentscheiden zu lösen. 50% der Mitglieder unserer Kirche sind Frauen und haben keine Chance, Mitglied der Bischofskonferenz zu werden. Weder die 99,9% Laien, noch die Tausenden von kirchlichen Mitarbeitenden sind strukturell in wichtige Entscheidungsprozesse auf Ebene Bischofskonferenz eingebunden. Die Personalsituation ist prekär.\nEine Mehrheit der Kirchenmitglieder hat nicht den Eindruck, dass ihnen etwas fehlt, wenn sie sich kaum am Leben der Kirche beteiligen. Deshalb verliert sie an gesellschaftlichem Rückhalt und Einfluss. Zudem hat ihre Glaubwürdigkeit stark gelitten. Und die Auffassungen, wie die Kirche mit dieser Situation umgehen soll, gehen weit auseinander, was zu Polarisierungen führt.\nZur Bewältigung dieser kirchlichen «Klimakrise» braucht es eine neue kirchliche «Klimapolitik», die alle einbezieht und mutig Veränderungen anpackt. Wie Papst Franziskus weiss auch Joseph Bonnemain um den Ernst der Lage. Deshalb spricht er in den ersten Sätzen seiner Botschaft von «Geschwisterlichkeit und Hoffnung, welche die Welt heute wie Impfstoffe braucht». Wir tun gut daran, die Hoffnung auf eine geschwisterliche Kirche nicht an das neue Mitglied der Bischofskonferenz zu delegieren, sondern uns an seinen Nachsatz zu halten: Diese Impfstoffe «können nur mit vereinten Kräften hergestellt werden».\nUnd noch mehr als für die Corona-Pandemie gilt für die Kirche das Wort von Hilde Domin (deutsche Schriftstellerin jüdischen Glaubens): «Nicht müde werden, sondern dem Wunder leise wie einem Vogel die Hand hinhalten.»\n* Daniel Kosch (62) ist promovierter Neutestamentler und Generalsekretär der Römisch-Katholischen Zentralkonferenz der Schweiz (RKZ), dem Zusammenschluss der kantonalkirchlichen Organisationen. Dieser Gastbeitrag erschien zuerst auf zhkath.ch.\n\n\nDaniel Kosch: «Die Teilung von Macht muss erstritten werden»\n\n\n© Katholisches Medienzentrum, 19.02.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-02-19 11:32", "author": "RKZ"}