{"id": "was-hat-der-heilige-dominikus-uns-heute-zu-sagen", "tag": "Theologie konkret", "tag2": "Kommentar", "title": "Ingrid Grave: Was hat der heilige Dominikus uns heute zu sagen?", "text": "\nAm 8. August vor genau 800 Jahren starb der heilige Dominikus. Was er uns heute noch zu sagen hat, weiss Ordensfrau Ingrid Grave.  «Mir scheint, die Zeit damals ist gar nicht so verschieden von der unsrigen», schreibt die Dominikanerin in ihrem Gastbeitrag.\nIngrid Grave*\nDominikus starb vor 800 Jahren. Von Geburt war er Spanier, aber zur Ordensgründung kam es in Südfrankreich, 1216 in Toulouse. Das war nicht zufällig, denn die gesellschaftlichen Umbrüche und die Suche der Menschen nach religiöser Orientierung äusserten sich hier im südlichen Frankreich wohl am augenfälligsten in der Bewegung der Katharer. Auf diese Herausforderung reagierte die Kirche mit Hilflosigkeit und untauglichen Methoden der Verkündigung des Evangeliums.\nHäretiker machten Angst\nDie Prediger und Predigerinnen (!) der Katharer hingegen waren äusserst erfolgreich. Sie sahen sich in der Nachfolge der Apostel. Wie diese wanderten sie arm und besitzlos durchs Land und hatten beim Volk einen grossen Zulauf, denn sie lebten, was sie predigten. Allerdings vertraten sie ein dualistisches Weltbild, im Widerspruch zur Botschaft des Evangeliums.\n«Dominikus würde uns wahrscheinlich raten, furchtlos auf das zu schauen, was uns, was der Kirche Angst macht.»   \nDoch genau sie waren es, von denen Dominikus lernte, von den Häretikern, die der Kirche so viel Angst machten.\n\n\n\n\n\n\n\n©  zVg\n\n\nDominikus Statue, Kloster Ilanz\n\n\n\nVor wem und vor was fürchtet sich die Kirche heute? Dominikus würde uns wahrscheinlich raten, furchtlos auf das zu schauen, was uns, was der Kirche Angst macht. Er würde wohl auch auf unsere althergebrachten Methoden der Verkündigung hinweisen, die – mit Blick auf die allernächste Zukunft – wirkungslos geworden sind. Loslassen könnte seine Devise sein. Denn: Stellen die kirchlichen Strukturen für die Verkündigung des Evangeliums nicht eher ein Hindernis dar als dass sie der Pastoral förderlich sind?\nIn Nächten viel geweint\nDominikus hat an seiner Zeit gelitten, an der Kirche und an der Not der Menschen. Es ist überliefert, dass er in seinen Nächten viel geweint hat. Im Beten und Meditieren vermochte er sich aus der Niedergeschlagenheit zu erheben, den Menschen mit Heiterkeit begegnen und angesichts von Notlagen tätig werden. Er legte dem Papst ein neues Konzept vor für die Verkündigung des Evangeliums: Predigt in Armut – nach dem Vorbild der Katharer. Er hatte Glück. \n\n\n\n\n\n\n\n\n©  wiki/public domain, public domain\n\n\nFranziskus stützt stürzende Kirche gesehen von Giotto: \"Der Traum des Papstes Innozenz III.\"\n\n\n\nPapst Innozenz III. approbierte 1206 die neue Missionsmethode. Jedoch: Dominikus fand keine Gefährten, er blieb in Südfrankreich allein unterwegs, und das für ein langes einsames Jahrzehnt. Das ist das, was mich seit Jahren an ihm fasziniert, dieses Durchhalten in der Erfolglosigkeit. War der Mensch des Mittelalters diesbezüglich ausdauernder als wir heute? Oder tiefer in Gott verwurzelt? Wir brauchen den schnellen Erfolg. Dominikus sagt mir etwas anderes: Dranbleiben im steten Hören auf die Impulse aus dem Inneren, wo das Göttliche in uns seinen geheimnisvollen «Sitz» hat und uns Weisung gibt für mutige Schritte.\nWie Paulus in Athen\nWir treffen Dominikus 1216 erneut in Rom. Papst Honorius III. bestätigt die Lebensordnung der kleinen Gemeinschaft, die sich endlich in Toulouse um Dominikus gebildet hat. Von da an wächst der Orden der Predigerbrüder, wie sie sich nennen. Wie die Katharer sind sie grundsätzlich zu Fuss unterwegs, predigen in Kirchen, auf Strassen und öffentlichen Plätzen, lassen sich auf Diskussionen und Disputationen ein. Das erinnert an Paulus in Athen, in Philippi und weiteren Städten der Antike.\nWarum denken wir eigentlich ausschliesslich an Kanzel oder Ambo, wenn wir von Predigt sprechen? Vielleicht würde Dominikus uns heute fragen: Warum habt ihr in eurer Zeit immer noch nicht die Plätze und Räume entdeckt, wo ihr euren Zeitgenossinnen und -genossen begegnen könnt? Sie haben drängende Fragen an euch! Es gilt, sich den Menschen eurer Zeit auszusetzen, ihre Fragen auszuhalten! Aber auch den Anfeindungen aus den eigenen Reihen standzuhalten.\n\n\n\n\n\n\n\n©  Pixabay/edibejko, Pixabay License\n\n\nDer Apostel Paulus bemühte sich, den Griechen den christlichen Glauben verständlich zu machen. Bild: Akropolis in Athen\n\n\n\nVielleicht können wir sagen: Dominikus hatte Glück mit den Päpsten. Aber zur Zeit erhalten wir gute Signale aus Rom, auch wenn wir immer mal wieder Enttäuschungen einstecken müssen. Ich denke an uns Frauen.\nDominikus und die Frauen\nDominikus, wie standest du zu den Frauen? Oder konkreter: Was würdest du ihnen heute ermöglichen?\nBevor ich Dominikus eine Antwort in den Mund lege, möchte ich festhalten, was uns über seine Beziehung zu Frauen überliefert wurde. Er muss Frauen gegenüber sehr sensibel und offen gewesen sein. Denn bevor es zur eigentlichen Ordensgründung kam, schlossen sich ihm bereits 1206 einige Frauen an, manche von ihnen kamen aus der Bewegung der Katharer. Er fand ein Haus für sie, wo sie ein gemeinsames religiöses Leben führen konnten – in Kontemplation. \n«Dominikus war ein Mann, der die Zeichen der Zeit erkannte.»\nEr nannte die Gründung Praedicatio Jesu Christi. Damit ist zum Ausdruck gebracht, dass es keine gute Predigt gibt ohne Kontemplation. Jedoch: Er hat diese Frauen nicht mitgenommen zum Predigen auf Strassen und Plätzen. War es undenkbar? Bei den Katharern kamen Frauen zum Einsatz.\nDominikus war ein Mann, der die Zeichen der Zeit erkannte. Ich bin mir ziemlich sicher, dass er heute ein leidenschaftlicher Befürworter der Frauenpredigt wäre. Denn er war ein Mann des Evangeliums und hätte sich neueren theologischen Erkenntnissen nicht verschlossen. Das Studium der biblischen Texte hatte für ihn höchste Priorität. Dass dies immer auch im Kontext anderer Wissenschaften und in der Auseinandersetzung mit gesellschaftlichen Strömungen geschehen sollte, zeigt sich darin, dass er die Brüder an die aufblühenden Universitäten seiner Zeit schickte. \nIm Orden erkennen wir darin einen Auftrag unseres Gründers und fassen ihn zusammen unter dem Begriff «Lebenslanges Studium». Für die Kirche heisst das: Wer nicht bereit ist, sich der Auseinandersetzung mit gesellschaftlichen Gegebenheiten zu stellen, kann die Menschen nicht wirklich mit der Botschaft Jesu berühren.\nSich lieber mit jüngeren Frauen unterhalten\nIm Dominikaner– oder Predigerorden gibt es heute mehr Frauen als Männer. Dominikus war sich bewusst, dass in einer Predigt das Wort allein nicht überzeugt. Zuerst muss die Lebensgemeinschaft der Schwestern oder Brüder in ihrem Umgang miteinander zu einem Zeugnis von der Botschaft des Evangeliums werden. Wer im weiteren nicht so begabt ist, die Botschaft ins Wort zu bringen, kann in hervorragender Weise «predigen» durch sein Handeln. Ganze Scharen von Schwestern waren im Laufe der Jahrhunderte auf diese wortlose Predigt zurückgebunden. Durch die Kirche. Für mich steht es ausser Zweifel, dass Dominikus sich heute auf die Suche nach neuen Wegen begeben würde, sicherlich gemeinsam mit den Frauen.\n«Frauen gegenüber hatte er keine Berührungsängste. Er muss den Austausch mit ihnen geliebt haben.»  \nAls zölibatär lebender Mann hatte Dominikus Frauen gegenüber keine Berührungsängste. Er muss den Austausch mit ihnen geliebt haben. Denn in den letzten Stunden vor seinem Tod 1221 gestand er seinen umstehenden Brüdern eine kleine Schwäche, nämlich dass er sich im Leben lieber mit jüngeren als mit älteren Frauen unterhalten habe.\nDiese Art von Nähe Frauen gegenüber und dieses Vertrauen in ihre Kompetenzen wünsche ich mir von den männlichen Entscheidungsträgern in unserer Kirche. Damit diese Kirche in ihrer «Predigt» zu Glaubwürdigkeit gelangt. Der Botschaft Jesu und den Menschen zuliebe.\nIngrid Grave (84) ist Dominikanerin und moderierte von 1994 und 2000 die SRF-Sendung «Sternstunden». Sie lebt im Kloster Ilanz GR.\n\nSchwester Ingrid Grave wünscht für ihre Abdankung keinen Priester\n\n© Katholisches Medienzentrum, 08.08.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-08-08 05:00", "author": "Ingrid Grave*"}