{"id": "was-auf-franziskus-schreibtisch-liegt-wenn-er-nicht-reist", "tag": "Vatikan", "tag2": "Vatikan", "title": "Was auf Franziskus' Schreibtisch liegt, wenn er nicht reist", "text": "\nZwar tritt Franziskus nun wieder vor echten Menschengruppen auf – nicht mehr nur online. Dies aber nur im Vatikan. An Papstreisen ist mittelfristig nicht zu denken. Dafür liegt genügend auf seinem Schreibtisch.\nRoland Juchem\nDie Meldung, dass Franziskus am 3. Oktober nach Assisi reist, ist in der Tat eine Neuigkeit. Nicht nur, weil er dort seine neue Enzyklika «Fratelli tutti» unterzeichnet. Erstmals seit Ende Februar verlässt er auch den Vatikan – von einzelnen Gebetsbesuchen in römischen Kirchen abgesehen. Der Besuch in Assisi aber solle wegen der Pandemie rein privat sein, liess Franziskus wissen: keine Gläubigen, keine Schaulustigen, nur einzelne örtliche Kirchenvertreter und wenige Medien.\nBei dem Blitzbesuch in Assisi mag das gehen, nicht aber bei anderen Papstreisen – weder in Italien, schon gar nicht international. Ohne Menschenmassen und grosse Gottesdienste ist ein Papstbesuch nicht vorstellbar. Ob der Vatikan damit wartet, bis es tatsächlich weltweit einen Impfstoff gibt? Schon möglich. Es wäre der GAU schlechthin, wenn sich bei Massenveranstaltungen mit dem päpstlichen Segen auch das Coronavirus unter den Menschen verteilte. Grössere Treffen anderer Kirchen in verschiedenen Ländern sind warnende Beispiele.\nKein Organisator bestimmt\nEin zweiter Grund, weshalb noch eine Weile auf Papstreisen zu warten ist: Diese brauchen eine oft monatelange Vorbereitung. Der päpstliche Reisemarschall, Sicherheitspersonal, der liturgische Zeremoniar und andere müssen dafür mitunter mehrmals ins Zielland reisen. Auch dies geht derzeit nur sehr begrenzt.\nZudem ist der bisherige Cheforganisator für Auslandsreisen, Mauricio Rueda Beltz, an die Apostolische Nuntiatur nach Lissabon versetzt, ein Nachfolger bisher nicht ernannt. In Lissabon könnte er helfen, den bereits von 2022 auf 2023 verschobenen Weltjugendtag zu organisieren. Ob die für 22. November angekündigte Übergabe des Weltjugendtagskreuzes von Panama an Portugal in Rom noch steht, ist nicht bekannt. Und ob ein Kurzbesuch von Franziskus bei dem auf September 2021 verschobenen Eucharistischen Weltkongress in Budapest die päpstliche Reisepause beenden würde, ist pure Spekulation.\nVideo-Auftritt vor der Uno\nÜber mangelnde Beschäftigung dürfte sich das Kirchenoberhaupt aber nicht beklagen. Bereits kommenden Dienstag wird ein Auftritt des Kirchenoberhauptes vor den Vereinten Nationen erwartet, die dann ihren 75. Geburtstag begehen. Wie andere hochrangige Vertreter könnte der Papst vor der Generalversammlung eine aufgezeichnete Videoansprache halten.\nAm 3. Oktober folgt die Enzyklika «Fratelli tutti»; das vermutlich sehr umfangreiche Schreiben – bis zuletzt wird noch daran gearbeitet – dürfte kurz darauf auch veröffentlicht werden. Am 15. Oktober findet der vom Papst angeregte globale Bildungspakt statt, allerdings nur virtuell. Auch hier wird eine Videobotschaft von ihm erwartet.\nSchreiben zu Kurienreform \nAusserdem erwarten nicht nur Vatikanbeobachter das finale Dokument zu Franziskus’ Kurienreform. «Praedicate Evangelium» (Verkündet das Evangelium), so der Titel, soll dem Vernehmen nach auf dem Schreibtisch des Papstes liegen. Ein erster Entwurf, der an Bischofskonferenzen, Kirchenrechtler und Kurienchefs verschickt wurde, stiess insbesondere bei letzteren auf wenig Begeisterung.\nZudem macht derzeit die lang geplante Reform des kirchlichen Strafrechts eine wohl abschliessende Runde in der Kurie. Wann die neue Fassung des VI. Buches des Codex Iuris Canonici (CIC) «Strafbestimmungen in der Kirche» vorgestellt und in Kraft gesetzt wird, ist noch unklar.\nBericht zur Causa «McCarrick»\nSchliesslich wartet man – nicht nur in den USA – auf den schon lange versprochenen vatikan-internen Untersuchungsbericht zur Causa «McCarrick». Nach den heftigen Vorwürfen von Ex-Nuntius Carlo Maria Vigano im August 2018, wie der frühere US-Kardinal Theodore McCarrick trotz bekannter Vorwürfe über sexuelles Fehlverhalten mit Abhängigen in der Weltkirche Karriere machen konnte, war Aufklärung versprochen worden. Franziskus hatte McCarrick bereits im Sommer 2018 aus dem Kardinalsstand und im Januar 2019 auch aus dem Klerikerstand entlassen.\nNeue Kardinäle sind derzeit auch kaum zu erwarten. Zum einen ist die vorgesehene Wählerschaft für einen eventuellen Franziskus-Nachfolger derzeit noch stark genug: 122. Erst im März kommenden Jahres sinkt ihre Zahl unter die vorgesehenen 120 – vorausgesetzt es stirbt keiner von ihnen vorher. Auch wäre eine internationale Kardinalsversammlung in Rom derzeit schlecht möglich. (cic)\n\n© Katholisches Medienzentrum, 13.09.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-09-13 16:48", "author": "Roland Juchem"}