{"id": "was-bleibt-vom-digitalen-schub", "tag": "Schweiz", "title": "Was bleibt vom digitalen Schub?", "text": "\nIn der Coronakrise haben die Kirchen neue – oft digitale – kommunikative Formen verwendet. Was davon bleibt, wenn die Einschränkungen aufgehoben sind, untersucht die internationale ökumenische Studie Contoc. Mit Schweizer Beteiligung.\nRegula Pfeifer\n«Wir beobachten vor allem den digitalen Schub in der Kirche, den die Massnahmen gegen die Pandemie hervorgerufen haben», erklärt Arnd Bünker vom Schweizerischen Pastoralsoziologischen Institut (SPI) in St. Gallen, das an der Studie beteiligt ist. «Dabei fragen wir uns: Was bedeutet das für die Zukunft der Kirche? Was bleibt davon, wenn die einschränkenden Massnahmen aufgehoben sind?»\nAuf Deutsch bereits im Netz\nDie Online-Befragung ist seit Montag auf Deutsch im Netz (www.contoc.org). Deutschsprachige Kirchenleute können sich also einloggen. Ab nächster Woche ist die Befragung auch auf Englisch, Französisch, Italienisch, Spanisch und in verschiedenen anderen – etwa skandinavischen – Sprachen online. \nDas weiss Thomas Schlag, Professor für praktische Theologie an der Universität Zürich. Er ist der Initiant der ökumenischen Studie Contoc, an der sich 21 Länder auf 5 Kontinenten beteiligen. Sie untersuchen, wie stark die Pandemie-Bekämpfung das kirchliche Leben beeinflusst hat. \nVon den Einschränkungen betroffen waren Gottesdienste und andere kirchliche Versammlungen – etwa Chorproben, Bestattungen oder Veranstaltungen. Auch die seelsorgerliche Begleitung, die sozial-diakonischen Hilfsangebote und die kirchliche Bildungsarbeit konnten nicht mehr oder nicht mehr gleich wie bisher stattfinden.\nAktiv aus der Not heraus\nAus der Not heraus haben die kirchlichen Akteure vielerorts digitale Angebote entwickelt. – Bekannt wurden etwa Livestream-Gottesdienste aus dem Kloster Einsiedeln oder aus der Kathedrale St. Gallen. Die Studie will nun wissen, wie und unter welchen Bedingungen solche Angebote entstanden sind. Und vor allem, ob sie bei einer Aufhebung der Einschränkungen fortgeführt werden. \nWeiter interessiert die Wissenschafter, ob sich die Dynamik der Digitalisierung auf das Rollen- und Selbstverständnis der kirchlichen Akteure und auf die Organisation kirchlicher Praxis auswirkt. Diese Absichten sind auf der Webseite der Contoc-Studie festgehalten. \nDie Wissenschafter nehmen die Handlungsfelder Gottesdienst, Seelsorge, Bildung, Diakonie und Kommunikation in der Kirche in den Blick. Ihre Umfrage richten sie an hauptamtliche Berufsgruppen im kirchlich-pastoralen Spektrum, heisst es in der Studienpräsentation.\nIdee aus den USA\nDie Initialzündung für Contoc kam aus den USA. Dort erschien Ende März eine Studie, bei der Pfarrpersonen Auskunft gaben, wie die Pandemie im Moment das kirchliche Leben veränderte. Die Idee griff der Zürcher Theologe Thomas Schlag auf – motiviert durch ähnliche Anfragen an ihn. Er kontaktierte Theologen in Deutschland und Arnd Bünker vom SPI in St. Gallen.\n«Mir war sofort klar, dass das eine ökumenische Studie werden soll», sagt Schlag gegenüber kath.ch. Die Kirchen seien konfessionsübergreifend vor denselben Problemen gestanden.\nResultate bereits im Spätsommer\nDie Contoc-Studie ist quantitativ ausgerichtet. Sie nimmt den Zeitraum von März bis Juni 2020 unter die Lupe. Die Online-Befragung soll Ende Juni abgeschlossen sein. Es gehe darum, «sehr zeitnah die Erfahrungen der digitalen Umstellung in der pastoralen Praxis zu erheben», heisst es in der Studienpräsentation. Thomas Schlag rechnet damit, im Spätsommer erste Resultate präsentieren zu können.\n\n© Katholisches Medienzentrum, 25.05.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-05-25 16:36", "author": "Regula Pfeifer"}