{"id": "was-reaktionaere-katholiken-an-joseph-bonnemain-kritisieren", "tag": "Schweiz", "tag2": "Schweiz", "title": "Was reaktionäre Katholiken an Joseph Bonnemain kritisieren", "text": "\nDer neue Bischof von Chur ist kein Liberaler. Dennoch freuen sich Reformkatholiken über die Ernennung von Joseph Bonnemain (72). Konservative hingegen toben hinter den Kulissen. Sie befürchten, Bonnemain werde die «traditionell konservative Diözese unterminieren».\nRaphael Rauch\nSelten war im Bistum Chur so viel Einmütigkeit zu hören: Landauf, landab erklingen Lobeshymnen auf den neuen Bischof Joseph Maria Bonnemain. Dass er Mitglied des Opus Dei ist? Geschenkt. Dass er früher das duale System bekämpfte? Schnee von gestern.\nBonnemain war Teil des Systems – und trug den Machtmissbrauch mit\nUnd dass er Teil eines Systems war, das den spirituellen Missbrauch durch Bischof Vitus Huonder, Bischof Peter Bürcher und Generalvikar Martin Grichting mittrug – und auch öffentlich schwieg, als Martin Kopp fristlos entlassen wurde? Vergeben und vergessen.\n\n\n\n\n\n\n\n©  Manuela Matt\n\n\nDrei der Gegner der päpstlichen Terna (v. l.): die Domherren Martin Bürgi, Roland Graf, Paul Schlienger\n\n\n\nDie einzigen, die Mühe haben mit Bonnemains Ernennung zum Bischof von Chur, sind Teile des Domkapitels und weitere erzkonservative Kreise. Folgende Domherren hatten es im November abgelehnt, Bonnemain zum Bischof zu wählen: Peter Amgwerd, Gion-Luzi Bühler, Martin Bürgi, Andreas Markus Fuchs, Roland Graf, Martin Grichting, Franz Imhof, Walter Niederberger, Rolf Reichle, Paul Schlienger und Pius Venzin.\nGrichting fehlte in der Messe – stiller Protest?\nDompfarrer Gion-Luzi Bühler und die Generalvikare Andreas Fuchs und Martin Grichting fehlten am Montag, als Joseph Bonnemain seine erste Messe als frisch ernannter Bischof in der Kathedrale feierte. Beobachter werten dies als stillen Protest.\n\n\n\n\n\n\n\n©  Olivia Aebli-Item / Südostschweiz\n\n\nJoseph Maria Bonnemain (rechts) mit dem emeritierten Weihbischof Marian Eleganti (links) und dem Apostolischen Administrator Peter Bürcher (Mitte).\n\n\n\nWährend die Reaktionären im Domkapitel schweigen, schäumen auf rechtskonservativen Websites Huonders Anhänger vor Wut. Allein schon dass Joseph Bonnemain sich an die Gläubigen mit der Anrede «Liebe Christgläubige» wandte, sorgt für Irritationen.\nKritik am «Modernisten» Henrici\nDass der emeritierte Weihbischof Peter Henrici auf Bonnemains Ernennung eingewirkt haben soll, macht diesen ebenfalls verdächtig. Schliesslich ist Henrici Jesuit – und damit in den Augen der Reaktionären ein Modernist. \n«Tut mir leid, aber der neue Bischof wirkt für mich eher wie ein Liberaler im konservativen Opus-Dei-Gewand», heisst ein Diskussionsbeitrag.\n\n\n\n\n\n\n\n©  Christoph Wider\n\n\nBischof Peter Henrici\n\n\n\nEinblick in die waidwunde reaktionäre Seele gibt Maike Hickson. Laut ihrer Website stammt die studierte Historikerin und Romanistin aus Deutschland. Sie «lebte mehrere Jahre in der Schweiz, wo sie ihre Doktorarbeit schrieb». Die verheiratete Mutter zweier Kinder sieht sich als «glückliche Hausfrau, die gerne Artikel schreibt, wenn es die Zeit erlaubt».\nJoseph Bonnemain – Judas, der Verräter? \nOffenbar hatte Maike Hickson etwas Zeit – die sie dafür nutzte, mit dem künftigen Bischof von Chur abzurechnen. Dafür bedient sie das Judas-Narrativ: Bonnemain sei ein Verräter, da er «zuerst unter dem konservativen früheren Bischof von Chur, Wolfgang Haas, gearbeitet hatte». Danach habe er sich «einer eher progressiven Haltung zugewandt, um mit der sehr säkularen Schweizer Öffentlichkeit zusammen zu arbeiten».\n\n\n\n\n\n\n\n©  Christian Merz\n\n\nFranziska Driessen-Reding arbeitet bestens mit Joseph Bonnemain zusammen.\n\n\n\nAuch sonst versucht Maike Hickson, Joseph Bonnemain Legitimität abzusprechen – wenn sie behauptet, der Bischof von Chur sei «gegen den Willen der örtlichen Kirchenführung für die Diözese Chur» ernannt worden.\n«Wie ein Mode-Modell – in einem engen Calvin-Klein-T-Shirt»\nDreieinhalb Jahre ist es her, dass Bonnemain in Kalabrien Ferien machte und ein Foto aus Palmi auf Facebook postete. Es zeigt einen dank Fitness-Studio durchtrainierten, sonnenanbetenden Bonnemain mit Sonnenbrille, verschwitztem hellblauen Calvin-Klein-T-Shirt und kurzen Jeanshosen.\n\n\n\n\n\n\n\n©  Facebook\n\n\nZu casual für einen Bischof? Joseph Maria Bonnemain in Kalabrien.\n\n\n\nMaike Hickson kommentiert das wie folgt: «Seine eigene säkulare Neigung kann man in einem Post bei Facebook sehen, in dem er sich selbst – wie ein Mode-Modell – in einem engen Calvin-Klein-T-Shirt abbildete und für seine Schönheit gelobt wurde. Bonnemain hat auch zahlreiche Fotos von seinen Urlaubsreisen gepostet, die nackte männliche Statuen und andere sinnliche Situationen abbilden.»\n«Calvin»-T-Shirt – ein Gruss an Eva-Maria Faber\nBonnemain sah das Foto eher humorvoll: Er sprach von einem «Mafiosi-Ambiente» und davon, mit dem «Calvin»-T-Shirt der überzeugten Ökumenikerin und Dogmatik-Professorin Eva-Maria Faber eine Freude machen zu wollen.\n\n\n\n\n\n\n\n© Barbara Ludwig\n\n\nLuc Humbel, Joseph M. Bonnemain, Eva-Maria Faber in Zug (v.l.)\n\n\n\nMaike Hickson kritisiert auch, dass Bonnemain Papst Franziskus› postsynodale Exhortation «Amoris Laetitia» gutheisst. «Er hat darin die Leitlinien der Bischöfe von Buenos Aires positiv und ausführlich zitiert, die feststellen, dass einige Paare in irregulärer Situation – nach einer Zeit der Differenzierung – Zugang zu den Sakramenten erhalten können, einschliesslich der Heiligen Kommunion.»\n«Demütigung der Konservativen»\nDaraus folgert Maike Hickson: «Die Entscheidung von Papst Franziskus, Bonnemain für die Diözese Chur zu wählen, wird deshalb diese traditionell konservative Diözese unterminieren.» Nun hätten jene Kräfte «in der liberalen Schweiz» Rückenwind, «die einen liberalisierenden neuen Bischof wünschen, der weniger umstritten wäre und mehr dem Zeitgeist angepasst» sei.\n\n\n\n\n\n\n\n© Georges Scherrer\n\n\nBischof Vitus Huonder\n\n\n\nMaike Hickson ist nicht die einzige reaktionäre Katholikin, die gerade ihre Wunden leckt. Laut der erzkonservativen «Tagespost» herrscht «Untergangsstimmung» im Bistum Chur: «Das Bistum, über Jahre Bastion des Widerstands gegen den Mainstream im ultraliberalen Deutschschweizer Katholizismus, sei gefallen, heisst es hinter vorgehaltener Hand.» Das Domkapitel habe nun einen Bischof erhalten, «den es mehrheitlich am meisten fürchtete. Von einer Demütigung der Konservativen ist die Rede.»\n\n\n„Das Bistum ist gefallen“: Bei Bonnemains Kritikern herrscht Untergangsstimmung\n\n\n© Katholisches Medienzentrum, 20.02.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-02-20 07:47", "author": "Raphael Rauch"}