{"id": "was-den-heiligen-sebastian-mit-urban-art-verbindet", "tag": "Schweiz", "tag2": "Schweiz", "title": "Wofür es sich lohnt zu sterben", "text": "\nDer Heilige Sebastian opferte sich für seinen Glauben. Der Berner Gestalter und Künstler Rodja Galli (41) hat seine Freunde als Märtyrer gemalt, weil sie mit kompromissloser Hingabe ihr Leben leben. Sich selber würde der Künstler für seine Zwillinge opfern.\nEva Meienberg\nHeute vor genau 1733 Jahren ist Sebastian gestorben. Inschriften auf seinem Sarkophag, der in einer Katakombe an der römischen Via Appia gefunden wurde, belegen dies. Dass Sebastian ein römischer Soldat war, scheint ebenfalls gesichert. Alles Weitere ist Legende.\nSoldat der römischen Elitetruppe\nDiese Legende erzählt, dass Sebastian sich am Hof des Kaisers Diokletian – einem Christenhasser – emporgearbeitet hat. Sebastian wurde Soldat der römischen Elitetruppe der Prätorianer, die dem Kaiser als Leibgarde diente.\nEr verheimlichte seinen christlichen Glauben und nutzte seine Position am Hof, um verfolgten Christen zu helfen. Als seine Tarnung auffiel, starb er einen Märtyrertod.\nMit Pfeilen gemarteter Heiliger\nLegende und Kult um den Heiligen Sebastian stammen aus dem fünften Jahrhundert. Sebastian wurde unter anderem zum Patron der Sterbenden, der Schützen, der Sportler und der AIDS-Kranken. Das Motiv des mit Pfeilen gemarterten Heiligen wurde in der bildenden Kunst tausendfach verwendet. Auch Rodja Galli hat den Heiligen Sebastian gemalt.\n\n\n\n\n\n\n\n©  Rodja Galli\n\n\nSt. Artus (erschossen von Bleistiften) Akryl und Marker auf Holz von Rodja Galli, 2010\n\n\n\n«Das Leben als Künstler ist auch eine Glaubenssache.»\nHerr Galli, warum haben Sie einen Heiligen Sebastian gemalt?\nMein Sebastian ist ein Künstler – darum nenne ich ihn St. Artus – er ist ein Getriebener. Er muss Kunst machen, damit er zufrieden ist und wird. Ist er mit einem Werk fertig, beginnt er das Nächste. Kunst ist sein Leben. Kunst gibt seinem Leben Sinn. Das Leben als Künstler ist somit auch eine Glaubenssache.\nUrban Art-Kultur\nSie sprechen von der Urban Art-Kultur. Was verstehen Sie darunter?\nUrbane Kultur beinhaltet für mich Ausdrucksformen im städtischen Raum: Skateboarding, Fahrradkuriere, zeitgenössische Musik, Tattoo-Studios, gewisse Modetrends, Street Art etc.\nSeit Street Art in den Galerien gelandet ist, spricht man deshalb besser von Urban Art. Banksy ist vermutlich der bekannteste Vertreter dieser Kunst. Ich bin gross geworden mit Street Art. Ich verwende deren Motive und Techniken in meinem Beruf als Illustrator und insofern kommerzialisiere ich sie auch.\n\n\n\n\n\n\n\n©  Rodja Galli\n\n\nSt. Skateus (erschossen von Skateboards) Akryl und Marker auf Holz von Rodja Galli, 2010\n\n\n\nSt. Artus ist ein Werk aus einer vierteiligen Serie. Die Heiligen haben reale Vorbilder, Freunde von Ihnen. Sind Ihre Freunde Heilige?\nSt. Skateus ist ein Freund von mir, der davon getrieben ist, immer noch schwierigere Tricks zu schaffen. Dafür riskiert er Beulen und Brüche. St. Tonus ist Plattensammler und DJ. Er investiert freudig einen vierstelligen Betrag in ein Sammler-Vinyl, anstatt mit dem Geld in die Ferien zu gehen. St. Cicloso ist Velokurier und optimiert ständig sein Fixie, weil ihn das Tüfteln und die radikale Fahrweise reizt.\n\n\n\n\n\n\n\n©  Rodja Galli\n\n\nSt. Tonus (erschossen von Platten) Akryl und Marker auf Holz von Rodja Galli, 2010\n\n\n\nAufopfernde Bereitschaft und Hartnäckigkeit\nSie sind alle keine Heiligen, teilen aber eine aufopfernde Bereitschaft für ihre Sache. Sie legen eine Hartnäckigkeit in ihr Schaffen, die ich bewundere. Was sie tun, tun sie zum Selbstzweck und überleben mit einem Brot-Job.\n«Ich hatte nicht den Mut und die Passion für diesen Lebensstil.»\n\n\n\n\n\n\n\n©  Rodja Galli\n\n\nSt. Cicloso (erschossen von Zahnkränzen) Akryl und Marker auf Holz von Rodja Galli, 2010\n\n\n\nSt. Artus ist ein Selbstportrait. Sind Sie ein Märtyrer?\nIch habe grossen Respekt vor Menschen mit Opferwillen. Menschen, denen die Leidenschaft und Anerkennung wichtiger ist als ein bequemes Leben. Ich selber bin eingeknickt. Ich hatte nicht den Mut und die Passion für diesen Lebensstil. Ich bin Kompromisse eingegangen, weil ich auch Verantwortung für meine Familie trage. Ich bin Vater von fünfjährigen Zwillingen. Die Bewunderung für den hartnäckigen, entbehrungsreichen Weg bleibt bestehen. Das ergibt ein Dilemma.\nMit dem Universum gehadert\nSind sie religiös?\nNein. Aber ich glaube an etwas Höheres. Als unsere Zwillinge elf Wochen zu früh auf die Welt gekommen sind, habe ich mit dem Universum gehadert. Ich fand das so ungerecht. Ich hatte einen Hass auf diese höhere Instanz. Damals dachte ich, es wäre gäbig, einen Glauben zu haben. Ich habe damals gebetet, ohne zu wissen, zu wem.\n«Ich habe damals gebetet, ohne zu wissen, zu wem.»\nGlaube an das Leben\nWie geht es Ihren Zwillingen heute?\nDen zwei Jungs geht es gut. Durch sie glaube ich an das Leben. Ich habe gesehen, wie die zwei gekämpft haben und immer stärker und runder geworden sind. Für sie würde ich mich jederzeit aufopfern.\n\n\n\n\n\n\n\n©  Rodja Galli\n\n\nBetende Kaktushände, Illustration für RefLab\n\n\n\nSie haben Illustrationen für das RefLab (Online-Projekt der Reformierten Kirche Zürich) gemacht. Besonders aufgefallen ist mir ein Kaktus in Form der Betenden Hände, wie man sie von Albrecht Dürer kennt.\nDie Illustrationen für RefLab mache ich, weil ich von der Redaktion einen Freibrief für Kritik bekommen habe. Der Kaktus steht für Folgendes: Glaube scheint mir ein schwieriges und kein schönes Pflänzchen. Der Zugang zum Glauben ist nicht einfach, oft stachelig und man muss ihn wohl immer wieder wässern und pflegen.\n\n\nJoseph statt Muttergottes: „Zum Glück ändern sich die Rollenklischees“\n\n\n© Katholisches Medienzentrum, 20.01.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-01-20 12:00", "author": "Eva Meienberg"}