{"id": "was-die-kath-ch-community-bewegt", "tag": "Schweiz", "tag2": "Schweiz", "title": "Was die kath.ch-Community bewegt", "text": "\nCorona dominiert die mediale Berichterstattung. Was die kath.ch-Community in den vergangenen Wochen sonst noch stark bewegt: Die Absetzung von Generalvikar Martin Kopp. Nun steht Ostern vor der Tür. Eine Meldung in eigener Sache.\nDie Absetzung von Martin Kopp empört nach wie vor die Kirchenlandschaft in der Schweiz. Kaum ein Tag vergeht, an dem nicht Zeitungsartikel, Leserbriefe oder Online-Kommentare das Vorgehen der Churer Bistumsleitung anprangern. Insofern überrascht wenig, dass Artikel zur Causa Kopp oder zu deren Begründung aus Chur zu den gefragtesten Artikeln von kath.ch im Monat März gehörten.\nAuch gute Nachrichten gefragt\nDoch die kath.ch-Community wünscht nicht nur Nachrichten, Kommentare und Einordnung, sondern auch Gastbeiträge, wie sie mit der Corona-Krise umgehen sollen. «Gute Nachrichten zum Coronavirus» von Martin Werlen oder die «Corona-Litanei» von Jacqueline Keune gehörten zu den besonders nachgefragten Gastbeiträgen.\n«Der Bedarf an Orientierung und Information ist gross.»Charles Martig\n«Die Corona-Krise ist für uns eine Herausforderung, aber auch eine Chance. Seit Anfang März 2020 stellen wir eine Verdoppelung unserer Nutzungszahlen im Vergleich zum Vorjahr fest», sagt Charles Martig, Direktor des Katholischen Medienzentrums. «Der Bedarf an Orientierung und Information ist gross.»\nDossier für die Kar- und Ostertage\nAusser über die Startseite kath.ch führen auch andere Wege zu den Artikeln. «Die meisten Besucherinnen und Besucher kommen über Suchmaschinen wie Google auf unsere Inhalte. Social-Media-Portale, allen voran Facebook, sorgen für immer mehr Besucherverkehr», sagt Norman Zöllner, Marketing-Leiter von kath.ch.\nAuch die Glaubenskommunikation verändere sich unter den aktuellen Bedingungen. «Wir haben einen Überblick zu multimedialen Angeboten in der Corona-Krise entwickelt, das laufend ergänzt wird», sagt Martig. Hinzu komme ein Dossier, wie die Kar- und Ostertage in Zeiten wie diesen gefeiert werden könnten. \nDie Redaktion freut sich, wenn Sie auch über die kommenden Feiertage die vielseitigen Inhalte auf kath.ch verfolgen. Wir wünschen Ihnen besinnliche Kartage und frohe Ostern! (kath.ch)\nZur Einstimmung in die Feiertage empfehlen wir Ihnen die für kath.ch verfasste Besinnung von Jacqueline Keune zum Hohen Donnerstag.\n\n© Katholisches Medienzentrum, 09.04.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-04-09 10:45", "author": "Die Absetzung von Martin Kopp empört nach wie vor die Kirchenlandschaft in der Schweiz. Kaum ein Tag vergeht, an dem nicht Zeitungsartikel, Leserbriefe oder Online-Kommentare das Vorgehen der Churer Bistumsleitung anprangern. Insofern überrascht wenig, dass Artikel zur Causa Kopp oder zu deren Begründung aus Chur zu den gefragtesten Artikeln von kath.ch im Monat März gehörten."}