{"id": "was-abt-urban-federer-ueber-trumps-ave-maria-denkt", "tag": "Schweiz", "title": "Was Abt Urban Federer über Trumps Ave Maria denkt", "text": "\nFans von US-Präsident Donald Trump sprechen vom «katholischsten Moment» in der US-Geschichte: dem Ave Maria bei Trumps Parteitag. Kirchenmusiker in der Schweiz sehen die Inszenierung kritisch.\nRaphael Rauch\nDonald Trumps Kontrahent Joe Biden ist Katholik. Offenbar versuchte Trump vergangenes Wochenende in Washington, bei Katholiken zu punkten. Jedenfalls war es ungewöhnlich, dass die Kundgebung der Republikaner vor dem Weissen Haus mit Schuberts «Ave Maria» endete.\nNuntius teilt Video auf Facebook\nKonservative Katholiken frohlocken indes über den «most catholic moment in American History», den «katholischsten Moment» in der US-Geschichte. Der bekannteste US-Katholik in der Schweiz, Nuntius Thomas Gullickson, teilte ein Video des Ave Maria auf Facebook.\n\n\n\nDoch was ist von dem Ave Maria musikalisch zu halten? kath.ch hat bei Schweizer Kirchenmusikern nachgefragt. Der Abt von Einsiedeln, Urban Federer, gibt sich diplomatisch: «Die Qualität der Aufnahme lässt es nicht zu, mir ein endgültiges Urteil über die Aufnahme zu machen: An einigen wenigen Stellen höre ich eine Unreinheit, das Begleitinstrument lässt bei mir Fragen zurück. Aber das könnte live anders getönt haben.»\nKeine Innigkeit\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nUrban Federer, Abt des Klosters Einsiedeln\n\n\n\nDennoch lässt Federer durchblicken, dass Trumps Ave-Maria-Show nicht seinen Geschmack trifft. Über den Solisten sagt er: «Er ist ein guter und versierter Sänger, findet meiner Meinung nach aber nicht in den Gebetsstil und in die Innigkeit des ‹Ave Maria›. Auch seine Gestik unterstreicht, dass er mehr an die gute Aufführung denkt als an den Text, den er gerade singt. Aber das ist wohl mit dem Auftrag verbunden, der an ihn erging.»\nWeniger diplomatisch äussert sich der Organist Martin Rabensteiner aus dem zürcherischen Adliswil. «Trump ist nicht gerade für seinen Musikgeschmack bekannt. Das erklärt so einiges», sagt Rabensteiner. «Der Sänger klingt manchmal schief. Das Arrangement ist sehr hollywood-mässig. Hier wird ein intimes Lied richtig verhunzt.»\n«Schlechter Hollywood-Soundtrack»\nStatt Gesang und Klavier setze die Inszenierung der Republikaner zusätzlich auf Streicher und Gitarre. «Dadurch wird alles überemotional betont. Aus der Andacht wird ein schlechter Hollywood-Soundtrack», findet Rabensteiner. Schuberts Ave Maria, das in Washington gespielt wurde, sei auf Schweizer Hochzeiten und Abdankungen genauso gefragt wie das Ave Maria von Charles Gounod.\n\n\n\n\n\n\n\n©  zVg\n\n\nThomas Halter\n\n\n\nUnd wie findet Thomas Halter Trumps Musik-Show? Er ist Kirchenmusiker in Jona, Kanton St. Gallen, und Präsident des Schweizerischen Katholischen Kirchenmusikverbandes SKMV. «Das instrumentale Arrangement fand ich noch originell, auch wenn es meinen Geschmack nicht ganz getroffen hat», sagt Halter.\n«Alles im Fortissimo» gesungen\nTrotzdem hat Halter den Eindruck, dass der «Sänger Maria anschreit. Hätte er sich etwas mehr mit dem Text auseinandergesetzt, wäre ihm vielleicht aufgefallen, dass es durchaus angebracht wäre, nicht alles im Fortissimo singen zu müssen.» Laut Halter hat der Sänger «seine Stimme über Gebühr belastet. Sicher nicht gesund, so zu singen. Mir hat’s nicht gefallen.»\n\n\nBiden kämpft mit Trump um überzeugte Christen\n\n\n© Katholisches Medienzentrum, 02.09.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-09-02 07:04", "author": "Raphael Rauch"}