{"id": "was-die-kirche-von-der-frauensession-lernen-kann-und-umgekehrt", "tag": "Schweiz", "tag2": "Schweiz", "title": "Was die Kirche von der Frauensession lernen kann – und umgekehrt", "text": "\nSimone Curau-Aepli (60) ist voller Tatendrang. Ein Bundeshaus voller Frauen – das ist genau ihr Ding. Über den ersten Tag der Frauensession sagt die Präsidentin des Frauenbunds: «Ich wünsche mir sehr, dass die Frauensession auch in der Kirche wahrgenommen wird.»\nRegula Pfeifer\nWie gefällt es Ihnen an der Frauensession?\nSimone Curau-Aepli: Sehr gut, es ist eine unglaublich starke Energie da. Die zeigt sich in der Vielfalt der Frauen, in der Art ihrer Voten, in der Präsenz der Kunstfiguren in den Gängen. Das Bundeshaus erhält so einen ganz anderen Charakter. Wir prägen das Bundeshaus mit der Frauensession. Der Ort, der 140 Jahre in Männerhand war, wird nun auch von Frauen gestaltet. Ich hoffe, dass das ein Meilenstein ist. Dass das Bundeshaus insgesamt weiblicher wird.\n\n\n\n\n\n\n\n©  Regula Pfeifer\n\n\nDie jungen Frauen applaudieren der Pionierin Monika Stocker\n\n\n\nWie beurteilen Sie die Voten?\nCurau-Aepli: Die ganze Breite von Vorstössen zeigt auf, dass gesellschaftlich, wirtschaftlich, politisch und sozial noch ganz viel Handlungsbedarf besteht bis zur tatsächlichen Gleichstellung von allen Geschlechtern. Die Vorstösse bilden auch die Breite der Menschen ab, die da sind.\n«Ich freue mich wahnsinnig, dass ich hier zu den älteren Teilnehmerinnen gehöre.»\nInwiefern?\nCurau-Aepli: Ich freue mich wahnsinnig, dass ich hier schon zu den älteren Teilnehmerinnen gehöre. Es hat hier so viele junge, engagierte Frauen, die sich kompetent einbringen. Das ist auch ein Erfolg.\nWas könnte die Kirche hier lernen?\nCurau-Aepli: Die Frauensession zeigt auf: Frauenfragen sind Gesellschaftsfragen. Wenn Menschen diskriminiert werden wegen irgendwelcher Bezeichnungen oder Identitäten, betrifft das alle. Das ist in der Kirche besonders der Fall: Menschen werden aufgrund ihres Geschlechts, ihrer sexuellen Orientierung, ihres Zivilstandes immer noch diskriminiert und ausgeschlossen von Prozessen und Ämtern. Ich wünsche mir sehr, dass die Frauensession auch in der Kirche wahrgenommen wird. Es braucht vor allem konkrete Schritte auf der pastoralen Seite – und da sind wir ja dran. Übrigens kann die Politik auch von der Kirche lernen.\n\n\n\n\n\n\n\n©  Regula Pfeifer\n\n\nSarah Paciarelli vom Frauenbund an der Frauensession\n\n\n\nInwiefern ist die Kirche ein Vorbild?\nCurau-Aepli: In vielen Kirchgemeinden der Schweiz können Menschen ohne Schweizer Pass abstimmen. Daran könnte die Politik ein Vorbild nehmen. Wir vom Frauenbund verantworten an der Frauensession die Kommission «Einwohner*innenrecht» – zusammen mit den Evangelischen Frauen Schweiz. Wir argumentieren: Das gibt es in der Kirche schon – und sie macht gute Erfahrungen damit.\nWas wäre mit einer Frauensession in der Kirche?\nCurau-Aepli: Wir haben in der Schweiz seit 30 Jahren ökumenische Frauensynoden. Dort sind jeweils auch kirchenpolitische Forderungen gestellt worden. Die letzte hat im September stattgefunden zum Thema «Wirtschaft ist Care», coronabedingt im kleinen Rahmen. Nächstes Jahr gibt es eine weltweite Frauensynode. Diese organisiert das «Catholic Women’s Council». Und wir prägen es vom Frauenbund mit.\n\n\n\n\n\n\n\n©  Beatrice Mock\n\n\nRegula Grünenfelder spricht an der Frauensynode in Sursee.\n\n\n\nWorum geht es da?\nCurau-Aepli: Wir verstehen uns als Teil des Synodalen Wegs, den Papst Franziskus initiiert hat. Die Frauensynode soll Stimmen von Frauen weltweit eine Plattform bieten. Wir verbinden und verbünden uns, artikulieren unsere Erwartungen an die Kirche und deponieren unsere Forderungen dort, wo sie hingehören. Start ist am 8. März 2022.\nDie weltweite Frauensynode beginnt am Weltfrauentag, 8. März 2022. Nach fünf digitalen Anlässen findet Ende September oder Anfang Oktober 2022 eine hybride Veranstaltung in Rom statt.\n\nFrauenpower im Bundeshaus: Wofür sich Katholikinnen einsetzen wollen\n\n\n© Katholisches Medienzentrum, 29.10.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-10-29 18:54", "author": "Regula Pfeifer"}