{"id": "was-zeigen-sie-dem-kardinal-pater-thomas-faessler", "tag": "Zitat", "tag2": "Zitat", "title": "Was zeigen Sie dem Kardinal, Pater Thomas Fässler?", "text": "\n«Auf diesem Foto sind zwei Urkunden zu sehen: Links die von Otto II. aus dem Jahr 972. Sie bestätigt Schenkungen seines Vaters, Otto I., an das Kloster Einsiedeln. Unter anderem geht’s um die Insel Ufnau und um Gebiete im Kanton Schwyz und Zürich.\nDie Urkunde rechts ist eine aus dem Jahre 1512 von Papst Julius II. Sie bestätigt geistliche Privilegien verschiedener seiner Vorgänger. Dort ist zum Beispiel verbrieft, dass unser Kloster direkt dem Papst unterstellt ist.\nIch war richtig überrascht, wie unkompliziert Kardinal Pietro Parolin war. Und mich hat berührt, wie sehr er sich für die Urkunden interessiert hat. Er hat viele Fragen gestellt und war sehr, sehr aufmerksam. Er trifft ja jeden Tag viele Menschen. Ich dachte: Das ist für ihn jetzt ein Pflichtprogramm. Aber er schien mir wirklich echt interessiert und war richtig herzlich drauf.»\nPater Thomas Fässler (37) vom Benediktiner-Kloster Einsiedeln erklärt auf Anfrage von kath.ch ein Foto, das freundlicherweise Jean-Marie Duvoisin zur Verfügung gestellt hat. Darauf ist der Benediktiner mit Monsignore Luciano Alimandi vom Staatssekretariat, dessen Chef Kardinal Pietro Parolin und der Schweizer Botschafter für Slowenien und den Heiligen Stuhl, Denis Knobel, zu sehen. (rr)\n\n\nParolin auf Wallfahrt in Einsiedeln: “Schön, gleichsam in einem Teil des Heiligen Lands zu sein”\n\n\n© Katholisches Medienzentrum, 07.11.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-11-07 21:19"}