{"id": "was-ein-abt-und-eine-putzfrau-verbindet", "tag": "Schweiz", "tag2": "Schweiz", "title": "Was einen Abt und eine Putzfrau verbindet", "text": "\nSeit zehn Jahren ist Dom Marc de Pothuau Abt in Hauterive im Kanton Freiburg. Er findet: Ein guter Abt könne von einer Putzfrau einiges lernen. Nicht zu fragen: Von wem ist der Staub? Sondern: Ihn einfach wegzuputzen.\nBernard Litzler, cath.ch / Adaption: Raphael Rauch\nWas haben Sie in den letzten zehn Jahren gelernt?\nDom Marc de Pothuau: Aufgabe eines Abtes ist es, im Einklang mit dem Heiligen Geist zu arbeiten, der die Menschen versammelt. Manche Entscheidungen muss ich alleine treffen. Aber immer mit Blick eines Hirten auf die Herde. Die Aufgabe eines Abtes ist, wie eine Putzfrau zu sein, die sich nie fragt, wer den Staub verursacht hat. Staub in einer Gemeinschaft bedeutet: Verachtung und Misstrauen. Die Frage ist nicht: Wer ist schuld? Die Frage ist, wie und wann aufgeräumt werden muss. Welcher Prozess kann eingeleitet werden, um gegenseitige Wertschätzung und Vertrauen aufzubauen?\n«Staub in einer Gemeinschaft bedeutet: Verachtung und Misstrauen.»\nIm Kloster leben Menschen zusammen, die allein sind. Diese Einsamkeit wird jedoch in der Einheit gelebt.\nDe Pothuau: Einsamkeit ist notwendig, um die unendlich liebevolle Zuneigung Gottes zu erfahren. Sie ist nicht Abschottung. Zugleich lebt der Mönch in Gemeinschaft, um mit anderen zusammen die Gemeinschaft mit Gott zu erfahren. Wir helfen uns gegenseitig, die Einsamkeit durchzuhalten. Auf den Nächsten in seiner Einsamkeit rücksichtsvoll zugehen heisst Trost spenden. Trost und Mitgefühl sind die Grundlage wahrer Gemeinschaft.\n\n\n\n\n\n\n\n©  Bernard Hallet\n\n\nMarc de Pothuau: \"Einsamkeit ist notwendig, um die Zuneigung Gottes zu erfahren.\"\n\n\n\nWelche Beziehung besteht zwischen der Ausübung von Macht in einer Gemeinschaft von Mönchen und dem synodalen Weg, den Papst Franziskus predigt?\nDe Pothuau: Die Regel des heiligen Benedikt beginnt mit dem Wort:  »Höre!» Hören hat viele Facetten: Höre auf das, was in dir geschieht, höre auf deinen Bruder, höre auf die Schöpfung, höre auf den Schöpfer. Höre, um wahrzunehmen, dass alle und alles eins ist in Christus. Zuhören und Gemeinschaft sind selten und kostbar. Und sie sind miteinander verknüpft! Die Mönche müssen auf ihren Abt hören. Aber der Abt muss auch auf die Mönche, selbst auf den jüngsten Mönch hören. Das monastische Leben ist ein ständiges Hinhören: in der Liturgie, in der lectio divina oder der Arbeit.\n«Der Abt muss auch auf den jüngsten Mönch hören.»\nWie sieht die Zukunft des monastischen Lebens aus?\nDe Pothuau: Wer sich auf die Zukunft fixiert, läuft seinem Vorhaben hinterher und opfert sich dafür auf. Dabei ist Gott die Zukunft! Er kommt und bittet darum, von Augenblick zu Augenblick willkommen geheissen zu werden. Als Geschenk im Jetzt! Das monastische Leben ist eine Feier dieser Aufnahme. Monastisches Leben bedeutet: Platz zu machen für die bewegende und entwaffnende Demut Gottes.\n\n\nFreiburger Sex-Affäre: Priester zur “inneren Einkehr” im Kloster\n\n\n© Katholisches Medienzentrum, 07.10.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-10-07 16:38", "author": "Bernard Litzler, cath.ch / Adaption: Raphael Rauch"}