{"id": "was-fuer-und-gegen-facebook-gottesdienste-spricht", "tag": "Schweiz", "title": "Was für und gegen Facebook-Gottesdienste spricht", "text": "\nDie Corona-Pandemie bringt eine neue Fragestellung: Was bedeuten Facebook-Streams eines einzelnen Priesters für die Eucharistie? Ein Pro und Contra von zwei Priestern.\n \n\n\n\n\n\n\n\n©  zVg\n\n\nErich Guntli, Werdenberg\n\n\n\nContra: Einsam am Altar \n«Morgens empfange ich die Menschen in der Kirche, die die neuesten Entscheidungen zur Epidemie-Bekämpfung Covid-n19 noch nicht mitbekommen haben. Ich darf keine Eucharistie mehr mit ihnen feiern. Das Verständnis bei den Gläubigen dafür ist da, ebenso die Enttäuschung. In gebührendem Abstand verharren wir im stillen Gebet. \nDie Aussetzung der Gottesdienste über\nOstern hinaus trifft die Kirche mitten ins Herz. ‹Ecclesia› bedeutet\nGemeinschaft. Dies ist nicht mehr möglich – wer weiss, wie lange? \n«Ich kann nicht leibloser Kopf sein.»Erich Guntli, Pfarrer\nDie Eucharistie darf und soll von den Priestern nur noch privat gefeiert werden. So heisst es in einigen Dekreten. Privat? Die Kirche ist der Leib Christi (vgleiche Römerbrief 12,4ff). Das schreibt Paulus. Die Eucharistie ist Gottes Volksversammlung. Durch die Ordination wurde ich berufen, mit der Gemeinde zu feiern. Allein bin ich ein Gläubiger unter Gläubigen. Fehlt die Gemeinde, dann fehlen die Glieder des Leibes Christi. Ich kann nicht leibloser Kopf sein.\nNun werden verschiedene Streaming-Angebote\nzur Mitfeier der Eucharistie angeboten. Gut gemeint. Dabei verengt sich jedoch der\nBildschirm-Horizont wieder auf den Zelebranten, als ob es eine Kirche ohne\nGläubige geben könnte, das Heil einzig von den Hierarchen ausginge. \nEucharistiefeier privat? Vielen Gläubigen tut es weh, auf die Eucharistie verzichten zu müssen. Genau deshalb übe auch ich mich im Verzicht. Ich teile den Schmerz und nehme umso mehr die Sehnsucht wahr, weshalb mir die Eucharistiefeier mit der Gemeinde so viel bedeutet.»\nErich Guntli ist Pfarrer der Seelsorgeeinzheit Werdenberg (SG).\n\n\n\n\n\n\n\n\n\n©  Georges Scherrer\n\n\nDominique Rimaz, Freiburg\n\n\n\nPro: Auf Facebook vereint \n«Was in dieser Krisenzeit geschieht, ist absolut beispiellos. Da ich bereits in den sozialen Netzwerken präsent bin, hatte ich wie viele meiner Kollegen die Idee, Facebook-Gottesdienste anzubieten. Die feiere ich alleine in einer Nebenkapelle der Kirche Christ-König in Freiburg und übertrage sie auf Facebook.\nDie Anweisungen\nmeiner Diözese sind klar: Ich darf keine öffentlichen Messen feiern. Wir\nrespektieren gewissenhaft die Anweisungen des Bundesrates. Papst Franziskus\nlädt uns aber ein, mitten unter unserem Volk zu sein. \n«Lasst uns nicht den Geruch des Virus annehmen.»Dominique Rimaz, Priester\nIch sage mir: Lasst uns den\nGeruch der Lämmer annehmen und nicht jenen des Virus. Als Priester versuche ich\ndarum, erfinderisch und kreativ zu reagieren. \nAm Gottesdienst, den ich über Facebook feiere, nehmen über das Internet viele Menschen teil. Ein Gottesdienst wird normalerweise mit einem Messdiener gefeiert. Aussergewöhnliche Zeiten erfordern aber aussergewöhnliche Massnahmen.\nIch feiere den\nGottesdienst für jene Menschen, die zuschauen. Es ist unerlässlich, alle\nMenschen in Schwierigkeiten, die Kranken und die Isolierten zu erreichen. Wie\neine Flasche, die ins Meer geworfen wird, weiss ich nie, wer von einem Gebet,\neinem Lächeln, der Vision des Geschenks, das Jesus uns gewährt, berührt wird. \nIch denke an den heiligen Nikolaus von Flüe. Ein einfacher Blick auf den Altar, wo der Priester die Messe feierte, tröstete ihn. \nDie Reaktionen auf meine\nGottesdienste sind positiv. Die Leute schicken mir Mails. Ich muss die\nGegenwart Gottes mit meiner eigenen Präsenz unter den Menschen unterstreichen. Ich\nhalte mich an mein Leitmotiv: Der saure Saft der Zitrone muss in eine leckere\nLimonade verwandelt werden.\nEs gibt immer noch andere\nMöglichkeiten, um als Seelsorger den Bedürftigen nahe zu kommen. Beispielsweise\nin Heimen und durch Besuche bei Kranken. Dazu benötige ich aber die Zustimmung\ndes medizinischen Personals. Und: Indem ich mich in Gefahr begebe, werde ich\nselber zur Gefahr.\n«Über Facebook bringe ich vielen das Herz Jesu nahe.»\nÜber die Facebook-Begegnungen bringe ich vielen Menschen das Herz Jesu nahe, das mit Maria, den Heiligen, dem Papst, unserem Bischof und meinen Mitbrüdern vereint ist. Der über Facebook visuell leicht getrübte Kontakt bringt Hoffnung und genügt den Bedürfnissen der Vorsicht.»\nDominique Rimaz ist Aushilfspriester in der französischsprachigen Pfarrei Christ-König in Freiburg. Protokoll: Georges Scherrer\n\nFAQ’s zu Corona – Gottesdienste digital feiern\n\n\n© Katholisches Medienzentrum, 19.03.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-03-19 11:00", "author": ""}