{"id": "was-bischoefe-wollen-reife-ausgeglichene-sympathische-seelsorgende", "tag": "Schweiz", "tag2": "Schweiz", "title": "Was Bischöfe wollen: reife, ausgeglichene, sympathische Seelsorgende", "text": "\nFast keine jungen Priester, wenig Theologie-Studierende: Die Kirche hat ein Personalproblem. «Chance Kirchenberufe» setzt auf eine neue Kampagne. Bischof Felix Gmür findet: Menschen mit Zweifeln sollten sich nicht davon abhalten lassen, einen kirchlichen Beruf zu ergreifen.\nEva Meienberg\nHat ein Bischof Freizeit? Wieso soll eine Frau bei einer Institution arbeiten, in der sie diskriminiert wird?\nBischöfe im Scheinwerferlicht\nDie Influencerin Lisa Christ sitzt den Bischöfen Joseph Bonnemain (Chur), Felix Gmür (Basel) und Abt Urban Federer (Einsiedeln) gegenüber. Ein Scheinwerfer sorgt für gutes Licht, denn das Gespräch wird zu Werbezwecken gefilmt und soll der neuen Kampagne von «Chance Kirchenberufe» zu Publicity verhelfen.\n\n\n\n\n\n\n\n\n©  Corinne Landolt/weissgrund.ch\n\n\nKampagnenleiter Alex Mrvik-Emmenegger (links) mit Bischof Joseph Bonnemain, Abt Urban Federer und Bischofsvikar Hanspeter Wasmer.\n\n\n\nDie Deutschschweizerische Ordinarienkonferenz (DOK) schickt damit die Kampagne in eine weitere Runde. Bei konstant tiefen Abschlusszahlen in Theologie und Religionspädagogik bleibt die Rekrutierung des Nachwuchses für kirchliche Berufe eine Schlüsselaufgabe der Kirche. Für frischen Wind im neunten Jahr der Kampagne sorgen der Satiriker Renato Kaiser und die Influencerin Lisa Christ.\nDie Grossmutter hätte nicht Gemeindeleiterin werden können\nSie befragen in einem mobilen Beichtstuhl mit Plexiglas-Schranke und Plüschvorhang Menschen in kirchlichen Berufen. «Was gibt dir Sinn in deinem Job als Pfarrer, Joel?» Gemeint ist der in Bern tätige Priester Joël Eschmann. «Die Menschen. Eindeutig», lautet seine Antwort.\n\n\n\nDie Gemeindeleiterin von Konolfingen BE, Aline Bachmann, schwärmt von ihrer vielfältigen Arbeit und der Möglichkeit, ihre Visionen zu verwirklichen. Und die Pfarreiseelsorgerin Fabienne Eichmann aus Luzern findet toll, dass sie einen Beruf hat, der für ihre Grossmütter noch undenkbar gewesen ist.\n27 Beratungen statt sonst nur zwei\nDie Videos werden über die sozialen Medien verbreitet und sollen gezielt ein junges Publikum erreichen. Denn die Menschen, die sich sonst bei Alex Mrvik-Emmenegger melden, sind Quereinsteiger. Der Theologe leitet die Kampagne «Chance Kirchenberufe».\nDie neue Video-Kampagne ist im Oktober gestartet. Seitdem haben sich 27 Menschen beraten lassen, heisst es an der Medienkonferenz am Dienstag in Zürich. Normalerweise sind es zwei Beratungen pro Monat. Wie viele von den Ratsuchenden eine Ausbildung beginnen und schlussendlich einen Kirchenberuf ergreifen, kann der Kampagnenleiter nicht sagen. Die Daten würden nicht statistisch erfasst.\nAm Ende entscheiden die Bistümer\nKlassische Quereinsteiger haben bereits einen ersten Beruf erlernt, die Lebensmitte erreicht und suchen nach Veränderung und Sinn. «Wo könnte das Puzzlestück in der Kirche fehlen, wo passt die zukünftige kirchliche Mitarbeitende mit ihren Eigenschaften in den Organismus Kirche?», sagt Alex Mrvik-Emmenegger.\n\n\n\nWer am Ende für die kirchlichen Berufe geeignet ist, entscheiden am Ende die einzelnen Bistümer, sagt Hanspeter Wasmer. Er ist Bischofsvikar im Bistum Basel und Präsident der Steuergruppe «Chance Kirchenberufe».\nBonnemain: «Attraktiv ist nur Jesus Christus»\nDer Bischof von Chur, Joseph Bonnemain, betont an der Medienkonferenz: Er wünsche sich für die Kirche reife, ausgeglichene Persönlichkeiten, sympathische und empathische Menschen. Schwärmerische oder sehr bedrückte Menschen seien wenig geeignet.\n\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nUrban Federer, Abt des Klosters Einsiedeln\n\n\n\nWie steht es mit der Attraktivität der kirchlichen Berufe? Im Bistum Basel etwa dürfen Laien taufen, nach Absprache auch trauen. Machen vielfältige Kompetenzen das Jobprofil der Kirchenberufe attraktiver? Nein, findet Bischof Joseph Bonnemain: «Der Einzige, der in der Kirche attraktiv ist, ist Jesus Christus. Menschen mit mehr Kompetenzen zu locken ist naiv.» Wer einen kirchlichen Beruf ergreife, solle die Nachfolge Christi antreten und für die Menschen da sein wollen. Andere Beweggründe seien ein falscher Ansatz, sagt Hanspeter Wasmer.\n«Viel komplexer als ein Personalmangel»  \nEine Erhebung unter den Studierenden der Theologischen Fakultät Luzern und des Religionspädagogischen Instituts habe ergeben, dass der grösste Einfluss auf die Studienwahl von kirchlichen Mitarbeitenden komme. «Alle Seelsorgenden sollten mit ihrer Arbeit dazu animieren, einen Kirchenberuf auszuüben. Das ist die beste Werbung», sagt Bischofsvikar Hanspeter Wasmer.\n\n\n\n\n\n\n\n\n©  Corinne Landolt/weissgrund.ch\n\n\nBischof Felix Gmür, Influencerin Lisa Christ, Bischof Joseph Bonnemain und Abt Urban Federer in Zürich.\n\n\n\n«Niemand hier macht sich die Illusion, dass mit der Kampagne das Personalproblem der Kirche gelöst ist», stellt Abt Urban Federer klar. Das Wort Personalmangel mag er nicht: «Wir haben in unserer Kirche weniger Menschen als früher. Das ist viel komplexer, als ein Personalmangel». Und dieser Problemkomplex werde sicher besprochen am Ad-Limina-Besuch bei Papst Franziskus, der nächste Woche ansteht. Doch Bischof Bonnemain erwartet kein Wunder in Rom. «Das wäre doch langweilig», sagt er schelmisch.\nAuch Bischöfe haben Zweifel\nÜbrigens: Ein Bischof hat tatsächlich Freizeit. Der Churer Bischof Joseph Bonnemain macht am liebsten Krafttraining. Der Basler Bischof Felix Gmür reist gern und klopft ab und an einen Jass. Abt Urban Federer macht Musik und liest und zieht seine Bahnen im Schwimmbad. «Eigentlich ganz normale Sachen?», fragt Lisa Christ erstaunt. «Ja, weil wir in erster Linie auch Menschen sind und auch Zweifel haben», ergänzt Bischof Felix Gmür. Und gerade Menschen mit Zweifeln sollten sich nicht davon abhalten lassen, einen kirchlichen Beruf zu ergreifen.\n\n\n“Uscire”: Jesuit Martin Föhn feiert Heimatprimiz im Festzelt\n\n\n© Katholisches Medienzentrum, 17.11.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-11-17 14:10", "author": "Eva Meienberg"}