{"id": "was-verschwoerungstheorien-mit-religion-zu-tun-haben", "tag": "Religion anders", "tag2": "Religion anders", "title": "Was Verschwörungstheorien mit Religion zu tun haben", "text": "\nReligion und Verschwörungstheorien haben eines gemeinsam: den Glauben. Mit einem Unterschied: «Mitglieder von Religionsgemeinschaften wissen, dass sie glauben. Verschwörungsgläubige sind hingegen überzeugt, dass sie wissen», sagt Susanne Schaaf (55) von Infosekta.\nAlice Küng\nDas Coronavirus sei harmlos oder absichtlich in die Welt gesetzt. Die Impfung würde das Erbgut des Menschen verändern. Das sind populäre Verschwörungstheorien bezüglich der aktuellen Pandemie. Sie stimmen nicht. Viele Menschen glauben aber daran.\nSeit Ausbruch der Pandemie hätten Anfragen zu Verschwörungsideologien zugenommen, bestätigt Susanne Schaaf, Psychologin und Leiterin von Infosekta, der Fachstelle für Sektenfragen. «Besonders in Zeiten der Unsicherheit und der Krise erleben Verschwörungsmythen einen Aufschwung.»\n\n\n\n\n\n\n\n©  zVg\n\n\nSusanne Schaaf, Psychologin und Leiterin von infoSekta\n\n\n\nMit dem Ausbruch der Corona-Pandemie, der rasanten Verbreitung des Virus und den unklaren Perspektiven sei ein beängstigendes Thema mitten in der Gesellschaft angekommen. «Verschwörungstheorien helfen, die Angst zu lindern und die Welt einfach und plausibel zu erklären.»\nGlaube versus wissen\nWie bei den Verschwörungsmythen geht es auch bei Religion um Glauben. Mit einem entscheidenden Unterschied, so Susanne Schaaf: «Mitglieder von Religionsgemeinschaften wissen, dass sie glauben. Verschwörungsgläubige sind hingegen überzeugt, dass sie wissen und ihr Wissen belegen können.»\n\n\n\n\n\n\n\n©  Raphael Rauch\n\n\nIm August versammelten sich Anti-Corona-Demonstrierende in Zürich.\n\n\n\nZweifel von Mitmenschen an ihren Glaubenssätzen können bei Verschwörungstheoretikern und streng religiösen Menschen Konflikte auslösen. «Beide identifizieren sich über ihre Überzeugungen. Kritik daran wird zur Kritik an ihrem Innersten.» Das könne im Extremfall Beziehungen und Familiensysteme zerrütten.\nMänner und Esoteriker\nOft heisst es, dass Frauen «religiöser» seien als Männer. Bei den Verschwörungsmythen verhalte es sich genau umgekehrt, sagt die Infosekta-Leiterin. Laut dem Verschwörungstheoriespezialisten Michael Butter seien es vor allem Männer, die auf solche Theorien ansprächen.\n\n\n\n\n\n\n\n©  pixabay\n\n\nSeit der Coronapandemie haben sich Verschwörungstheorien stärker verbreitet.\n\n\n\nAuch gibt es gewisse Gruppierungen, die zu Verschwörungsideologien tendieren. Neben «Esoterikern» nennte Susanne Schaaf die neue religiöse Gemeinschaft «Organische Christus-Generation»: «Der Gründer Ivo Sasek warnt vor DNA-verändernder Zwangsimpfung und vor ‹allumfassender Weltdiktatur›».\nGleichgesinnte im virtuellen Raum\nGründe für die Verbreitung von Verschwörungstheorien seien entweder die eigene Überzeugung oder eine bestimmte Absicht. «Wer vorsätzlich Verschwörungsmythen in Umlauf bringt, möchte bewusst Ängste schüren, aufhetzen und destabilisieren.»\n\n\n\n\n\n\n\n©  Raphael Rauch\n\n\nPlakat an der Demo gegen Corona-Schutzmassnahmen im August in Zürich\n\n\n\nHier spiele das Internet eine grosse Rolle. «Über soziale Kanäle verbreiten sich Verschwörungsmythen schnell, wer sucht, findet rasch Gleichgesinnte.» Algorithmen würden dazu führen, dass Internetnutzer in eine Filterblase geraten. «So wird ihre Weltsicht stets bestätigt», sagt die Spezialistin.\nBildung ist kein Schutz\nGenerell erreichen Verschwörungstheorien Menschen, die Misstrauen gegenüber staatlichen Institutionen oder der Wissenschaft empfinden und ein Gefühl des Kontrollverlustes erleben. Auch gebildete Menschen können Opfer solcher Mythen werden.\n\n\n\n\n\n\n\n©  pixabay/knollzw, Pixabay License\n\n\nIlluminiertes Auge der Verschwörung\n\n\n\nDurch den Glauben an Verschwörungsideologien würden sich Betroffene als Teil einer Gemeinschaft fühlen, «die die Machenschaften durchschaut». Das kann dazu führen, dass gewisse Personengruppen ausgegrenzt und verunglimpft werden. «Das ist gefährlich», meint Schaaf.\nKriterien und Empfehlungen\nDie EU-Kommission und die Unesco haben Kriterien aufgestellt, um Verschwörungstheorien zu erkennen. Es wird empfohlen, Betroffene zum kritischen Denken anzuregen und im Gespräch mit faktengestützten Alternativerklärung zu reagieren.\n\n\n\n\n\n\n\n©  EU-Kommission und UNESCO\n\n\nKriterien über Verschwörungstheorien von EU-Kommission und UNESCO\n\n\n\nInfosekta rät, Behauptungen von Verschwörungstheoretikern und deren Quellen zu überprüfen. Je nachdem wie stark eine Person bereits in den Verschwörungsglauben abgleitet sei, sei es schwierig bis unmöglich, Betroffene mit Argumenten oder Fakten zu erreichen. Dann empfiehlt Infosekta, eine Beratung in Anspruch zu nehmen.\n«Grundsätzlich ist es wichtig, dem Gegenüber mit Respekt zu begegnen und zu verstehen versuchen, wieso der Verschwörungsglaube für den Betroffenen diese grosse Bedeutung hat.»\n\n\nInfosekta\n\n\nInfosekta ist eine Informations- und Beratungsstelle für Fragen zu sektenhaften Gruppen, Netzwerken und Verschwörungsglaube mit Sitz in Zürich. Der Verein wurde 1990 gegründet und finanziert sich durch Spendengelder und Subventionen. Die Arbeit orientiert sich an den Bedürfnissen und Anliegen der Ratsuchenden. Die Fachstelle führt auch Fortbildungen und Vorträge durch. (ak)\n\n\nVeganös statt religiös\n\n© Katholisches Medienzentrum, 10.04.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-04-10 05:00", "author": "Alice Küng"}