{"id": "was-priester-mit-kindern-zur-papizeit-sagen", "tag": "Schweiz", "title": "Was Priester mit Kindern zur Papizeit sagen", "text": "\nBraucht es zwei Wochen Papizeit? Am 27. September werden auch Väter abstimmen, die in der Kirche arbeiten. kath.ch hat Seelsorger mit Kindern nach ihrer Meinung gefragt – darunter zwei Priester.\nBarbara Ludwig\nPhilipp Wirth (40) muss nicht lange überlegen: Er sei «eindeutig» für den Vaterschaftsurlaub, über den die Schweizer am 27. September an der Urne entscheiden. Wirth arbeitet als Jugendseelsorger und Religionspädagoge in St. Gallen, seine Frau ist im st. gallischen Wil tätig, auch sie als Jugendseelsorgerin und Religionspädagogin. «Für mich war es schon immer eine Selbstverständlichkeit, nach der Geburt zuhause bei Frau und Kind zu sein», sagt der Vater von zwei Kindern im Alter von sechs und acht Jahren.\nZusammen als Familie unterwegs\n\n\n\n\n\n\n\n©  zVg\n\n\nJugendseelsorger Philipp Wirth mit seiner Familie\n\n\n\nDas sei seine Haltung, die er auch gegenüber seinem Arbeitgeber vor der Geburt des ersten Kindes kommuniziert habe: «Wenn das Kind kommt, bin ich eine Woche weg.» Und zwar unabhängig davon, ob er während der Abwesenheit einen Lohn bekomme oder nicht. Bei seinem ersten Kind profitierte die Familie noch nicht von einem bezahlten Vaterschaftsurlaub. Wirth nahm eine Woche frei.\n«Es ist auch mein Kind, und wir sind zusammen als Familie unterwegs», erklärt er. Er und seine Frau hätten sich die Erwerbs- und die Familienarbeit von Anfang an aufgeteilt. Undenkbar wäre es für den Seelsorger gewesen, schon nach einem Tag wieder bei der Arbeit zu erscheinen.\nWirth findet es wichtig, dass Väter ihre Frau nach der Geburt unterstützen können. Dies entspricht seiner Erfahrung.\n«Es gibt nur noch die Freude über die Geburt.»Philipp Wirth\nZum andern ermögliche ein Vaterschaftsurlaub auch, dem Glücksgefühl, das man nach der Geburt eines Kindes empfinde, Raum zu geben. «Es gibt nur noch die Freude über die Geburt. Alles andere ist unwichtig, auch der Job.»\nFür Wirth sprechen zudem gesellschaftliche Gründe für einen Vaterschaftsurlaub. Der Vaterschaftsurlaub würde über den EO-Topf finanziert, so wie das bereits beim Militärdienst der Fall ist. «Das Geld ist also da. Was ist wichtiger: Ins Militär zu gehen oder Vater zu sein?», fragt er. Für ihn ist klar: «Das Vatersein ist ein wichtigerer Dienst am Vaterland.»\nPositiv für Vater-Kind-Beziehung\n\n\n\n\n\n\n\n©  zVg\n\n\nMarco Süess, Pfarreibeauftragter, mit Familie\n\n\n\nMarco Süess (39) hat lange das Für und Wider abgewogen: Die Finanzierung des Vaterschaftsurlaub sei der «einzige Haken», sagt der Pfarreibeauftragte der Pauluspfarrei Speicher Trogen Wald im Kanton Appenzell Ausserrhoden. Trotz Bedenken wegen wachsender Sozialabgaben will er aber mit Ja stimmen. «Ich mag es jeder Familie gönnen.» Seine Frau arbeitet als Pastoralassistentin in der gleichen Pfarrei. Das Paar hat zwei Kinder im Alter von sechs und vier Jahren.\nDie Präsenz des Vaters habe positive Auswirkungen auf die Vater-Kind-Beziehung und die Entwicklung des Kindes überhaupt, ist Süess überzeugt. Auch er findet es wichtig, dass der Vater die Mutter nach der Geburt entlasten kann, vor allem wenn bereits ältere Kinder da sind. Er selber hat nach der Geburt seiner beiden Kinder keinen Urlaub bezogen, findet dies aber nicht tragisch: Ein Vorteil seines Berufs sei, dass er seine Arbeit zeitlich flexibel gestalten könne und auch oft tagsüber zuhause sei.\n«Wir hätten uns zwei Wochen unbezahlten Urlaub leisten können.»Marco Süess\nWas aus Sicht von Süess ebenso für die Vorlage spricht: Das Recht auf einen Vaterschaftsurlaub käme insbesondere Familien mit tiefem Einkommen zugute. «Wir hätten uns zwei Wochen unbezahlten Urlaub leisten können. Eltern, die im Service arbeiten, können sich das nicht leisten.»\nAbschied von traditioneller Rollenteilung\nAndreas Pfister (63) ist Witwer, Vater von drei erwachsenen Kindern (27, 24 und 20 Jahre) und seit 2019 auch römisch-katholischer Priester im Bistum Chur. Er befürwortet den zweiwöchigen Vaterschaftsurlaub.\n\n\n\n\n\n\n\n\nPfarrer Andreas Pfister hat drei erwachsene Kinder.\n\n\n\nDass darüber abgestimmt wird, sei für ihn ein Zeichen: «Die Gesellschaft bewegt sich in eine bestimmte Richtung und nimmt Abschied von der traditionellen Rollenaufteilung innerhalb der Familie.» Der Priester begrüsst diese Entwicklung. Es sei wichtig, dass ein Kind Vater und Mutter erleben könne und sich auch Väter stärker in der Erziehung und Hausarbeit engagierten. Denn auch heute bleibe noch vieles an den Müttern hängen.\nMittagessen mit den Kindern\nPfister war bereits vor seiner Priesterweihe als katholischer Seelsorger tätig. Nach der Geburt seiner Kinder habe er keinen Vaterschaftsurlaub bezogen. Das Paar lebte noch die traditionelle Rollenteilung. Als Vorteil bezeichnet Pfister die Tatsache, dass er sein Büro zuhause hatte. «Ich konnte mit den Kindern zu Mittag essen und wenn sie tagsüber nach Hause kamen, war ich oft auch da.»\nPfister wirkt als Seelsorger in Küssnacht am Rigi im Kanton Schwyz. Im Kontakt mit Taufeltern beobachtet er: ” In der Innerschweiz ist es noch oft so, dass der Mann ein 100-Prozent-Pensum hat und die Frau Teilzeit arbeitet.» Es wäre deshalb sinnvoll, einen Vaterschaftsurlaub einzuführen.\nPriester mit grosser Familie\nMaximilian Kroiß (76), Pfarrer im zürcherischen Urdorf, hat zwölf Enkel und sechs Kinder. Letztere sind zwischen 34 und 51 Jahre alt. Auch Kroiß ist Witwer. 2009 wurde er zum Priester geweiht. Am 27. September will er mit Ja stimmen. In seiner Familie begegne er unterschiedlichen Realitäten, erzählt der Pfarrer. Eine seiner Zwillingstöchter lebt in Deutschland, die andere in der Schweiz. Beide haben ein Kind bekommen. Der Schwiegersohn in Deutschland bekam ein Jahr Urlaub, der Schweizer Schwiegersohn bekam keinen bezahlten Vaterschaftsurlaub. Zwei Wochen Vaterschaftsurlaub hält Kroiß für ungenügend. Es sei wichtig, dass auch der Vater nach der Geburt für das Kind da sein könne.\nDamals, als seine Kinder zur Welt kamen, ging es ohne Urlaub. Kroiß und seine Frau waren selbstständig, sie als Ärztin, er als Kaufmann. «Ich war flexibel, konnte jederzeit nach den Kindern schauen. Ausserdem hatten wir eine Angestellte.»\n\nWie es in den Kantonalkirchen geregelt ist\nMehrere katholische Kantonalkirchen in der Deutschschweiz gewähren Vätern nach der Geburt eines eigenen Kindes einen Vaterschaftsurlaub. Nicht alle sind gleich grosszügig: Je nach Kanton gibt es 2 (Schwyz), 5, 10 oder 20 (Zürich) Arbeitstage Vaterschaftsurlaub. (bal)\n\n\n\nJe nach Kanton mehr oder weniger Urlaub für Väter\n\n\n© Katholisches Medienzentrum, 12.09.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-09-12 06:27", "author": "Barbara Ludwig"}