{"id": "washingtons-erzbischof-warnt-trump-vor-spaltung-der-gesellschaft", "tag": "International", "tag2": "International", "title": "Washingtons Erzbischof warnt Trump vor Spaltung der Gesellschaft", "text": "\nWashington, 3.8.19 (kath.ch) In die Debatte um die umstrittenen Äusserungen von US-Präsident Donald Trump gegenüber mehreren schwarzen Politikern und der Stadt Baltimore hat sich nun auch der Erzbischof von Washington eingeschaltet. Alle seien aufgefordert, «eine Sprache abzulehnen, die eine andere Person wegen ihrer Rasse, Religion, Geschlechts, Alters, Kultur oder ihres ethnischen Hintergrunds diffamiert», sagte Wilton D. Gregory dem «Catholic Standard», der Zeitung seiner Diözese.\nEs gebe Momente, in denen er als Geistlicher aufgerufen sei, «sich zur Verteidigung der Würde aller Kinder Gottes zu äussern». Die Aussagen Trumps, mit denen er in den vergangenen Tagen gleich mehrfach andere herabgewürdigt habe, vertieften die Spaltung der Gesellschaft. Sie seien zerstörerisch für das Gemeinwohl.\nAusdrücklich solidarisiert er sich in dem Interview mit dem Erzbischof von Baltimore, William Lori. Trump hatte die Stadt wegen ihrer schwierigen gesellschaftlichen und wirtschaftlichen Zustände massiv verunglimpft. (kna)\n\n© Katholisches Medienzentrum, 03.08.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-08-03 08:35", "author": "Es gebe Momente, in denen er als Geistlicher aufgerufen sei, «sich zur Verteidigung der Würde aller Kinder Gottes zu äussern». Die Aussagen Trumps, mit denen er in den vergangenen Tagen gleich mehrfach andere herabgewürdigt habe, vertieften die Spaltung der Gesellschaft. Sie seien zerstörerisch für das Gemeinwohl."}