{"id": "wasser-in-dach-und-decken-des-apostolischen-palasts", "tag": "Vatikan", "tag2": "Vatikan", "title": "Wasser in Dach und Decken des Apostolischen Palasts", "text": "\nIm Apostolischen Palast im Vatikan ist Medienangaben zufolge Feuchtigkeit in ein Dach eingedrungen. Wie die Zeitung «Il Messaggero» von Montag berichtete, wurden dadurch auch Trägerbalken sowie darunter liegende Gewölbe in Mitleidenschaft gezogen.\nAufgefallen seien die Schäden durch herabfallende Putzteile im Prunksaal der Sala Regia, so die Zeitung. Vermutungen zufolge staute sich nach heftigen Regengüssen Wasser an verstopften Rinnen und Abflüssen, das anschliessend auch in tragende Eichenbalken lief.\nProvisorisch abgedeckt\nVon den Balken aus drang dem Bericht zufolge Feuchtigkeit in darunter liegende Räume, bis sie an einigen Stellen das Deckengewölbe und den Stuck der Sala Regia erreichte. Zunächst sei die Stuckdecke provisorisch mit Gaze und Kleber gesichert worden, heisst es in dem Bericht weiter.\nNun müssten Fachleute den Zustand der Trägerbalken untersuchen. Damit diese nicht auf das darunter liegende Tonnengewölbe der Sala Regia stürzen, müssen sie entweder gesichert und konserviert oder schlimmstenfalls ersetzt werden.\nWo die Diplomaten empfangen werden\nDie Sala Regia liegt, vom Petersplatz aus gesehen, im rechten Winkel vor der Sixtinischen Kapelle. Der zwischen 1540 und 1573 erbaute einstige päpstliche Thronsaal misst 40 mal 12 Meter; das Tonnengewölbe ist bis zu 13 Meter hoch.\nFrüher diente der Saal dem Empfang von Prinzen und königlichen Botschaftern; heute wird er beim Neujahrsempfang des Diplomatischen Korps genutzt. Der Saal ist für die Öffentlichkeit in der Regel nicht zugänglich. (cic)\n\n\nSchweiz gibt fünf Millionen an Kasernenbau der Schweizergarde\n\n\n© Katholisches Medienzentrum, 18.01.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-01-18 16:48", "author": "cic"}