{"id": "wechsel-an-spitze-von-religionsallianz-muslimin-folgt-auf-katholik", "tag": "International", "tag2": "International", "title": "Wechsel an Spitze von Religionsallianz: Muslimin folgt auf Katholik", "text": "\nLindau, 23.8.19 (kath.ch) Azza Karam wird neue Generalsekretärin der internationalen Nichtregierungsorganisation «Religions for Peace» (RfP). Sie ist die erste Frau an der Spitze dieses Gremiums.\nDie 1968 in der ägyptischen Hauptstadt Kairo geborene Muslimin Azza Karam wurde am Mittwoch in Lindau zur Nachfolgerin des US-Amerikaners William F. Vendley und als erste Frau auf diesen Posten gewählt, wie RfP am Donnerstag auf Anfrage der deutschen Katholischen Nachrichten-Agentur (KNA) bestätigte. In der südbayerischen Stadt am Bodensee findet noch bis Freitag die Weltversammlung von RfP statt, der nach eigenen Angaben grössten Allianz religiöser Gemeinschaften auf Erden.\nFür die Uno tätig\nKaram ist laut RfP niederländische Staatsbürgerin und Professorin für Religion und Entwicklung an der Vrije Universiteit Amsterdam. Die 50-Jährige arbeitet demnach zudem für die Uno zu Fragen zu Religion, Entwicklung und Demokratie. Sie war beim Uno-Bevölkerungsfonds und für die Uno-Arbeitsgruppe für Religion und Entwicklung im Einsatz. Auch kümmerte sie sich laut dem Washingtoner «Berkley Center for Religion, Peace & World Affairs» um Bildung im arabischen Raum und war Präsidentin des Komitees religiöser Nichtregierungsorganisationen bei der Uno. Karams Wahl sollte dem Vernehmen nach erst am Freitag bekanntgemacht werden; dann wird sie ihr Amt offiziell übernehmen.\n25 Jahre lang Generalsekretär\nDer katholische Theologe William F.  Vendley, Jahrgang 1947, war nach RfP-Darstellung 25 Jahre lang RfP-Generalsekretär. Er wirkte demnach unter anderem an Friedensbemühungen bei Konflikten in Bosnien-Herzegowina, Sierra Leone und dem Irak mit, arbeitete für das US-Aussenministerium und engagiert sich im Netzwerk «Lösungen für eine nachhaltige Entwicklung» der Vereinten Nationen. Bereits vor der jetzigen Weltversammlung hatte Vendley angekündigt, sein Amt abgeben zu wollen.\n«Für unsere gemeinsame Zukunft sorgen»\nRfP ist laut eigener Darstellung in rund 100 Ländern aktiv, Hauptsitz ist New York. Oberstes Ziel der seit 1973 bei den Uno akkreditierten Organisation ist «die Förderung gemeinsamer Aktionen der Glaubensgemeinschaften weltweit zur Stärkung des Friedens». Die RfP-Weltversammlungen finden etwa alle fünf Jahre statt – aktuell erstmals in Deutschland mit rund 900 Teilnehmern.\nUnter ihnen sind Angehörige von mehr als einem Dutzend Religionen, etwa Vertreter der Bahai, des Buddhismus, Christentums, Hinduismus, Judentums, Islams und Zoroastrismus sowie von indigenen Gruppen. Das Motto lautet «Für unsere gemeinsame Zukunft sorgen – Das Gemeinwohl für alle fördern». (kna)\n\n© Katholisches Medienzentrum, 23.08.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-08-23 07:02", "author": "Die 1968 in der ägyptischen Hauptstadt Kairo geborene Muslimin Azza Karam wurde am Mittwoch in Lindau zur Nachfolgerin des US-Amerikaners William F. Vendley und als erste Frau auf diesen Posten gewählt, wie RfP am Donnerstag auf Anfrage der deutschen Katholischen Nachrichten-Agentur (KNA) bestätigte. In der südbayerischen Stadt am Bodensee findet noch bis Freitag die Weltversammlung von RfP statt, der nach eigenen Angaben grössten Allianz religiöser Gemeinschaften auf Erden."}