{"id": "weg-der-erneuerung-frauenbund-delegation-trifft-bischoefe", "tag": "Schweiz", "tag2": "Schweiz", "title": "Erneuerung: Frauenbund-Delegation trifft Bischöfe", "text": "\nElf Vertreterinnen des Katholischen Frauenbundes treffen am Dienstag die Schweizer Bischöfe zum Gespräch. Mit dem Treffen lancieren die Bischöfe den «Weg zur Erneuerung der Kirche».\nIm März hatten die Schweizer Bischöfe angekündigt, die Erneuerung der Kirche nun doch auf nationaler Ebene anzugehen. Noch im vergangenen Dezember waren die Bischöfe vor einem solchen Schritt zurückgeschreckt. Im Juni gab die Schweizer Bischofskonferenz bekannt, dass man auf nationaler Ebene «vertiefte Gespräche mit für die SBK wichtigen Partnerorganisationen» führen wolle.\nAls erstes kommen die katholischen Frauen an die Reihe. Am Dienstag treffen sich die Mitglieder der SBK mit einer Delegation des Schweizerischen Katholischen Frauenbundes (SKF) in Delsberg. Dort findet aktuell die Vollversammlung der Schweizer Bischöfe statt.\nAlle Ebenen des SKF vertreten\nDer Delegation des SKF gehören elf Frauen an. Es sind dies nach Angaben des Dachverbandes die Präsidentin Simone Curau-Aepli, Iva Boutellier, Mitglied im SKV-Vorstand, und Silvia Huber, Beauftragte für Theologie beim SKF. Drei weitere Frauen vertreten Kantonalverbände: Miriam Christen, Präsidentin Kantonalverband Uri; Angelika Hecht, Vorstand Kantonalverband Zürich; Jacqueline Bollhalder, Vorstand Kantonalverband St. Gallen-Appenzell.\nAuch drei Ortsvereine sind vertreten: durch Annemarie Mattioli (Horgen), Christiane Talary (Zürich) und Ursi Camenzind (Muolen). Catherine Ulrich und Marie-Christine Conrath werden als Einzelmitglieder beim Treffen dabei sein. Die letzteren beiden sind zudem im Netzwerk «Le Réseau des femmes en église» in der Westschweiz engagiert, das sich für Frauen in der Kirche einsetzt.\nAbt von Saint-Maurice in Selbstisolation\nNicht anwesend sein wird auf Seiten der SBK Jean Scarcella, der Abt von Saint-Maurice, wie Encarnación Berger-Lobato, Leiterin Marketing und Kommunikation, am Montag zu kath.ch sagte. Der Abt befinde sich in Selbstisolation. Scarcella habe Kontakt zu einem Jugendlichen gehabt, der positiv auf das Coronavirus getestet worden sei.\nKommunikationsspezialistin moderiert\nDas Gespräch über Reformen in der Kirche werde von Gaby Wyser von der Zürcher Kommunikationsagentur Weissgrund moderiert, teilte Sarah Paciarelli mit, beim SKF für Kommunikation verantwortlich. Wyser leitet die Agentur, die bereits für kirchliche Auftraggeber gearbeitet hat. (bal)\n\n\nSchweizer Bischöfe laden Frauenbund zum Gespräch\n\n\n© Katholisches Medienzentrum, 14.09.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-09-14 15:34", "author": "Im März hatten die Schweizer Bischöfe angekündigt, die Erneuerung der Kirche nun doch auf nationaler Ebene anzugehen. Noch im vergangenen Dezember waren die Bischöfe vor einem solchen Schritt zurückgeschreckt. Im Juni gab die Schweizer Bischofskonferenz bekannt, dass man auf nationaler Ebene «vertiefte Gespräche mit für die SBK wichtigen Partnerorganisationen» führen wolle."}