{"id": "weg-vom-weihestatus-hin-zur-kompetenz-was-karin-iten-in-praeventionskursen-lehrt", "tag": "Konstruktiv", "tag2": "Konstruktiv", "title": "«Weg vom Weihestatus, hin zur Kompetenz»: Was Karin Iten in Präventionskursen lehrt", "text": "\nPräventionskurse sind eine Antwort der katholischen Kirche auf die Missbrauchskrise. Doch mit Gesprächen über Nähe und Distanz sei es nicht getan, sagt Präventionsfachfrau Karin Iten. kath.ch hat einen Präventionskurs in der Bistumsregion Deutschfreiburg besucht.\nSophie Zimmermann*\nIn Deutschfreiburg gibt es zwei Kurse zur Missbrauchsprävention, die von Mitarbeitern besucht werden müssen. Im ersten geht es um Prävention und Intervention von sexualisierter Gewalt, im zweiten um spirituellen Missbrauch. Die Kurse in Deutschfreiburg werden von Karin Iten angeboten. Sie ist die Präventionsbeauftrage des Bistums Chur und freie Mitarbeiterin der Fachstelle Limita zur Prävention sexueller Ausbeutung.\nWas ist spiritueller Missbrauch?\nUnter spirituellem Missbrauch kann jede Art von Manipulation und Zwangsausübung auf eine Person gefasst werden, die mit spirituellen Gründen legitimiert wird. Ein typisches Beispiel für spirituellen Missbrauch ist etwa, wenn Seelsorgende Gläubige mit selbstdefinierten Begriffen wie «Sünde» und «Gottes Wille» unter Druck setzen. Aber es gibt auch subtilere Formen von spiritueller Gewalt, etwa wenn Religionslehrpersonen ein Kind gegen seinen Willen zur Beichte drängen. Wo hört das Bitten auf, wo beginnt das Drängen, wo wird das Drängen zum Zwingen?\n\n\n\n\n\n\n\n©  zVg\n\n\nKarin Iten\n\n\n\n\n        Spiritueller und sexueller Missbrauch können unabhängig voneinander geschehen, hängen manchmal aber auch zusammen. «Gerade Erwachsene werden zunächst meist spirituell manipuliert und so gefügig gemacht, bevor ein sexueller Übergriff geschieht», sagt Karin Iten. Auch deshalb ist es in der katholischen Kirche wichtig, nicht beim Thema des sexuellen Missbrauchs stehenzubleiben, sondern den Blick für andere Bereiche der Zwangsausübung und des strukturellen Machtgefälles zu schärfen.\nEin Präventionskurs, der zur Selbstreflexion anregen soll\n«Es ist zentral, den eigenen seelsorgerischen Alltag immer wieder selbstkritisch und im Teamdialog auch systemkritisch zu reflektieren: Wo gibt es vielleicht problematische Machtungleichgewichte, beispielsweise bei einer Beichtabnahme, bei einem spirituellen Begleitungsgespräch oder beim gemeinsamen Beten im Religionsunterricht?», fragt die Churer Präventionsbeauftragte. In ihrem Kurs möchte sie für spirituellen Missbrauch sensibilisieren und aufzeigen, welche systemischen Ursachen Missbrauch hat.\nDer Kurs schafft auch einen Raum für Gespräche, damit die Kursteilnehmenden konkrete Beispiele aus ihrem Seelsorge-Alltag diskutieren können. Ziel des Kurses sei es, Bewusstsein für das Thema zu schaffen und Schwellen zu etablieren, die Gläubige und Mitarbeitende vor spiritueller Manipulation und Gewalt schützen, sagt Karin Iten.\n«Die Kirche braucht mehr Transparenz und eine professionelle Personalführung.»Karin Iten, Präventionsbeauftragte Bistum Chur\nSie empfiehlt eine gesunde Feedback-, Fehler- und Lernkultur. «Die Kirche braucht mehr Transparenz und eine professionelle Personalführung. Potenziell übergriffige Situationen im spirituellen Bereich müssen angesprochen werden können», sagt Karin Iten.\nDas bedeutet für die Präventions-Fachfrau: «Alle kirchlichen Mitarbeitenden und Führungspersonen brauchen ein hohes Mass an Bescheidenheit und Menschlichkeit, um einer Selbstüberhöhung und einer Entwertung des Gegenübers entgegenzuwirken. Dafür ist es notwendig, sein eigenes Handeln und Denken immer wieder achtsam und kritisch zu hinterfragen.»\nTabuthema «spiritueller Missbrauch»\nPräventionskurse zu sexueller Gewalt werden mittlerweile in vielen Diözesen der Schweiz durchgeführt. Kurse zu spirituellem Missbrauch sind jedoch noch nicht etabliert, das Thema sei noch vielerorts tabu, sagt Karin Iten.\nZwar haben manche in der Kirche das Gefühl, es werde in der Öffentlichkeit nur noch über Missbrauch gesprochen. Doch alle Hausaufgaben habe die Kirche noch nicht gemacht: «Die Prävention muss zu einem Kulturwandel in der Kirche führen», fordert Karin Iten.\nDie Kirche auf den Kopf stellen\nEin richtiger Kulturwandel würde aber die monarchisch verfasste Kirche auf den Kopf stellen: «Die Machtstrukturen der katholischen Kirche begünstigen spirituellen und sexuellen Missbrauch. Wenn wir das Risiko für Missbrauch verkleinern wollen, müssen grosse Veränderungen an den heutigen Macht- und Führungsstrukturen vorgenommen werden.»\nDamit Missbrauchsprävention gelingt, brauche es transparente Strukturen und vor allem fähige und verantwortungsbewusste Personen in Leitungspositionen. «Um einen Leitungsposten kompetent zu übernehmen, braucht es Fach- und Führungskompetenzen und menschliche Qualitäten, nicht in erster Linie ein hohes Mass an Frömmigkeit», sagt Karin Iten.\n«Es braucht eine Machtverschiegung: Weg vom Weihestatus, hin zur Kompetenz.»\nIn der katholischen Kirche ist der Zugang zu vielen relevanten Leitungsposten an die Priesterweihe geknüpft. Durch das Beharren auf den Pflichtzölibat kämen viele fähige Mitarbeitende nicht infrage. «Hier braucht es eine zukunftsfähige Personalpolitik und eine klare Machtverschiebung: Weg vom Weihestatus, hin zur Kompetenz.»\nWarnung vor Stillstand und Radikalisierung\nZuversichtlich stimmen Karin Iten veränderungswillige und kritische Stimmen in der Kirche. Aber sie warnt: «Wenn sich zu wenig bewegt, werden kompetente Mitarbeitende die Kirche früher oder später aus Überdruss und Enttäuschung verlassen. Zurückbleiben die, die nichts verändern wollen. Damit leidet die Qualität der Institution und das System radikalisiert sich. Dann steht dem Missbrauch Tür und Tor offen.»\nDer Präventionskurs soll keine Einbahnstrasse sein. Was im Kurs besprochen wird, fliesst auch in die Bistumsleitung zurück. Die Bistumsregion Deutschfreiburg arbeitet zurzeit an einem Verhaltenskodex zum Machtmissbrauch, der von allen Mitarbeitenden auf allen Hierarchiestufen mitgetragen werden soll.\nBasisarbeit für Verhaltenskodex\n«Dabei soll es sich nicht nur um ein weiteres Stück Papier handeln. Es soll ein Dokument werden, welches von den kirchlichen Mitarbeitenden selbst erarbeitet wird. Es soll von allen, ob geweiht oder nicht, ob Bischof, Jugendseelsorgende oder Katechetinnen und Katecheten unterschrieben und verantwortet werden», sagt Karin Iten.\nDer Verhaltenskodex soll zu einem stetigen Begleiter im Berufsalltag der kirchlichen Mitarbeitenden und zu einem Arbeitsinstrument werden. Dies ist auch Kathrin Staniul-Stucky ein wichtiges Anliegen. Sie leitet die Deutschfreiburger Fachstelle Bildung und Begleitung und wurde von der Bistumsregionalleitung mit der Organisation der Präventionskurse und der Umsetzung des Verhaltenskodexes beauftragt.\nKathrin Staniul-Stucky betont: «Der Supervision durch externe Fachpersonen kommt dabei eine Schlüsselrolle zu. Neben dem Supervisions-Angebot organisiert unsere Fachstelle auch Weiterbildungsangebote wie zum Beispiel Kurse in pastoraler Gesprächsführung, um das Rollenbewusstsein in der seelsorgerlichen Praxis zu stärken.»\n* Sophie Zimmermann (24) ist in Kriens LU aufgewachsen und studiert im Master Theologie an der Universität Freiburg. Seit August hat sie ein 20-Prozent-Pensum als Katechetin und Pastorale Mitarbeiterin in der Bistumsregion Freiburg.\n\nBonnemain: Bistum Chur erarbeitet Charta gegen Missbrauch\n\n\n© Katholisches Medienzentrum, 18.08.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-08-18 05:00", "author": "Sophie Zimmermann*"}