{"id": "wegen-fdp-und-svp-neuenburg-stimmt-ueber-anerkennung-neuer-religionsgemeinschaften-ab", "tag": "Schweiz", "tag2": "Schweiz", "title": "Wegen FDP und SVP: Neuenburg stimmt über Anerkennung neuer Religionsgemeinschaften ab", "text": "\nNeuenburg will mit einem neuen Gesetz den Weg für die Anerkennung weiterer Religionsgemeinschaften ebnen. Die SVP und die FDP haben eine Volksabstimmung durchgesetzt. Die Abstimmung ist vermutlich im Juni.\nDie katholische Kirche ist nicht die erste Adresse, wenn jemand im Internet nach der Kirche in Neuenburg sucht. «Wir sind nicht Katholiken. Wir sind ganz einfach Gläubige, die sich regelmässig treffen und Gott preisen», sagt Philippe Péter. Er ist Sekretär des Komitees der Gemeinschaft «Eglise à Neuchâtel».\nDie Gemeinschaft ist als gemeinnütziger Verein vom Staat anerkannt. «Das garantiert uns die Freiheit, uns zu versammeln», sagt Péter. «Und das ist das Wichtigste für uns.»\nBischofsvikar wünscht weitere Anerkennungen\nDie römisch-katholische, die christ-katholische und die reformierte Kirche sind in Neuenburg, in welchem Kirche und Staat getrennt nicht, als Institutionen des öffentlichen Interesses vom Staat anerkannt. Anders als in den meisten Kantonen wird die Kirchensteuer in Neuenburg jedoch freiwillig entrichtet. Darum erweist sich die Finanzierung dieser Kirchen als schwierig.\nDer Kanton will nun weitere Religionsgemeinschaften anerkennen. Die drei öffentlich-rechtlich anerkannten Kirchen haben sich von Anfang an hinter dieses Anliegen gestellt. «Denn wir sind für die Religionsfreiheit offen», sagt der Bischofsvikar für den Kanton Neuenburg, Pietro Guerini, auf Anfrage.\n\n\n\n\n\n\n\n© 2016 Bistum LGF\n\n\nPietro Guerini\n\n\n\nDer Kanton zählt aktuell gemäss eigenen Angaben weitere christliche, muslimische, buddhistische und jüdische Gemeinschaften sowie eine Bahaï-Gruppe. Das neue Gesetz kommt diesen Gruppen zugute.\n«Die Religionsfreiheit ist ein Projekt auf unserem Weg. Darum stehen wir hinter diesem neuen Gesetzesartikel, wie er jetzt erarbeitet wurde», bekräftigt der Neuenburger Bischofsvikar.\nRahmenbedingungen des Gesetzes\nDas «Gesetz über die Gemeinnützigkeit von Religionsgemeinschaften» wurde am vergangenen 18. September im Amtsblatt publiziert.  \nEs richtet sich an Gemeinschaften, welche die vom Staat festgesetzten Bedingungen respektieren. Die Gemeinschaften bleiben autonom. Sie organisieren ihre Finanzierung und die Verwaltung ihrer Güter selber. Das Schweizer Gesetz ist massgebend.\nGlaubens- und Gewissensfreiheit garantieren\nDie Gemeinschaften müssen die Gewissensfreiheit und die Glaubensfreiheit ihrer Mitglieder garantieren. Französisch ist die Verkehrssprache mit den Behörden. Gefordert wird auch Transparenz. Dazu gehören, dass anerkannte Gemeinschaften die Jahresrechnung und den Jahresbericht vorlegen.\n\n\n\n\n\n\n\n© Georges Scherrer\n\n\nSchloss Neuenburg, Regierungssitz.\n\n\n\nIm Gegenzug kann der Kanton Subventionen sprechen. Nötig dafür ist ein Konkordat. Ein solches besteht im Kanton bereits mit den drei anerkannten Kirchen. Diese erhalten 1,5 Millionen Franken im Jahr.\nDas neue Gesetz hält fest, dass sich anerkannte Gemeinschaften am gesellschaftlichen Leben – etwa in der Seelsorge oder im Schulbereich – beteiligen dürfen.\nAbstimmung voraussichtlich im Juni\nDie FDP und die SVP haben das Referendum ergriffen und auch genug Unterschriften gegen das neue Gesetz gesammelt. Darum gelangt es voraussichtlich am 13. Juni an die Urne, wie die Medien berichten.\nDie beiden Parteien seien nicht absolut gegen das neue Gesetz, berichten die Medien. Sie wünschten aber, dass es dem Volk zur Abstimmung vorgelegt und nicht an diesem vorbei verabschiedet werde. Die linken Parteien wollten das Gesetz nicht dem Volksentscheid unterziehen, schreiben die Medien.\nBischofsvikar Pietro Guerini gibt sich diplomatisch und wagt sich nicht mit einer Prognose über das Abstimmungsresultat auf die Äste hinaus: «Das Volk wird entscheiden», meint er nur. (gs)\n\n\n\nDie Kultusfreiheit ist wichtiger als der Restaurant-Besuch\n\n\n© Katholisches Medienzentrum, 13.04.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-04-13 17:08", "author": "gs"}