{"id": "wegen-bischof-amedee-grab-ist-relimedia-mann-peter-weskamp-reformiert-geworden", "tag": "Schweiz", "tag2": "Schweiz", "title": "Peter Weskamp: «Die Kirche muss nicht auf allen Social-Media-Kanälen aktiv sein»", "text": "\nFilme, Medien und Spielzeug für Religionsunterricht und Katechese – dafür steht «Relimedia». 20 Jahre lang hat Peter Weskamp Kirchgemeinden, Pfarreien und Religionspädagogen beraten. Nun geht der Geschäftsführer in den Ruhestand. \nRaphael Rauch\nSind Sie ein Corona-Gewinner? Noch nie war der Bedarf an Online-Inhalten so gross wie heute.\nPeter Weskamp*: Ich scheue mich, von Corona-Gewinnern zu sprechen. Die Stärke von «Relimedia» in der Corona-Zeit bestand aber sicher in der Fähigkeit, sich besonders schnell auf die veränderten Situationen und Anforderungen einstellen zu können. So konnte «Relimedia» innert kürzester Zeit eine Möglichkeit bieten, digitale Medien über spezielle Links für das Home-Schooling bereit zu stellen. Ein Angebot, das in kürzester Zeit rege genutzt wurde.\n«Selbstverständlich gab es nie einen Flop bei Relimedia!»\nWas ist «Relimedia» überhaupt?\nWeskamp: «Relimedia» ist ein ökumenisches Angebot der Reformierten Medien und des Katholischen Medienzentrums. Es ist 2012 aus dem Zusammenschluss des Medienladens mit den Bibliotheken der Zürcher Landeskirchen entstanden.\n\n\n\n\n\n\n\n© relimedia\n\n\nrelimedia © relimedia\n\n\n\n «Relimedia» verleiht und verkauft audiovisuelle Medien für die Bereiche Kirche, Religionen, Ethik und Lebenskunde.\nWer ist Ihre Kundschaft?\nWeskamp: Sie besteht primär aus Menschen, die im kirchlichen oder schulischen Bildungsbereich oder auch in der Liturgie tätig sind.\nWelchen Bestseller haben Sie? \nWeskamp: Bestseller waren im visuellen Bereich sicher alle Arten von Kurzfilmen, die sich im zeitlich beschränkten Unterrichtsrahmen gut einsetzen liessen. Besonders gefragt waren auch die haptischen Medien, also Handfiguren, Legematerial und Spiele.\nUnd was war Ihr grösster Flop? \nWeskamp: Selbstverständlich gab es nie einen Flop bei Relimedia! Nein – im Ernst: Es gab bei den Filmen Produktionen, die sich den Nutzenden nicht allzu schnell erschlossen. Die haben manchmal überfordert, obwohl gerade diese Filme für die didaktische Arbeit sehr gut geeignet waren oder sind. «Wutmann” ist ein solcher Film: ein herausragender Animationsfilm, bei dem sich viele Lehrpersonen wegen des Themas «Gewalt in der Familie» gegen den Einsatz sträuben.\n\n\n\n\n\n\n\n©  Sreenshot aus Trailer/vimeo\n\n\nSzene aus \"Wutmann\"\n\n\n\n«Relimedia» ist ein ökumenisches Projekt. Interessieren Herr und Frau Schweizer sich überhaupt noch für konfessionelle Unterschiede – oder ist das nur den Auftraggebern wichtig?\nWeskamp: Herr und Frau Schweizer haben sich bei uns zum Glück noch nicht angemeldet. Spezifikationen sind nach wie vor gefragt, stehen aber nicht im Vordergrund des Interesses. «Relimedia» ist jedoch stets bestrebt, den Unterschieden in der Medienberatung gerecht zu werden.\nVor 20 Jahren wurde die «Charta Oecumenica» unterzeichnet. Inwiefern machen Sie im Kleinen, was Kirchenpolitiker im Grossen machen?\nWeskamp: Die Charta umschreibt mit ihren zwölf Selbstverpflichtungen einen grossen und anspruchsvollen Auftrag. «Relimedia» lebt hier aktiv sicher eine nach aussen hin sichtbare Einheit im Glauben, die Förderung des Dialogs und fördert die Begegnung mit Religionen und Weltanschauungen.\n«Konflikte gab es tatsächlich keine.»\nTrotzdem gibt es unterschiedliche Interessen. Wann gab es mal Konflikte zwischen Reformierten und Katholiken, die sich auf «Relimedia» ausgewirkt haben?\nWeskamp: Konflikte gab es tatsächlich keine. In der Zeit der Fusionsverhandlungen zu «Relimedia» waren gelegentlich Befürchtungen zu spüren, ob die jeweils andere Konfession der eigenen genügend Entfaltungsraum lassen würde. «Relimedia» hat dieser Sorge entsprochen – durch eine zwischen katholischer und reformierter Konfession ausgewogenen personellen Besetzung und Programmgestaltung.\n\n\n\n\n\n\n\n©  zVg\n\n\nVielfarbene Ökumene\n\n\n\nAuch die Kirche muss sparen. Was bedeutet das für «Relimedia»?\nWeskamp: Sparbemühungen sind seit Jahren der ständige Begleiter von «Relimedia». Zukunftsrelevante Sparmassnahmen sehen wir primär in der Bündelung von Angeboten und der Verbesserung einer schweizweiten Zusammenarbeit zwischen den Kantonalkirchen und den anderen Medienstellen.\nSie sind Filmliebhaber. Was sagen Sie zu dem bösen Satz: katholisch ist Farbfernsehen, reformiert schwarz-weiss? \nWeskamp: Den Satz habe ich noch nie gehört – er scheint aus einer Zeit zu stammen, in der die reformierten Bauern an katholischen Feiertagen ausbrachten – und umgekehrt. Das ist veraltete zwischenkirchliche Polemik, die mit Film nichts zu tun hat.\nWarum gibt es immer noch so wenig Influencer? Warum ist Instagram für viele Theologinnen und Theologen nach wie vor ein Fremdwort?\nWeskamp: So allgemein möchte ich die Behauptung nicht unterschreiben. Hier braucht es eine detailliertere Analyse, um eine angemessene Antwort zu geben. \n«Für ‘Relimedia’ sind Instagram und Pinterest wichtige Kanäle.»\nDie Generationenfrage spielt hier hinein. Für «Relimedia» stellt sich aber auch die Frage, welcher Kanal für unsere Verkündigung und Kommunikation am hilfreichsten ist. Ich habe mich schon lange von der Auffassung verabschiedet, Kirche müsse auf allen Social-Media-Kanälen aktiv sein. Für «Relimedia» sind Instagram und «Pinterest» wichtige Kanäle.\n\n\n\n\n\n\n\n©  pixabay/fancycrave1, Pixabay License\n\n\nSocial Media am Armband\n\n\n\nIm September gehen Sie in Pension. Welche Pläne haben Sie?\nWeskamp: Ich plane primär, keine Pläne haben zu müssen. Ich freue mich auf eine Zeit mit mehr unverplanter Zeit – für meine Familie, meine Enkelkinder, meine Hobbys.\nWarum sind Sie im Jahr 2008 zur reformierten Kirche konvertiert?\nWeskamp: Das war ein Prozess, der sich über viele Jahre hinzog: eine Suche nach Sinn und Inhalten, die ich in der katholischen Kirche nicht mehr finden konnte, in der reformierten aber mehr und mehr. Ausschlaggebend war die Erfahrung, dass sich der Bischof nicht an die in der Institutio gemachten Zusagen hielt.\nHandelt es sich um Bischof Vitus Huonder?\nWeskamp: Nein, es war Amédée Grab. Er hatte mich für eine Leitungsstelle abgelehnt mit der Begründung, ich sei geschieden. \n\n\n\n\n\n\n\n© Georges Scherrer\n\n\nAuftritt des emeritierten Bischofs Amédée Grab 2014\n\n\n\nDas widersprach eindeutig der Zusicherung der Bischöfe, dass Scheidung ohne Wiederverheiratung kein Grund gegen eine kirchliche Anstellung sei. Die Geschichte mit Grab war für mich der Endpunkt einer Reihe schlimmer Erfahrungen mit den Bischöfen.\n«Stille, Leere und Musik haben ebenso Platz wie Weihrauch und Weihwasser.»\nMachen Sie nach wie vor das Kreuzzeichen?\nWeskamp: Nein.\nWas vermissen Sie an der katholischen Kirche? \nWeskamp: Ich vermisse nichts. Kirche ist für mich mit zunehmendem Alter ein wunderbarer leerer Raum, in dem sich unser Glaube, unsere Dialoge, unser Suchen und unser Miteinander zuträgt und gestaltet. In diesem Raum hat Stille, Leere und Musik ebenso Platz wie Weihrauch und Weihwasser, wenn sie Ausdruck unseres lebendigen, stets bewegten Glaubens sind.\n* Peter Weskamp (64) hat katholische Theologie und Journalistik in Freiburg studiert. 15 Jahre lang war er als Pastoralassistent und Gemeindeleiter tätig, bevor er die Leitung des Medienladens übernahm.\n«Relimedia» hat einen Umsatz von rund einer Million Franken pro Jahr. Das ökumenische Zentrum für Bildungsmedien arbeitet für die gesamte Deutschschweiz. Den Hauptanteil der Finanzierung übernehmen die beiden Zürcher Landeskirchen.\nDie Organisation wird zu einem grossen Teil von der Reformierten Kirche Kanton Zürich und der Katholischen Kirche im Kanton Zürich finanziert. Zudem entrichten viele Kantonalkirchen Jahresbeiträge, um das Angebot nutzen zu können.\n\n\n\nZwingli kommt aufs Spielbrett\n\n \n \n \n\n© Katholisches Medienzentrum, 17.05.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-05-17 15:52", "author": "Raphael Rauch"}