{"id": "wegen-palmoel-muss-ein-priester-vor-den-kadi", "tag": "Schweiz", "tag2": "Schweiz", "title": "Wegen Palmöl muss ein Priester vor den Kadi", "text": "\nPalmöl aus Indonesien ist auch am kommenden Sonntag ein Thema in der Schweiz. Das Volk stimmt über ein Freihandelsabkommen mit dem Land ab, das auch den Handel mit dem Öl erleichtern soll. Dessen Produktion wird von Hilfswerken kritisiert. Zu Unrecht? Ein Priester muss nun vor den Kadi.\nIn Indonesien wurde ein Priester wegen seiner Unterstützung von Protesten christlicher Ureinwohner gegen eine Palmölfirma angeklagt worden. Heri Sitohango, Pfarrer einer Gemeinde im Erzbistum Samarinda im indonesischen Teil von Borneo, werde «Störung der öffentlichen Ordnung» vorgeworfen, berichtet der asiatische katholische Pressedienst Ucanews.\n«Als religiöser Führer habe ich die moralische Verpflichtung, Menschen oder Gruppen zu helfen und zu verteidigen, die Ungerechtigkeiten ausgesetzt sind», betonte Sitohango. Unterstützung erhielt der Priester von seinem Erzbistum.\nNur nicht darüber reden\nDer Ordensmann und Vorsitzende der Bistumskommission für Gerechtigkeit und Frieden Julius Sudir sagte Ucanews: «Der Priester hat keine Gesetze verletzt. Die Polizei will ihm und anderen Anführern der Proteste nur einen Maulkorb verpassen.»\nAngehörige des mehrheitlich christlichen Dayak-Volkes hatten im Februar zehn Tage lang eine Ölpalmen-Plantage der Firma Subur Abadi Wana Agung blockiert, bevor der Protest von der Polizei aufgelöst wurde. Die Dayak werfen der Firma laut Ucanews vor, ihnen 4000 Hektar Land gestohlen zu haben. Für den Landraub verlangten sie umgerechnet 830’000 Euro Entschädigung.\nErzbischof in Konfrontation\nUnterdessen sieht sich in dem mehr als 4500 Kilometer vom Erzbistum Samarinda entfernten Erzbistum Merauke in der indonesischen Provinz Papua Erzbischof Petrus Canisius Mandagi Protesten katholischer Laien wegen seiner Zusammenarbeit mit der Palmöl-Firma Korindo gegenüber. Korindo honoriert mit einer Spende von umgerechnet 140’000 Euro über drei Jahre die Unterstützung ihrer Aktivitäten durch die Erzdiözese.\nKatholiken wie Umweltschützer laufen Sturm gegen das Abkommen und fordern dessen sofortige Kündigung. 83 Prozent der Papuaner sind Christen, von denen zwei Drittel protestantischen und rund 18 Prozent der katholischen Kirche angehören. (kna/gs)\n\n\nCoop, Migros, Aldi und Lidl und das umstrittene Palmöl\n\n\n© Katholisches Medienzentrum, 03.03.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-03-03 17:14", "author": "kna/gs"}