{"id": "wegen-corona-vatikan-verschiebt-ad-limina-besuch-beim-papst", "tag": "Vatikan", "tag2": "Vatikan", "title": "Wegen Corona: Vatikan verschiebt Ad-limina-Besuch beim Papst", "text": "\nCorona bringt alles durcheinander. Eigentlich sollten die Schweizer Bischöfe im Januar bei Papst Franziskus antraben. Der Termin wird frühestens in der zweiten Jahreshälfte 2021 nachgeholt.\nRaphael Rauch\nDer für Januar 2021 geplante Ad-limina-Besuch der Schweizer Bischöfe in Rom wird wegen der Corona-Pandemie verschoben. Das bestätigt die Sprecherin der Bischofskonferenz, Encarnación Berger-Lobato.\nEine Art Mitarbeitergespräch\n«Ein neues Datum wurde noch nicht genannt», sagte Berger-Lobato. Es sei jedoch anzunehmen, dass die Rom-Visite der Bischöfe frühestens in der zweiten Jahreshälfte 2021 stattfinden werde.\nDer Ad-limina-Besuch ist eine Art Mitarbeitergespräch mit den Bischöfen: Der Papst teilt mit, was er von seinen Hirten erwartet. Und die Bischöfe teilen Rom die Anliegen der Schweiz mit.\nChur, Klerus-Instruktion, Frauenfrage\nNach Informationen von kath.ch wollten die Schweizer Bischöfe unter anderem über das Bistum Chur und die umstrittene Instruktion der Klerus-Kongregation mit dem Papst sprechen. Auch wollten sie über ihren Dialog mit den Frauen informieren.\nDer Basler Weihbischof Denis Theurillat (70) will sich dafür einsetzen, dass Papst Franziskus von dem Treffen mit Frauenvertreterinnen erfährt: «Ich fände eine Interpellation gut. Und beim Ad-limina-Besuch im Januar werde ich den Papst persönlich darüber informieren», sagte er im September zu kath.ch.\nBesuch an den Schwellen der Apostelgräber\nDie «visitatio ad limina apostolorum» (Besuch an den Schwellen der Apostelgräber) ist für die Bischöfe der Weltkirche vom Kirchenrecht in regelmässigen Abständen vorgesehen. Ihren Ursprung haben die Ad-limina-Besuche in der Reise zu den Gräbern der Apostel Petrus und Paulus in Rom. Daraus erwuchs die Kurzformel «ad limina».\nDie Absage betrifft nicht nur die Schweizer Bischofskonferenz. Auch der Besuch der österreichischen Bischöfe im Februar wurde abgesagt.\nDialog zwischen Orts- und Weltkirche\nHöhepunkt des mehrtägigen Besuchsprogramms im Vatikan ist stets der Austausch mit dem Papst. Daneben führen die Bischöfe Gespräche mit den engsten Mitarbeitern des Papstes in den vatikanischen Kurienbehörden – um einen Überblick über die Situation in ihrem Kirchengebiet zu geben. Und um die Expertise auf weltkirchlicher Ebene einzuholen. Ein weiterer Fixpunkt sind Gottesdienste in den Hauptkirchen Roms.Derzeit finden im Vatikan wegen der Corona-Beschränkungen keine Ad-limina-Besuche statt. In normalen Jahren machen sich im Durchschnitt rund 500 Bischöfe pro Jahr auf den Weg in den Vatikan. (mit Material von kathpress)\n\n\nFelix Gmür bei Papst Franziskus\n\n\n© Katholisches Medienzentrum, 10.11.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-11-10 14:53", "author": "Raphael Rauch"}