{"id": "wegen-wolfgang-haas-haben-die-schweiz-und-der-vatikan-ihre-beziehungen-intensiviert", "tag": "Schweiz", "title": "Wegen Wolfgang Haas haben die Schweiz und der Vatikan ihre Beziehungen intensiviert", "text": "\nSeit 100 Jahren hat der Vatikan wieder einen Nuntius in der Schweiz. Vor gleichwertigen diplomatischen Beziehungen schreckten die Eidgenossen lange zurück. Auch heute noch ist das Verhältnis asymmetrisch. \nBarbara Ludwig\nSeit 1920 unterhalten die Schweiz und der Vatikan wieder offizielle diplomatische Beziehungen – nach fast einem halben Jahrhundert Unterbruch. Möglich wurde dies durch eine erste Annäherung während des Ersten Weltkrieges, als sich beide Staaten gemeinsam für Kriegsgefangene einsetzten.\nEinseitige diplomatische Beziehungen\n\n\n\n\n\n\n\n©  tauav / Bruno Fäh\n\n\nLuigi Maglione, der erste Berner Nuntius, trat am 8. November 1920 sein Amt an.\n\n\n\nDer erste Nuntius in Bern trat am 8. November 1920 sein Amt an. Er hiess Luigi Maglione und blieb sechs Jahre lang im Amt. Dass ein Botschafter des Papstes in Bundesbern residiert, war neu. Bis 1873/74, als es im frostigen Klima des Kulturkampfes zum Abbruch der Beziehungen kam, residierte der Nuntius in Luzern. Die Stadt am Vierwaldstättersee war jahrhundertelang Vorort der katholischen Stände.\n1920 waren die diplomatischen Beziehungen aber weit vom Courant normal entfernt. Der Heilige Stuhl hatte eine ständige Vertretung in Bern eröffnet – die Schweiz war nicht bereit, ihrerseits einen Botschafter nach Rom zu entsenden. Dies hätte jedoch den Regeln der Courtoisie entsprochen, wie Paul Widmer, früherer Schweizer Botschafter am Heiligen Stuhl, in einem Kommentar feststellte.\n«Es gab Vorbehalte gegenüber dem ultramontanen Schweizer Katholizismus.»Urban Fink, Historiker\nDie Beziehungen blieben sehr lange einseitig. Der Historiker und Theologe Urban Fink weiss, warum: «Die Schweiz war noch bis in die zweite Hälfte des 20. Jahrhunderts stark freisinnig und protestantisch geprägt. Es gab deshalb Widerstände, gleichwertige diplomatische Beziehungen aufzunehmen.» Zumal der Katholizismus in der Schweiz noch bis in die Mitte des Jahrhunderts sehr stark ultramontan – auf Rom und das Papsttum – ausgerichtet gewesen sei. «Es gab Vorbehalte gegenüber diesem ultramontanen Katholizismus und damit auch gegenüber dem Heiligen Stuhl.»\n\n\n\n\n\n\n\n©  tauav / Bruno Fäh\n\n\nBibliothek des Kapuzinerklosters Luzern: Gemälde zeigen die Nuntien, die der Papst in die Schweiz entsandte.\n\n\n\nNuntius als Chef der Diplomaten\nTrotz dieser Zurückhaltung sei das Verhältnis zwischen der Schweiz und dem Vatikan gut gewesen, sagt Fink zu kath.ch. Der Nuntius ist seit 1923 Doyen des diplomatischen Corps, das heisst er leitet die Gemeinschaft aller in die Schweiz entsandten ausländischen Diplomaten. «Wären die Beziehungen schlecht gewesen, hätte man dem Berner Nuntius dieses Vorrecht nie zugestanden.» Die «Offenheit von beiden Seiten» habe zur Qualität des Verhältnisses beigetragen, so Fink.\nÄhnlich sieht dies der Tessiner Historiker Lorenzo Planzi. «Entgegen der Befürchtungen der Reformierten (…) verursachte die Anwesenheit des Nuntius im Land keine Zunahme der Konflikte zwischen den Konfessionen», schreibt er in seinem Buch «Der Papst und der Bundesrat».\nSchweizer Delegation reiste zur Papstkrönung nach Rom\n1939 wurde Eugenio Pacelli zum Papst gewählt. Die Krönung von Pius XII. (1939-1958) war für den Bundesrat Anlass, zum ersten Mal eine Delegation nach Rom zu schicken. Laut Historiker Planzi erwies sich die Nuntiatur in Bern während des Zweiten Weltkrieges «als vorteilhaft sowohl für diplomatische Verhandlungen als auch in Bezug auf humanitäre Massnahmen».\n\n\n\n\n\n\n\n©  KNA\n\n\nPapst Pius XII. während einer Radioansprache im Jahr 1941 im Vatikan.\n\n\n\nMit dem Zweiten Vatikanischen Konzil (1962-1965) sandte die römisch-katholische Kirche positive Signale in die Welt. Die offenbar auch bei der Schweizer Regierung ankamen. So schreibt Planzi in seinem Buch, der damalige Bundesrat Friedrich Wahlen habe 1963 erklärt, die volle Wiederherstellung der Beziehungen mit dem Heiligen Stuhl und deren endgültige Normalisierung seien nur eine Frage der Zeit.\nKonflikt um Haas brachte die Wende\nEine nachhaltige Wende in den zwischenstaatlichen Beziehungen brachte jedoch erst ein innerkirchlicher Konflikt fast dreissig Jahre später – die Ernennung von Wolfgang Haas zunächst zum Weihbischof mit Nachfolgerecht im Bistum Chur und später zum Diözesanbischof. Es kam zu Unruhe und Protesten. Der Bundesrat setzte deshalb 1991 den Diplomaten Jenö Staehelin als Gesandten in Sondermission ein. Erstmals seit 1920 erhielt der Nuntius also ein Gegenüber.\n\n\n\n\n\n\n\n©  KEYSTONE\n\n\nEr war der erste nicht-residente Schweizer Botschafter beim Heiligen Stuhl: Jenö Staehelin.\n\n\n\nUrban Fink erklärt: «Die offizielle Schweiz stellte fest, dass mit der Ernennung von Wolfgang Haas der Religionsfriede gestört war und der Konflikt auch auf die Gesellschaft ausstrahlte.»  Damals sei es hierzulande zu «völlig absurden Situationen» gekommen, so seien etwa Reformierte aus Protest gegen die Ernennung von Haas aus ihrer Kirche ausgetreten. «Offenbar stufte man dieses Ereignis als so wichtig ein, dass man die Gesprächsmöglichkeiten zwischen der Schweiz und dem Heiligen Stuhl ausweiten wollte.»\nTrotz allem blieb die Schweiz vorsichtig – noch immer. Staehelin wurde nur als Sonderbotschafter akkreditiert. Aus Rücksicht auf «protestantische Befindlichkeiten», wie Urban Fink in einem Beitrag im «IM-Magazin» (2/2020) schreibt.\n\n\n\n\n\n\n\n© kath.ch\n\n\nPapst Johannes Paul II. in der Schweiz DVD und Blick-Zeitung\n\n\n\nNoch näher mit dem Besuch von Johannes Paul II. in der Schweiz\nErst 2004 bekam die Schweiz einen ordentlichen Botschafter beim Heiligen Stuhl. In diesem Jahr besuchte der polnische Papst Johannes Paul II. zum zweiten Mal die Schweiz. Den Anstoss für die weitere Aufwertung der diplomatischen Beziehungen hatte der katholische Bundesrat und damalige Bundespräsident Joseph Deiss gegeben. Urban Fink ist überzeugt: «Dieser Schritt war ein Geschenk an den Papst anlässlich seiner insgesamt zweitletzten Auslandreise, die in die Schweiz führte.»\n«Dieser Schritt war ein Geschenk an den Papst.»Urban Fink\nWird bald ein Schweizer Botschafter in Rom residieren?\nEin letzter Schritt steht auch nach 100 Jahren noch aus: Die Schweiz hat nur einen nicht-residenten Botschafter beim Heiligen Stuhl: Der Schweizer Botschafter in Slowenien vertritt von Ljubljana aus Schweizer Interessen beim Vatikan.\nDies könnte sich ändern. Die Schweiz prüfe «auf Wunsch des Vatikans» die Errichtung einer ständigen Botschaft in Rom, sagte Bundesrat Ignazio Cassis Ende Oktober 2020 in einem Interview mit kath.ch.\nLorenzo Planzi. Der Papst und der Bundesrat. Vom Bruch 1873 zur Wiedereröffnung der Nuntiatur in Bern 1920. Armando Dado Editore. 2020.\n\n\nAls der Bundesrat den Nuntius aus der Schweiz jagte\n\n\n© Katholisches Medienzentrum, 08.11.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-11-08 12:49", "author": "Barbara Ludwig"}