{"id": "wegen-drohnenflug-inhaftierter-kardinal-pell-in-anderes-gefaengnis-verlegt", "tag": "International", "tag2": "International", "title": "Inhaftierter Kardinal Pell  in anderes Gefängnis verlegt", "text": "\nDer wegen Missbrauchs inhaftierte australische Kardinal George Pell ist Berichten zufolge in ein anderes Gefängnis seines Heimatlandes verlegt worden. Grund dafür sei ein Zwischenfall mit einer Drohne, hiess es am Wochenende. \nInzwischen bestätigte das Justizministerium des Bundesstaates Victoria den Zwischenfall gegenüber lokalen Medien. Die Drohne war den Angaben zufolge über den Garten des Gefängnisses von Melbourne geflogen, wo der 78-jährige Pell gelegentlich Unkraut jätet und die Pflanzen wässert. Die Behörden befürchteten offenbar, dass die Drohne Fotos von Pell schiessen sollte, und verlegten ihn deswegen in das 70 Kilometer entfernte Hochsicherheitsgefängnis in Geelong.\nMedien bieten Höchstpreise für Bilder\nFür Bilder des Kardinals im Gefängnis bieten Medien\nHöchstpreise. Nach geltendem Recht besteht für Drohnen im Radius von 120 Metern\num Gefängnisse eine Flugverbotszone. Verstösse können mit bis zu zwei Jahren\nHaft bestraft werden.\nPell war im Dezember 2018 von einer Jury für schuldig\nbefunden worden, vor über zwanzig Jahren als Erzbischof von Melbourne zwei\nChorknaben in insgesamt fünf Fällen sexuell belästig und missbraucht zu haben.\nIm Februar 2019 wurde der ehemalige Finanzchef des Vatikan zu sechs Jahren Haft\nverurteilt. Er ist der ranghöchste katholische Geistliche, der bisher wegen\nsexuellen Missbrauchs verurteilt wurde.\nOberstes Gericht entscheidet über Berufungsantrag\nIm vergangenen November hatte der Oberste Gerichtshof\nAustraliens die Entscheidung über den Berufungsantrag Pells gegen seine\nVerurteilung als Sexualstraftäter an die «volle Richterbank»\nverwiesen. Es liegt jetzt in der Hand aller sieben Richter des höchsten\nGerichtes, darüber zu befinden, ob dem Kardinal diese letzte Chance gewährt\nwird, gegen das Missbrauchsurteil vorzugehen.\nIm offiziellen Australien endet die Sommerpause Anfang\nFebruar. Australische Medien rechnen daher für frühestens März mit einem Termin\nim Berufungsverfahren. (kna)\n\n© Katholisches Medienzentrum, 12.01.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-01-12 14:33", "author": "Inzwischen bestätigte das Justizministerium des Bundesstaates Victoria den Zwischenfall gegenüber lokalen Medien. Die Drohne war den Angaben zufolge über den Garten des Gefängnisses von Melbourne geflogen, wo der 78-jährige Pell gelegentlich Unkraut jätet und die Pflanzen wässert. Die Behörden befürchteten offenbar, dass die Drohne Fotos von Pell schiessen sollte, und verlegten ihn deswegen in das 70 Kilometer entfernte Hochsicherheitsgefängnis in Geelong."}