{"id": "wegen-corona-christmette-mit-papst-wird-vorverschoben", "tag": "Vatikan", "tag2": "Vatikan", "title": "Wegen Corona: Heiligabend-Gottesdienst mit Papst wird vorverschoben", "text": "\nWegen der Corona-Pandemie musste das Programm des Papstes für die Weihnachtstage angepasst werden. Der Vatikan informierte am Donnerstag.\nEine auffällige Änderung: Die traditionelle Christmette mit dem Papst im Petersdom wird am Heiligabend um zwei Stunden vorverlegt und beginnt bereits um 19.30 Uhr. Damit trägt der Vatikan der in Italien geltenden nächtlichen Corona-Ausgangssperre Rechnung.\nAllgemein finden die Feierlichkeiten in einem «sehr eingeschränkten» Rahmen unter Einhaltung der geltenden Schutzbestimmungen statt.\nPapst-Segen von wo?\nWie gewohnt spendet Franziskus am ersten Weihnachtstag um 12.00 Uhr den Segen «Urbi et orbi» (der Stadt und dem Erdkreis). Ob er ihn wieder von der Loggia des Petersdoms spenden wird, ist unklar. Ein Gottesdienst für den 25. Dezember ist nicht terminiert.\nFür das vergangene Jahr dankt das Kirchenoberhaupt bei einer Vesper mit dem Lobgesang des «Te Deum» am 31. Dezember um 17.00 Uhr im Petersdom. Auch das entspricht dem herkömmlichen Brauch. \nZeremonie auf Petersplatz kaum wahrscheinlich\nIn den vergangenen Jahren begab sich der Papst nach der Zeremonie am Silvesterabend auf den Petersplatz, um die Weihnachtskrippe zu besuchen und Musikstücke der Kapellen von Schweizergarde und Gendarmerie anzuhören. Ein solcher Ablauf ist diesmal eher unwahrscheinlich.\nZum neuen Jahr feiert Franziskus am Vormittag des 1. Januar 2021 (10.00 Uhr) eine Messe im Petersdom. Die römisch-katholische Kirche begeht an diesem Datum den Weltfriedenstag. \nAm 6. Januar, ebenfalls um 10.00 Uhr, feiert der Papst das Fest der «Erscheinung des Herrn» (Drei Könige/Epiphanie) mit einer Messe im Petersdom. Am darauf folgenden Sonntag, dem Fest der Taufe des Herrn, tauft der Papst normalerweise einige Kinder in der Sixtinischen Kapelle. Ob es angesichts der Corona-Bedrohung dazu kommt, ist fraglich. (cic)\n\n© Katholisches Medienzentrum, 10.12.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-12-10 15:13", "author": "cic"}