{"id": "wegen-transsexueller-figur-keinen-buchpreis-nora-gomringer-kritisiert-deutsche-bischofskonferenz", "tag": "Schweiz", "tag2": "Schweiz", "title": "Wegen transsexueller Figur keinen Buchpreis? Nora Gomringer kritisiert Deutsche Bischofskonferenz", "text": "\nHat die Deutsche Bischofskonferenz wegen einer Transgender-Thematik ein Buch nicht ausgezeichnet? Nein, sagt Sprecher Matthias Kopp. Trotzdem hagelt es Kritik von 222 Kinder- und Jugendbuchautoren. Darunter auch drei mit Schweizer Bezug: Jacky Gleich, Nora Gomringer und Eva Lezzi.\nDie Deutsche Bischofskonferenz hatte entschieden, in diesem Jahr keinen Katholischen Kinder- und Jugendbuchpreis zu verleihen. Dagegen wehren sich 222 Autorinnen und Autoren. Sie fordern die Bischöfe auf, ihre Entscheidung «noch einmal zu überdenken und der Empfehlung der Jury zu folgen».\n«Akt der Bevormundung»\nZu den Unterzeichnern des Briefs gehören auch Schriftstellerinnen mit Bezug zur Schweiz: die Lyrikerin Nora Gomringer, die Illustratorin Jacky Gleich und die Autorin und habilitierte Literaturwissenschaftlerin Eva Lezzi.\n\n\n\n\n\n\n\n© pixabay.com\n\n\nRegenbogen\n\n\n\nAuch der Arbeitskreis für Jugendliteratur und die Arbeitsgemeinschaft von Jugendbuchverlagen kritisierten die Entscheidung als einen «Akt der Bevormundung».\n«Wir können keinen Eklat erkennen»\nAnfang Mai hatte sich die Bischofskonferenz zu den Gründen geäussert, warum in diesem Jahr kein Preisbuch gekürt wird: «Der Ständige Rat war der Auffassung, dass das vorgeschlagene Preisbuch nicht den Kriterien der Statuten des Katholischen Kinder- und Jugendbuchpreises entspricht», sagte der Sprecher der Deutschen Bischofskonferenz, Matthias Kopp.\nhttps://www.kath.ch/wp-admin/upload.php?item=544032\nWeiter erklärte Kopp: «Wir können keinen Eklat erkennen.» Das sei ein normaler Vorgang: «Vor einigen Jahren hat es schon einmal kein Preisbuch gegeben.» Im vergangenen Jahr war zudem wegen der Corona-Pandemie die Verleihung des Kinder- und Jugendbuchpreises verschoben worden.\nEinige Bischöfe legen ein Veto ein\nLaut einem Bericht des Kölner «Stadt-Anzeigers» war der Favorit der zehnköpfigen Jury unter Vorsitz des Trierer Weihbischofs Robert Brahm «Papierklavier» von Elisabeth Steinkellner. In dem fiktionalen Tagebuch einer 16-Jährigen geht es unter anderem um das Thema Transsexualität. Einige Bischöfe, die am Ende bei ihrer turnusmässigen Sitzung im sogenannten Ständigen Rat über die Prämierung befinden, hätten sich jedoch dem Votum nicht angeschlossen.\n\n\n\n\n\n\n\n©  KNA\n\n\nMatthias Kopp, Pressesprecher der Deutschen Bischofskonferenz (DBK)\n\n\n\nDass die Bischofskonferenz das Buch wegen der Transgender-Thematik abgelehnt habe, sei aber «schlicht falsch», zitierte das Fachmagazin «Börsenblatt» in der vergangenen Woche Bischofskonferenz-Sprecher Kopp – und weiter: «Die Ablehnung des Preisbuches bezieht sich in keiner Weise auf die Autorin.»\nNachhaltiger Schaden befürchtet\nIn dem Offenen Brief heisst es nun unter anderem, die Entscheidung sei nicht nachvollziehbar. Das Buch sei immerhin von einer «Expert*innenjury» nominiert wurden, die mit den Statuten des Preises bestens vertraut sei und «deren Expertise, auch im theologischen Sinne, wesentlich dazu beigetragen hat, den Preis zu einer hochkarätigen Auszeichnung im Bereich der Kinder- und Jugendliteratur zu machen».\nDie Ablehnung der Jury-Entscheidung verweise auf fehlendes Vertrauen «in jene Vertreter*innen kirchlicher Institutionen, die mit jungen Menschen arbeiten, ihre Lebenswelten und -realitäten, ihre Sorgen und Hoffnungen kennen.» Daher solle der Ständige Rat der Bischofskonferenz seine Ablehnung überdenken, denn diese stelle «die Glaubwürdigkeit dieses Preises zukünftig in Frage und beschädigt auch das Ansehen der ihn stiftenden Institution nachhaltig».\n\n“Das kann doch nicht sein, dass man von der Bibel nix mehr weiss”\n\n© Katholisches Medienzentrum, 18.05.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-05-18 18:08"}