{"id": "wegen-corona-schweiz-besuch-von-kardinal-parolin-abgesagt", "tag": "Schweiz", "tag2": "Schweiz", "title": "Wegen Corona: Schweiz-Besuch von Kardinal Parolin abgesagt", "text": "\nKardinalstaatssekretär Pietro Parolin kommt doch nicht in die Schweiz. Wegen Corona ist der Besuch abgesagt worden. «Wir wissen noch nicht, wann er nachgeholt wird», heisst es aus dem EDA.\nRaphael Rauch\n«Wir möchten Sie darüber informieren, dass der offizielle Besuch von Seiner Eminenz Kardinal Pietro Parolin wegen der anhaltenden COVID-19-Pandemie abgesagt wurde», teilte das EDA mit. Der Kardinal wollte in die Schweiz kommen, um 100 Jahre diplomatische Beziehungen zwischen dem Heiligen Stuhl und der Eidgenossenschaft zu feiern.\n«Ziel des EDA ist es, dass der Besuch zum Jubiläum stattfinden kann, wenn die epidemiologische Situation dies erlaubt», teilte das Ministerium mit. Unabhängig vom verschobenen Besuch prüfe das EDA den Wunsch des Heiligen Stuhls, einen eigenen Botschafter in den Vatikan zu entsenden.\nAbt Urban: «Der Kardinal ist immer willkommen»\n«Die Schweizer Bischofskonferenz bedauert, dass der Besuch von Kardinalstaatssekretär Pietro Parolin nicht wie vorgesehen stattfinden kann. Die Anstrengungen um die Eindämmung des Coronavirus haben Vorrang. Wir hoffen, dass der Besuch zu einem späteren Zeitpunkt nachgeholt wird», teilte Erwin Tanner, Generalsekretär der Bischofskonferenz, mit.\nDer Kardinal hätte in Einsiedeln ein Pontifikalamt feiern sollen. Abt Urban Federer lässt wissen: «Der Kardinal ist im Kloster immer willkommen.»\nAuch die mit dem Parolin-Besuch verbundene Tagung an der Universität Freiburg wird auf 2021 verschoben, teilte der Dekan der Theologischen Fakultät mit, Mariano Delgado.\n\n\nSo sieht Kardinal Parolins Schweiz-Besuch aus\n\n\n© Katholisches Medienzentrum, 03.11.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-11-03 09:46", "author": "Raphael Rauch"}