{"id": "wegen-corona-weniger-kirchensteuern-aber-auch-weniger-austritte", "tag": "International", "tag2": "International", "title": "Wegen Corona weniger Kirchensteuern – aber auch weniger Austritte", "text": "\n2020 sind weniger Menschen aus einer der beiden grossen Kirchen in Deutschland ausgetreten als im Jahr zuvor. Fast 900’000 Personen verloren die evangelische und die katholische Kirche zusammen.\nIn der katholischen Kirche waren es 221’390 Personen und damit 19 Prozent weniger als 2019 (272’771). Die evangelische Kirche verzeichnete auch rund 220’000 Austritte und damit etwa 18 Prozent weniger als 2019 (266’738). Als Grund für die gesunkene Austrittsquote werden durch die Corona-Pandemie eingeschränkte Behördengänge vermutet.\nAnteil der Christen 54 Prozent\nInsgesamt gehörten im vergangenen Jahr 22,2 Millionen Menschen in Deutschland der katholischen Kirche an. Das entspricht einem Anteil an der Gesamtbevölkerung von 26,7 Prozent. Die EKD zählte rund 20,2 Millionen Mitglieder, was einem Anteil von 24,3 Prozent entspricht. Nimmt man orthodoxe Christen und Mitglieder von Freikirchen hinzu, stellen Christen einen Anteil von 54 Prozent; 2019 waren es 55 Prozent.\nDie restlichen 46 Prozent der Bevölkerung sind konfessionslos oder gehören anderen Religionen an. Schätzungen gehen von bis zu 4,7 Millionen Muslimen (5,6 Prozent) und knapp 100’000 Juden (0,1 Prozent) aus.\nBei den Katholiken ging die Gesamtzahl zwischen 2019 und 2020 um 417’000 und bei der EKD um 477’000 Mitglieder zurück. Neben den Austritten machen sich hier vor allem demografische Faktoren bemerkbar, weil seit Jahren die Zahl der kirchlichen Bestattungen deutlich höher ist als die der Taufen und Neu- oder Wiedereintritte.\nÜber eine Milliarde Katholiken weltweit\nNach Statistiken des Vatikan aus dem vergangenen Jahr nahm von 2013 bis 2018 die Zahl der Katholiken weltweit um knapp sechs Prozent zu und beträgt nach jüngsten Berechnungen 1,329 Milliarden.\nWie erwartet führte die Corona-Krise auch zu einem Rückgang der Kirchensteuereinnahmen im Jahr 2020. Die katholische Kirche erhielt demnach 6,45 Milliarden Euro (2019: 6,76 Milliarden Euro). Im Bereich der EKD sanken die Steuereinnahmen ebenfalls um geschätzt rund 5 Prozent auf 5,63 Milliarden Euro (2019: 5,95 Milliarden Euro). (kna)\n\nSo viele Kirchenaustritte wie noch nie – auch von Älteren\n\n© Katholisches Medienzentrum, 14.07.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-07-14 16:47", "author": "kna"}