{"id": "wegen-uta-ranke-heinemann-musste-kurt-aeschbacher-vors-bundesgericht", "tag": "Schweiz", "tag2": "Schweiz", "title": "Wegen Uta Ranke-Heinemann musste Kurt Aeschbacher vors Bundesgericht", "text": "\nSie war weltweit die erste katholische Theologie-Professorin. Und die erste, die das «Nihil Obstat» verlor. Uta Ranke-Heinemann schrieb den Bestseller «Eunuchen für das Himmelreich». Nun ist sie im Alter von 93 Jahren gestorben. Auch das Schweizer Bundesgericht beschäftigte sich mit ihr.\nRaphael Rauch\nMittlerweile sind Starmoderator Kurt Aeschbacher und der ehemalige Generalsekretär der Bischofskonferenz, Roland Trauffer, befreundet. Doch 1988 zofften sich die beiden. Es ging um die Sendung «Grell-pastell», bei der die umstrittene Theologin Uta Ranke-Heinemann Papst Johannes Paul II. wegen des Kondom-Verbots kritisierte. Und zwar auf ihre Weise: polemisch und pointiert.\nWer Kondome verbietet, macht sich mitschuldig an der HIV-Krise\nDie katholische Kirche in den späten 1980er-Jahren: Das war eine Kirche, die in der AIDS-Krise mit Papst Johannes Paul II. und seinem Kondom-Verbot haderte. 1987 verlor Uta Ranke-Heinemann das «Nihil Obstat», weil sie die Jungfrauengeburt infrage gestellt hatte. In Kurt Aeschbachers Sendung «Grell-pastell» nannte sie am 25. November 1988 Papst Johannes Paul II. indirekt einen Mörder.\n\n\n\n\n\n\n\n©  SRF\n\n\nUmstrittener Auftritt: Uta Ranke-Heinemann 1988 bei Kurt Aeschbacher.\n\n\n\nUta Ranke-Heinemanns Logik lautete: Wer selbst dann Kondome verbietet, wenn beim Sex HIV übertragen wird, der mache sich mitschuldig. Gegen die Sendung erhob eine Frau aus der Innerschweiz zusammen mit 92 Mitunterzeichnern Beschwerde. Begründung: Verletzung von religiösen Gefühlen. Auch das Bistum St. Gallen und Roland Trauffer von der Bischofskonferenz protestierten lautstark.\n«Massivste Provokationen gegenüber Papst, Episkopat und christliche Lehre»\nDie Kritiker warfen der SRG und Moderator Kurt Aeschabcher eine Konzessionsverletzung und eine unsachgemässe Moderation vor. Die Unabhängige Beschwerdeinstanz (UBI) rügte den «provokativen» Auftritt der Theologin Uta Ranke-Heinemann in der Fernsehsendung «Grell-pastell». Moderator Kurt Aeschbacher habe es an distanzierenden Interventionen fehlen lassen.\n\n\n\n\n\n\n\n©  Stuart Mentiply\n\n\nUta Ranke-Heinemann\n\n\n\n«Angesichts der Brisanz der Thesen, des zu erwartenden und bekannten Stils von Frau Ranke-Heinemann und des hohen, auch emotionalen Bedeutungsgehaltes verschiedener von ihr kritisierten Glaubens- und Lehrinhalte der katholischen Kirche wäre ein hohes Mass an Sorgfalt bei der Vorbereitung und Moderation der Sendung angezeigt gewesen», schrieb die UBI. Es sei unzulässig gewesen, in einer Unterhaltungssendung massivsten Provokationen gegenüber Papst, Episkopat und christlicher Lehre Raum zu geben. \nSRG verliert vor dem Bundesgericht\nDas Bundesgericht gab den Kritikern recht, die SRG verlor in Lausanne. Für Aeschbacher hatte der Vorfall aber kein Nachspiel: «Erstaunlicherweise verhallte das Urteil des Bundesgerichts sang- und klanglos ohne Konsequenzen.»\nEin typischer Satz von Uta Ranke-Heinemann war: «Die katholische Kirche hat doch die Sexualität und die Frauen total unterdrückt.» Ein Anliegen, das auch heute noch aktuell ist – auch wenn es selten so polemisch und pointiert vorgetragen wird wie von der streitbaren Theologin.\nWegen ihres Mannes wurde sie Katholikin\nEine Argumentation von Uta Ranke-Heinemann konnte so aussehen: «Man kann sich doch nicht dauernd vom Papst reinreden lassen. Man darf keine Kondome nehmen. Ich will hier weder für den Coitus interruptus plädieren noch gegen ihn, weder für die Pille noch gegen sie. Ich weiss nicht, ob die Pille dick und schwermütig macht. Das weiss ich nicht – aber der Papst weiss das auch nicht. Und ich behaupte, er mischt sich hier in Sachen ein. Das finde ich schamlos. Schamlos in dem Sinne, dass ich mich schämen würde.»\n\n\n\n\n\n\n\n©  KNA\n\n\nDie Theologin Uta Ranke-Heinemann am 27. September 2002 an ihrem Schreibtisch in ihrem Haus in Essen.\n\n\n\nSchnell denken, schnell sprechen und klare Positionen auch bei schlüpfrigen Themen: Das war das Markenzeichen von Uta Ranke-Heinemann. Der Protest wurde ihr in die Wiege gelegt. Ihre Eltern waren Protestanten. Ihr Vater, Gustav Heinemann, unterstützte die Bekennende Kirche gegen die Nazis. Später wurde er deutscher Bundespräsident. Zur katholischen Kirche konvertierte sie aus Liebe zu ihrem späteren Mann – und um ihren Vater zu ärgern, wie Uta Ranke-Heinemann gerne erzählte. 1970 wurde sie weltweit die erste katholische Theologie-Professorin.\n«Der Papst hat zwei Themen auf der Latte»\nDie katholische Sexualmoral war für Uta Ranke-Heinemann lustfeindlich pur und Zielscheibe ihres Protests. Ihr Buch «Eunuchen für das Himmelreich» wurde ein Bestseller. Sie sprach darin aus, was die meisten dachten, aber sich nur die wenigsten zu sagen trauten. Die Autorin wurde zum gern gesehenen Gast, auch in Schweizer Talkshows. Sie lästerte über Papst Johannes Paul II. und über Priester als Junggesellen.\n\n\n\n\n\n\n\n©  Klosterarchiv Einsiedeln\n\n\nPapst Johannes Paul II 1984 in Einsiedeln\n\n\n\nFür Uta Ranke-Heinemann stand fest: Papst Johannes Paul II. habe «zwei Themen auf der Latte. Das erste ist der Zölibat und das zweite ist die eheliche Enthaltsamkeit», sagte sie 1988 in Kurt Aeschbachers SRF-Talkshow «Grell-pastell».\n«Jungfrau und Mutter zugleich: Wie soll ich das machen?»\nUta Ranke-Heinemann hatte in Kurt Aeschbachers Sendung die Lacher auf ihrer Seite: «Papst Johannes Paul II. schreibt: Maria ist Jungfrau und Mutter zugleich. Z u g l e i c h wird gesperrt gedruckt. Und dann sagt der Papst: Maria soll Vorbild für alle Frauen sein. Ich frage mich: Wie soll ich das machen?» Und meinte damit: Jungfrau und Mutter zugleich zu sein. \nIn den letzten Jahren ist es um die einstige Krawallfrau ruhig geworden. Gegen den Nato-Einsatz im Kosovo 1999 hatte sie noch energisch protestiert. Die Partei PDS machte sie zur Kandidatin für das Amt der deutschen Bundespräsidentin – eine symbolische Kandidatur ohne realistische Chancen auf eine Mehrheit.\nZu ihrem 90. lud sie nur «Homosexuelle und Familie» ein\nSymbolisch war auch die Gästeliste zu ihrem 90. Geburtstag, den sie 2017 in Essen feierte. Eingeladen waren nur «Homosexuelle und Familie», wie Uta Ranke-Heinemann sagte. Die Kirche und der Sex – das Thema beschäftigte sie bis zuletzt. Und irgendwie ja auch die Kirche.\n\n\nReaktionen auf den Tod von Uta Ranke-Heinemann\nAuch heute noch erinnert sich Starmoderator Kurt Aeschbacher gerne an Uta Ranke-Heinemann zurück: «Sie war eine streitbare Person, die mit klaren, angriffigen und durchaus witzigen Formulierungen die Dogmen der katholischen Kirche immer wieder in Frage stellte.» Sie habe damit «eine Entwicklung vorweggenommen, die heute mindestens in Kreisen des aufgeklärten Katholizismus akzeptiert ist».\n\n\n\n\n\n\n\n©  Anja Wurm/Blick\n\n\nOpernball mit Kurt Aeschbacher und Leonardo Reinau 2019. Damals waren sie noch nicht verpartnert.\n\n\n\n«Sie hatte das Gespür für überfällige Dinge», sagt Dietrich Wiederkehr, emeritierter Professor für Fundamentaltheologie der Uni Luzern. Sie habe das, was fast alle dachten, ebenfalls gesagt – nur eben «fünf Minuten früher, verständlicher und einige Dezibel lauter».\nAuch Bischöfe hätten ihr Recht gegeben – aber stets mit der Ausrede, man müsse dieses Problem auf weltkirchlicher Ebene angehen. «Also am Nimmerleinstag. Den hat Uta Ranke-Heinemann nicht mehr abwarten wollen. Sie ruhe in Frieden!», sagt Wiederkehr.\n\n\n\n\n\n\n\n©  Christian Merz\n\n\nFranziska Driessen-Reding\n\n\n\nBetroffen zeigt sich auch Franziska Driessen-Reding, die Präsidentin des Zürcher Synodalrates. Uta Ranke-Heinemann habe «zeitlebens gegen theologische und kirchenpolitische Denkverbote angekämpft» und dafür «einen hohen Preis bezahlt».\nDie Geschichte habe ihr Recht gegeben: «Anliegen wie die Erneuerung der kirchlichen Sexuallehre, die Aufdeckung von klerikaler Doppelmoral, die gleichberechtigte Stellung der Frauen in der Kirche, aber auch das unbedingte Eintreten der Kirche für Frieden und Gerechtigkeit stehen heute ganz oben auf der Traktandenliste von Bischofssynoden, Kirchenparlamenten und theologischen Hochschulen», sagt Driessen-Reding.\nDie oberste Zürcher Katholikin betont: «Was Uta Ranke-Heinemann und ihre Generation kirchlich engagierter Frauen in Bewegung gesetzt haben, konnte kein römischer Zensor und Verhinderer mehr aufhalten. Uta Ranke Heinemann ist nicht gescheitert. Gescheitert sind die Ewiggestrigen in der Kirche.»\n\n\n\n\n\n\n\n©  Meli Wetzel\n\n\nJacqueline Straub\n\n\n\nAuch für die Theologin Jacqueline Straub war Uta Ranke-Heinemann wichtig. «Schon als junge Studentin habe ich von Uta Ranke-Heinemann gehört. Sie hat als Frau nicht den von Männern zugeordneten Platz eingenommen, sondern mehr gefordert. Sie wusste, wo ihr Platz ist. Durch ihren Einsatz in der Wissenschaft hat sie ganz vielen Frauen den Weg an den theologischen Fakultäten gebahnt.»\nStraub will Priesterin werden. Uta Ranke-Heinemann ist für sie «eine Pionierin und Kämpferin, weil sie stets ihre kritische Haltung gegenüber dem katholischen Lehramt behielt und Themen ansprach, die auch heute noch immer diskutiert werden. Sie kann uns auch in diesen Tagen Vorbild sein, weiterhin für eine lebendige Kirche zu kämpfen.»\n\n\nKurt Aeschbacher verpartnert sich mit Leonardo\n\n© Katholisches Medienzentrum, 25.03.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-03-25 19:31", "author": "Raphael Rauch"}