{"id": "wegen-coronavirus-abgesagte-veranstaltungen", "tag": "Schweiz", "tag2": "Schweiz", "title": "Wegen Coronavirus abgesagte Veranstaltungen", "text": "\nIn zahlreichen Regionen der Schweiz wurden und werden laufend weitere kirchliche Veranstaltungen als Vorsichtsmassnahme vor Ausbreitung des Coronavirus abgesagt. Diese Liste wurde am 17. März um 8:00 aktualisiert. \nPastoralraum Birstal: Gottesdienste der Pfarreien des Pastoralraumes fallen vorläufig ausDas Haus der Religionen ist geschlossen bis 20. April, Bern Alle 276 Filmvorführungen des neuen Dokumentarfilms der Konzerninitiative, «Der Konzern-Report» wurden abgesagt. VChN empfiehlt Absage von Chorproben und Chorkonzerten bis Ostern Konfirmationen im Kanton Glarus ab 9. MärzFestspiel «Der Fels und das Schwert» 13. bis 22. März im Kloster Disentis Heftvernissage «Neue Wege” am 13. März wird verschoben Pilgergottesdienst 16. März im Kloster Ingenbohl, Brunnen SZ Dekanatsversammlung Stadt Zürich vom Dienstag, 17. März Vortrag und Tagung ‘Oekumene in säkularer Gesellschaft’ 18./19.3., Ökumenisches Institut, Uni LuzernBESJ-Teamweekend 19./20. März 2020, Ersatzdurchführung als digitaler Event zuhause «Frohes Schaffen!» 5. Forum  christlicher Führungskräfte 20. März in Winterthur, Verschiebedatum 18. September«Noahs neue Arche” Vorstellung am 21. März im Philosophicum, Basel Gründungsveranstaltung von hope21 21. März verschoben auf 16. Mai 2020, Suhr/Aarau «Heimgang unseres hl. Vaters Benedikt» Gottesdienst eingeschränkt, Mittagessen, Paramentenausstellung und Vernissage «Engelberger Dokument» abgesagt, 21. März, Kloster Engelberg Konzert «Sancte Pater Benedicte. Alte Musik neu erlebt!»  22. März in der Klosterkirche Mariastein Paulus-Akademie: Eröffnungsfeierlichkeiten vom 26. und 28. März 2020, über neuen Termin wird informiert  Firmtreffen «winti-spirits» vom 27. März in Winterthur 118. Jahreskonferenz von APD Deutschschweiz DSV 28. März in der Parkarena Winterthur Preisverleihung Herbert Haag Preis vom 29. März›Verkennende Anerkennung’ Vortrag von Dr. Monica Jacobs, 29. März, Jesuitenkirche LuzernÖkumenischer Dialog des Forums für eine offene Katholizität am 30. MärzJahresversammlung Seelsorgekapitel Generalvikariat für die Kantone Zürich und Glarus Bistum Chur 1. AprilChrisam-Messe eingeschränkter Zugang 6. April 2020, Kathedrale SolothurnDie Kar- und Osterumzüge in Mendrisio TI sind abgesagt. Im Dezember 2019 hatten die Prozessionen die Anerkennung als Immaterielles Kulturerbe der Unesco erhalten.Interdiözesane Lourdeswallfahrt April / Mai 2020Deutschschweizer Weltjugendtag 2020  1. – 3. Mai in Brig  Vereidigung der Schweizergarde vom 6. Mai wird auf den 4. Oktober verschoben\nÜber die Durchführung von Veranstaltungen in Ihrer Pfarrei oder Kirchgemeinde informieren Sie sich bitte beim zuständigen Pfarrei-Sekretariat oder Bistum\nWenn Sie über weitere Informationen über Massnahmen bei kommenden Veranstaltungen im kirchlichen Umfeld verfügen, bitten wir Sie gerne um einen Hinweis an redaktion@kath.ch \nAktuelles Informationsmaterial Merkblätter des BAG zum Bestellen oder als Download (pdf)\n\n© Katholisches Medienzentrum, 03.03.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-03-03 16:53", "author": "Über die Durchführung von Veranstaltungen in Ihrer Pfarrei oder Kirchgemeinde informieren Sie sich bitte beim zuständigen Pfarrei-Sekretariat oder Bistum"}