{"id": "wegen-attentat-auf-muttergottesfigur-mann-festgenommen", "tag": "International", "tag2": "International", "title": "Festnahme nach Attentat auf Muttergottesfigur", "text": "\nIm Zusammenhang mit der Sprengung einer Muttergottesstatue im Garten der Pfarrei Sankt Stephan von Waldmünchen hat es in Bayern eine Festnahme gegeben. Dringend tatverdächtig ist ein 22-Jähriger aus dem Ort, wie der Bayerische Rundfunk (BR) am Freitag in Regensburg mitteilte. \nDie Ermittler werfen ihm vor, für eine\nSprengstoffexplosion samt Sachbeschädigung gesorgt sowie zuvor nicht genehmigte\nFeuerwerkstechnik eingeführt zu haben. Laut Polizei räumte der Mann bei ersten\nVernehmungen die Tat ein. \nAls Motiv habe er angegeben, das «geile Gefühl der\nDruckwelle» bei der Detonation zu mögen. Am frühen Morgen des Silvestertags sei\ner zu Fuss nach Tschechien gegangen und habe sich auf einem «Vietnamesenmarkt»\nmit Böllern im Wert von 150 Euro eingedeckt. \nÜber die grüne Grenze sei er durch den Wald zurückgekehrt nach Waldmünchen. Um Mitternacht warf er nach den Ermittlungen der Polizei seinen letzten Böller in Richtung der gemauerten, etwa 120 Zentimeter hohen Muttergottesgrotte.\nSteinerne Figur\nDie Sprengung filmte der Mann mit seinem Handy, auf dem mehrere Videosequenzen mit der Tat gefunden wurden, wie es hiess. Von der Grotte, in der die 80-Zentimeter grosse Figur stand, sei nur noch ein Schutthaufen geblieben. Teile der Figur seien im Umkreis von mehreren Metern gefunden worden. \nEin Mesner der Pfarrei hatte die Grotte für die\nMarienfigur vor über 40 Jahren aus Steinen selbst errichtet.\n\n© Katholisches Medienzentrum, 04.01.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-01-04 06:56"}