{"id": "wegen-homo-ehe-gefeuerter-us-lehrer-verklagt-erzdioezese", "tag": "International", "title": "Wegen «Homo-Ehe» gefeuerter US-Lehrer verklagt Erzdiözese", "text": "\nWashington, 12.7.19 (kath.ch) Ein wegen seiner gleichgeschlechtlichen Eheschliessung entlassener Lehrer einer katholischen US-Schule hat die Erzdiözese Indianapolis verklagt. Sie habe illegal in sein Arbeitsverhältnis an der Cathedral High School eingegriffen, begründet Joshua Payne-Elliott seinen Schritt laut Berichten katholischer Medien von Mittwoch.\nDie Intervention der Erzdiözese habe die Schule veranlasst, Payne-Elliott im Juni zu kündigen. Den Berichten zufolge reichte der Lehrer auch Beschwerde wegen Diskriminierung aufgrund sexueller Orientierung bei der «Gleichberechtigungsstelle» der Regierung ein.\nDie Erzdiözese verweist darauf, dass «alle Lehrer Zeugen des Glaubens sind, von denen erwartet wird, dass sie die Lehren der Kirche in ihrem täglichen Leben aufrecht erhalten, sowohl in der Schule als auch außerhalb». Sie beruft sich auf die Religionsfreiheit als ein «hohes Gut der US-Verfassung».\nVerhalten inakzeptabel\nDiese ermögliche religiösen Organisationen, selbst zu entscheiden, «welches Verhalten für sie akzeptabel» sei. Ein Lehrer in gleichgeschlechtlicher Ehe stehe dem katholischen Kirchenrecht entgegen, so Erzbischof Charles Thompson.\nDie Entlassung sei nicht erfolgt, weil der Lehrer schwul sei, sondern weil er eine gleichgeschlechtliche Ehe eingegangen sei. In einem ähnlichen Fall hatte das Oberste US-Verfassungsgericht 2012 entschieden, dass der Staat nicht in die Einstellungs- und Entlassungskriterien religiöser Institutionen eingreifen dürfe. (kna)\n\n© Katholisches Medienzentrum, 12.07.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-07-12 14:16", "author": "kna"}