{"id": "wegen-corona-generalvikariat-sagt-kopps-abschiedsfeier-ab", "tag": "Schweiz", "tag2": "Schweiz", "title": "Wegen Corona: Generalvikariat sagt Kopps Abschiedsfeier ab", "text": "\nDer frühere Generalvikar Martin Kopp sollte am Sonntag offiziell verabschiedet werden. Wegen Corona wird die Feier nun abgesagt.\nRaphael Rauch\n«Angesichts der ernsten Gesundheitslage und der rasant steigenden Fallzahlen in der Urschweiz müssen wir schweren Herzens die Abschiedsfeier absagen», teilt Brigitte Fischer Züger vom Generalvikariat Urschweiz mit.\nRücksicht auf Risiko-Gruppen und Gesundheitspersonal \n«In Absprache mit Martin Kopp, Peter Camenzind und den Dekanen der Urschweiz haben wir uns zu dieser Entscheidung durchgerungen.»\n\n\n\n\n\n\n\n©  Ueli Abt\n\n\nBrigitte Fischer Züger vom Generalvikariat der Urschweiz.\n\n\n\nAls Kirche solle ein Zeichen der Solidarität gesetzt werden «mit den Gefährdeten und dem stark geforderten Gesundheitspersonal. Wir bitten Sie um die nötige Sensibilität im Umgang mit dieser Krise und verantwortungsvolles Handeln.»\nProtest gegen Kopps Rausschmiss\nIm März hatte der Apostolische Administrator des Bistums Chur, Peter Bürcher, Martin Kopp wegen angeblicher Illoyalität und mangelndem Vertrauen geschasst, wie es damals in einer Mitteilung des Bistums hiess.\n\n\n\n\n\n\n\n©  kath\n\n\nGemeinsam gesungener Kanon «nicht müde werden».\n\n\n\nDagegen gab es öffentlichen Protest. Eine Online-Petition haben insgesamt über 3800 Menschen unterschrieben. Martin Kopp ist nach wie vor als Priester tätig und lebt in einer Wohngemeinschaft mit Flüchtlingen und Jugendlichen am Rand.\nKlage vor dem Kirchengericht\nDie Gruppierung «Vielstimmig Kirche sein” fordert Bischof Peter Bürcher dazu auf, den Rausschmiss von Martin Kopp besser zu erklären. Da der Bischof sich bisher einem Gespräch verweigert habe, versuchen sie mit einer Klage vor dem Kirchengericht weiterzukommen.\n\n\nBischof Bürcher ist bei Kopps Abschied unerwünscht\n\n\n© Katholisches Medienzentrum, 16.10.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-10-16 16:29", "author": "Raphael Rauch"}