{"id": "wegen-missbrauchsverdacht-soll-50-jahre-altes-priestergrab-geoeffnet-werden", "tag": "International", "tag2": "International", "title": "Wegen Missbrauchsverdacht soll 50 Jahre altes Priestergrab geöffnet werden", "text": "\nDie Leiche des vor 50 Jahren verstorbenen katholischen Priesters Herbert Jungnitsch soll offenbar für einen Vaterschaftstest exhumiert werden. Das berichtete die «Sächsische Zeitung» von Montag unter Berufung auf Bistumskreise.\nDas Bistum Dresden-Meissen erklärte auf Anfrage, bei ihnen habe sich eine Person gemeldet, die um Hilfe bei einem Verfahren zur Feststellung einer möglichen Vaterschaft von Jungnitsch gebeten habe. Das Bistum habe dagegen keinerlei Einwände.\nZudem sei der anfragenden Person seitens des Bistums ein Rechtsanwalt genannt worden, der in einem solchen Verfahren helfen könne, hiess es weiter. Ob dieses Verfahren angestrengt wurde und welche weiteren Abläufe dazu vorgesehen seien, sei dem Bistum, da es nicht verfahrensbeteiligt sei, nicht bekannt. Laut Zeitung soll ein Exhumierungsantrag bei Gericht gestellt worden sein.\nKam es zu Missbrauch\nJungnitsch (1898-1971) hatte nach dem Zweiten Weltkrieg die katholische Pfarrei in Heidenau aufgebaut und bis zu seinem Tod massgeblich geprägt. Aus dieser Zeit sind nach Angaben des Bistums glaubhaft mehrere Fälle sexualisierter und körperlicher Gewalt an mindestens vier Mädchen im Alter zwischen vier und acht Jahren bekannt.\nDer Fall gilt im Bistum Dresden-Meissen als einer der schwerwiegendsten. Vergangenen Donnerstag hatte zur öffentlichen Aufarbeitung der Missbrauchstaten eine Gemeindeversammlung in Anwesenheit der Bistumsleitung und Betroffenen stattgefunden. (kna)\n\n\n\nExperte Zollner: Kinderschutz muss europaweit auf Agenda bleiben\n\n\n© Katholisches Medienzentrum, 20.09.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-09-20 15:28", "author": "kna"}