{"id": "wegen-mohammed-karikaturen-enthauptet-frankreich-trauert-um-den-lehrer-samuel-paty", "tag": "International", "title": "Wegen Mohammed-Karikaturen enthauptet: Frankreich trauert um den Lehrer Samuel Paty", "text": "\nSamuel Paty war ein französischer Geschichts- und Geografielehrer. Im Unterricht thematisierte er Mohammed-Karikaturen. Ein Islamist hat ihn enthauptet. Frankreich ist entsetzt.\nIn ganz Frankreich haben am Sonntag Zehntausende an Trauerkundgebungen für den bei einem offenbar islamistischen Anschlag getöteten Lehrer Samuel Paty teilgenommen. Um 15 Uhr klatschten die Menschen minutenlang auf der Pariser Place de la Republique.\n\n         View this post on Instagram           Il s’appelait Samuel et il a fait son devoir. Transmettre, questionner, interpeller. Parler du monde et de nos sociétés, De nos cultures, de nos religions, de notre identité. Il s’appelait Samuel et il enseignait  Le droit de chacun à poser sa voix, de débattre, Le droit de tous de se retrouver dans la liberté d’expression pour faire Nation.  L’imperative nécessité de ne pas céder aux ostracismes, aux stigmatisations, L’obligation qui est la notre de ne pas céder face aux pressions, aux fanatismes, aux terrorismes, aux mauvaises interprétations.  Il s’appelait Samuel et il était professeur, Il enseignait l’histoire pour faire se développer en chacun de ses élèves la capacité essentielle de penser,  Il s’appelait Samuel et hier soir, Au sortir des cours, parce qu’il faisait réfléchir sa classe sur la liberté d’expression, En France, en 2020, il a été décapité.  Samuel est son prénom, Il avait 47 ans, Il était un enseignant parmi des milliers Qui chaque jour donnent avec  abnégation le meilleur d’eux mêmes.  Il a, pour avoir fait son métier, fait son devoir d’enseignant dans un pays libre, payé de sa vie le refus de l’avilissement.  Etre un rempart contre le renoncement, l’abandon de la volonté de donner à tous les enfants les memes chances, les memes moyens de se forger leur propre modèle de pensée. Etre un rempart contre la censure des sujets, les pages qu’on arrachent des livres , les images que l’on cache, les corps que l’on couvre pour ménager toutes les sensibilités, toutes les susceptibilités ; Même les plus abjectes, celles qui visent à empêcher de réfléchir ;  les questionnements qu’ont occultent pour ne pas choquer les puritanismes en tous genres,  qui refleurissent, délétères et dangereux, de tous côtés, les terrorismes larvés, les attaques contre la République, contre la Liberté  Il s’appelait Samuel et il était professeur  et le moins que nous puissions faire est de rendre hommage à ce qu’il a été. Avec honneur. #jesuisprof A post shared by  Les Orateurs (@les_orateurs) on Oct 17, 2020 at 4:47am PDT\n\nFranzösischen Fernsehberichten zufolge hielten viele Teilnehmer Schilder mit der Aufschrift «Je suis Prof» oder «Je suis enseignant» (»Ich bin Lehrer») in die Höhe. Die Menge skandierte: «Freiheit dem Ausdruck, Freiheit der Lehre».\nRedner bekundeten ihre Abscheu angesichts der Bluttat. Sie forderten ein gesellschaftliches Zusammenstehen gegen den islamistischen Terrorismus. Zu Versammlungen kam es auch in Lyon, Toulouse, Strassburg, Nantes, Marseille, Lille und Bordeaux.\n\n         View this post on Instagram           Tristesse immense d’apprendre la mort du collègue décapité. Prof de collège, prof d’histoire-géo, il travaillait avec ses élèves sur la liberté d’expression et leur avait montré les caricatures de Mahomet faites par Charlie.  Immense, immense, immense colère envers ceux qui comprennent et justifient l’hypothèse qu un croyant puisse être blessé par un dessin et tuer le dessinateur ou le prof qui le défend.  . J’ai déjà travaillé sur ces images de Charlie Hebdo avec mes élèves de 3eme, en réseau d’éducation prioritaire. Mes élèves n’étaient pas tous d’accord, loin de la. J’ai été Samuel.  . . Allez lire le post de @solineseveiller qui rappelle que Samuel avait prévenu le rectorat qu’il recevait des menaces. C’est le #pasdevague où l’on demande aux enseignants de se taire. Faisons des vagues !  . #samuel #educationnationale #prof #charliehebdo #libertedexpression #jesuischarlie #jesuisprof A post shared by  Adeline Délie-Platteaux (@la_liseuse_) on Oct 16, 2020 at 11:45pm PDT\n\nDer 47-jährige Paty war am Freitag in dem Pariser Vorort Conflans-Sainte-Honorine nach Angaben der französischen Staatsanwaltschaft von einem 18-jährigen Muslim mit russisch-tschetschenischen Wurzeln mit einem Messer enthauptet worden.\nPolizei erschiesst Täter\nDer Angreifer wurde kurz nach der Tat von der Polizei erschossen. Inzwischen sind elf Personen aus der Familie und dem näheren Umfeld des Mannes festgenommen worden.\nGrund für den Mordanschlag auf Paty ist nach bisherigen Erkenntnissen, dass der Geschichts- und Geografielehrer in seinem Unterricht die Mohammed-Karikaturen gezeigt hatte, um mit den Schülern über Meinungs- und Glaubensfreiheit zu diskutieren. Den muslimischen Schülern stellte er zuvor frei, die Bilder anzusehen. Dennoch soll er damit Proteste muslimischer Eltern erregt und auch Drohungen erhalten haben.\n«Ihr spaltet uns nicht. Wir sind Frankreich!»\nDie grausame Tat sorgte am Wochenende landesweit für Empörung und Entsetzen. Premierminister Jean Castex twitterte anlässlich der Solidaritätskundgebungen am Sonntag mit Blick auf die Taten islamistischer Terroristen: «Ihr macht uns keine Angst. Wir haben keine Angst. Ihr spaltet uns nicht. Wir sind Frankreich!»\nStaatspräsident Emmanuel Macron hatte die Bluttat am Freitagabend bei seinem Besuch am Tatort als «eindeutig islamistisches Attentat» bezeichnet. «Ich rufe alle unsere Landsleute auf, zusammenzustehen, vereint zu sein». Das Opfer habe seine Schüler gelehrt, dass man die Freiheit habe, etwas zu glauben oder auch nicht zu glauben. Dafür sei der Mann getötet worden. «Sie werden damit nicht durchkommen», so Macron mit Blick auf die Islamisten.\nGrossimam verurteilt Tat\nAuch EU-Kommissionspräsidentin Ursula von der Leyen zeigte sich betroffen. Neben den Angehörigen des Opfers denke sie an die Lehrer in Frankreich und Europa. «Ohne sie gibt es keine Staatsbürger. Ohne sie gibt es keine Demokratie», schrieb sie auf Twitter.\nDer Grossimam von Bordeaux, Tarek Oubrou, verurteilte das Attentat scharf und verteidigte das Recht, die Mohammed-Karikaturen zu zeigen. «Gott hat dem Menschen die Erlaubnis gegeben, das Göttliche zu karikieren», sagte er laut dem Sender BFM TV. Theologisch lasse sich das aus den religiösen Texten begründen. Es sei notwendig, Schülern Toleranz und Offenheit zu lehren.\nAuch die französische Bischofskonferenz und einzelne Diözesen gedachten des Opfers.\n\nLe Comité interconfessionnel de Rouen a déposé aujourd'hui une gerbe en hommage à Samuel Paty devant la stèle érigée en mémoire du Père Jacques Hamel, à Saint-Étienne du Rouvray. Ses membres ont ensuite observé une longue minute de silence en mémoire de l'enseignant assassiné. pic.twitter.com/CNCuNcY4qA— Diocèse de Rouen – Eglise catholique (@DioceseRouen) October 18, 2020\n\nFrankreich wird seit Jahren von islamistischen Anschlägen erschüttert – dabei starben offiziellen Zählungen zufolge mehr als 250 Menschen. (kna)\n\n\nKairoer Al-Azhar kritisiert Mohammed-Karikaturen\n\n\n© Katholisches Medienzentrum, 18.10.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-10-18 18:33", "author": "kna"}