{"id": "wegen-kuendigung-orthodoxer-priester-bewirft-sieben-bischoefe-mit-saeure", "tag": "International", "tag2": "International", "title": "Orthodoxer Priester bewirft sieben Bischöfe mit Säure", "text": "\nDie Metropoliten entliessen ihn, weil er mit Drogen gehandelt haben soll. Ein orthodoxer Priester bewarf darauf in Athen sieben Bischöfe mit ätzender Flüssigkeit und verletzte sie dadurch an Händen und Gesicht.\nEin griechisch-orthodoxer Priester hat sieben Bischöfe mit ätzender Flüssigkeit beworfen und verletzt. Nach dem Säure-Angriff in Athen am Mittwoch sollte der 37-jährige am Donnerstag von der Staatsanwaltschaft vernommen werden, hiess es. Der Mann beging die Tat demnach am Ende eines kirchlichen Gerichtsverfahrens im Petraki-Kloster. Die Metropoliten des Gerichts der Synode der Griechischen Kirche hatten laut Medienberichten die Entlassung des Priesters wegen Drogenhandels angeordnet.\nTatort: Gerichtssaal\nDie Bischöfe würden wegen Verätzungen an Händen und im Gesicht in Krankenhäusern behandelt, so ein Kirchensprecher. Ein Polizist, der den Metropoliten zu Hilfe kam, wurde bei dem Angriff ebenfalls verletzt. Griechische Medien zeigten Bilder des Verhandlungssaals im Petraki-Kloster, das als Sitz des Heiligen Synods der orthodoxen Kirche von Griechenland dient. Darauf sind mit einer bräunlichen Flüssigkeit bespritzte Möbel und Dokumente zu sehen.\nStaatspräsidentin verurteilt Tat\nDie griechische Staatsspitze um Präsidentin Katerina Sakellaropoulou und Regierungschef Kyriakos Mitsotakis verurteilte die Tat. Der Ökumenische Patriarch von Konstantinopel, Bartholomaios I., sprach unmittelbar nach Bekanntwerden der dramatischen Ereignisse mit dem Oberhaupt der orthodoxen Kirche von Griechenland, dem Athener Erzbischof Hieronymos (Liapis). In einer öffentlichen Erklärung wünschte er allen Verletzten eine schnelle Genesung. Betroffen sind nach Informationen des Portals «OrthodoxTimes» die Metropoliten von Goumenisis, Glyfada, Kassandria, Drinoupoleos, Artis, Kifissia und Zakynthos. (kna)\n\nWahlen in Bulgarien: Orthodoxe Priester dürfen nicht kandidieren\n\n© Katholisches Medienzentrum, 26.06.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-06-26 08:54", "author": "kna"}