{"id": "wegen-corona-zwei-kapuziner-sterben-in-schwyz", "tag": "Schweiz", "tag2": "Schweiz", "title": "Wegen Corona: Zwei Kapuziner sterben in Schwyz", "text": "\nAcht Brüder des Kapuzinerklosters Schwyz sind positiv auf Corona getestet worden. Zwei davon sind gestorben. Auch Guardian Gebhard Kurmann (78) hatte das Virus. In der Corona-Zeit spüre er, wie fragil alles sei. «Es kann sich zum Guten ändern, aber auch genauso gut zum Schlechten.»\nBarbara Ludwig\nIm Kapuzinerkloster Schwyz leben zurzeit 14 Brüder. Der jüngste ist 75 Jahre alt, der älteste 101. Das Kloster verfügt über eine eigene Pflegeabteilung. Noch vor kurzer Zeit gehörten der Gemeinschaft 16 Kapuziner an. Im Oktober fand das Corona-Virus den Weg ins Kloster: Acht Brüder seien positiv auf das Virus getestet worden, sagt Guardian Gebhard Kurmann.\nZwei der erkrankten Mitbrüder, Sigisbert Regli und Donat Müller, sind am 21. Oktober und am 2. November gestorben. «Sie hatten Vorerkrankungen. Woran sie schliesslich gestorben sind, lässt sich nicht mit Sicherheit sagen», so Kurmann.\nEin Kapuziner noch in Spitalpflege\nEr selber sei wieder gesund. Auch die übrigen positiv Getesteten seien «auf dem Weg der Genesung». Bei zwei Mitbrüdern, die die Infektion überlebt haben, nahm die Krankheit einen schwierigeren Verlauf: Sie mussten im Spital beatmet werden, sagt der Guardian. «Einer befindet sich noch im Spital.»\nDas Kloster befand sich bis zum 27. Oktober in Quarantäne. Aber noch immer lasse man Vorsicht walten und befolge die üblichen Corona-Regeln wie Abstandhalten und Hände waschen. In den Gängen tragen sowohl die Mitbrüder als auch das Personal Maske.\nAusserdem bleibe der Betrieb weiterhin reduziert. «Wir haben möglichst wenig Kontakt nach aussen», sagt der Guardian. Das betrifft auch die liturgischen Angebote.\n\n\n\n\n\n\n\n©  kath.ch\n\n\nKapuzinerkloster Schwyz\n\n\n\nAb 22. November wieder normales Programm\nNormalerweise werden in der Klosterkirche öffentliche Gottesdienste gefeiert. Diese mussten eingestellt werden. Gottesdienste würden nur intern gefeiert, sagt Kurmann – noch bis am 22. November. «Ab 22. November findet wieder das normale Programm in der Klosterkirche statt.» Dazu gehöre dann auch ein Werktagsgottesdienst, den gewöhnlich einige wenige Menschen von auswärts mitfeierten.\nIn der Corona-Zeit spüre er, wie fragil alles sei, auch das Leben in der Klostergemeinschaft. «Es kann sich zum Guten ändern, aber auch genauso gut zum Schlechten.» Eine grosse Unsicherheit herrsche, die den Alltag mitbestimme. «Aber da sitzen wir im gleichen Boot wie alle anderen auch.»\n\n\nKloster Cazis: 18 Schwestern sind Corona-positiv\n\n\n© Katholisches Medienzentrum, 09.11.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-11-09 14:31", "author": "Barbara Ludwig"}