{"id": "wegen-corona-nur-zwei-statt-drei-priester-geweiht", "tag": "Schweiz", "tag2": "Schweiz", "title": "Wegen Corona: Nur zwei statt drei Priester geweiht", "text": "\nIn Altdorf sind am Samstagmorgen zwei statt drei Priester des Bistums Chur geweiht worden: Niklas Gerlach und Michael Fent. Joachim Chiavicchini hatte wegen seiner Covid19-Erkrankung absagen müssen.\nRegula Pfeifer\n«Covid19 bringt unser Leben, auch das Glaubensleben durcheinander», sagte Daniel Krieg, Pfarrer von St. Martin Altdorf gleich zu Beginn des Gottesdienstes. Er hätte an dieser Stelle gerne auch Joachim Chiavicchini begrüsst. «Aber auch hier sorgte das Coronavirus», so Krieg an die beiden Priesteramtskandidaten gewandt, «dass er sich heute nicht zu euch zweien, Michael und Niklas, gesellen kann.»\nDem Erkrankten geht es gut\nDer Altdorfer Pfarrer und anschliessend auch Bischof Peter Bürcher erklärten sich «im Gebet verbunden» mit dem Abwesenden und mit allen anderen, die an Covid19 erkrankt seien. Später liess Daniel Krieg einen Gruss von Joachim Cavicchini ausrichten. Es gehe ihm gut.\n\n\n\n\n\n\n\n©  Urs Hanhart\n\n\nPriesterweihe in Altdorf: Niklas Gerlach (links) und Michael Fent beim Einzug\n\n\n\nDer Apostolische Administrator von Chur legte in seiner Predigt dar, «welch wichtiges Amt Sie in der Kirche übernehmen.» Jesus Christus habe unter den Jüngern einige ausgewählt, in seinem Namen das Priesteramt auszuüben. «Ihr habt Anteil am Priesterstand Christi, um die Menschen zu heilen», sagte Bürcher an die beiden Kandidaten gewandt und fügte an: «Eure Treue zu Christus wird euch zu wahren Missionaren machen». Bürcher bezog sich dazu auf die Instruktion zur pastoralen Umkehr der Pfarreien, welche die Kleruskongregation unlängst publiziert hatte.\n«Dem Bischof verbunden und in Gehorsam erfüllt ihr diese Aufgabe.»Bischof Peter Bürcher\nDie beiden Priesteramtskandidaten würden nun «nach eingehender Prüfung in die Gemeinschaft der Presbyter aufgenommen», so Bürcher. Und er brachte auch die Zusammenarbeit Priester-Bischöfe zur Sprache. «Die Priester sind Mitarbeiter der Bischöfe», so Bürcher. Und an die beiden Männer gewandt: «Dem Bischof verbunden und in Gehorsam erfüllt ihr diese Aufgabe.»\nAm Weihegottesdienst beteiligten sich rund 15 konzelebrierende Priester in goldenen Gewändern. Sie trugen Mundschutz – den nur die Redner unter ihnen ablegten.\n\n\n\n\n\n\n\n©  Urs Hanhart\n\n\nPriesterweihe in Altdorf: Die Kandidaten liegen auf dem Boden\n\n\n\nDie beiden Kandidaten bezeugten ihren Willen, der Kirche als Priester zu dienen und legten sich auf den Boden. Nach der Handauflegung durch den Bischof und danach auch die konzelebrierenden Priester wurden die beiden frisch Geweihten mit den gleichen goldenen Priestergewändern eingekleidet. Anschliessend beteiligten sie sich aktiv an der Eucharistie.\nDem Anlass in der Kirche folgten rund 30 Personen, locker verteilt auf die vorderen Bänke. Wie viele den Livestream auf der Webseite des Seelsorgeraums Altdorf verfolgten, ist offen. (korrigiert, 1.11.20 rp)\n\n\n\n\n\n\n\n©  Urs Hanhart\n\n\nPriesterweihe in Altdorf: Bischof Peter Bürcher legt die Hände über Michael Fent.\n\n\n\n\n\nDie beiden neuen Priester\n\nMichael Fent (33) ist im Thurgauer Dorf Hosenruck aufgewachsen. Er besuchte das Gymnasium Friedberg in Gossau, machte 2006 die Matura. Anschliessend studierte er fünf Jahre Fotografie in der Westschweiz und gab Ausstellungen. Seine Diplomarbeit machte er über verfolgte irakische Christen. 2013 lebte er und unterstützte er ein Jahr lang eine in Not gekommene Bauernfamilie im Kanton Uri. Dann trat er ins Priesterseminar ein, studierte Theologie, zuerst zwei Jahre in Chur und dann drei Jahre in Rom. Das Pastoraljahr absolvierte Fent in Dietikon. Seit August 2020 ist er als Diakon in der katholischen Pfarrei St. Mauritius in St. Moritz tätig.\nNiklas Gerlach (28) stammt aus Lauerz. Mit 19 Jahren machte er die Maturität mit Schwerpunkt Physik und Mathematik am Kollegium in Schwyz. Dann leistete er als Verkehrssoldat Dienst in der Armee. 2012 begann er ein Studium an ETH Zürich, in Erdwissenschaften. Im Sommer 2014 wechselte er an die Theologische Hochschule in Chur. Nach zwei Jahren Freistudium entschloss sich Gerlach, dem stärker werdenden Ruf Gottes zu folgen und ins Priesterseminar einzutreten. So absolvierte er die folgenden drei Jahre des Studiums als Seminarist für das Bistum Chur. Seit August 2019 ist er als Pastoralassistent und Diakon in den Pfarreien St. Martin und Bruder Klaus in Altdorf tätig.\n\n\nPriesterweihe mit Maske: Bischof Markus Büchel weiht heute zwei Jesuiten\n\n\n© Katholisches Medienzentrum, 31.10.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-10-31 16:49", "author": "Regula Pfeifer"}