{"id": "wegweisendes-urteil-thurgauer-obergericht-schuetzt-berufung-eines-missbrauchsopfers", "tag": "Schweiz", "tag2": "Schweiz", "title": "Wegweisendes Urteil: Thurgauer Obergericht schützt Berufung eines Missbrauchsopfers", "text": "\nDas Thurgauer Obergericht hat ein wegweisendes Urteil gefällt: Es schützt die Berufung eines Mannes, der als Kind im Kloster Fischingen missbraucht wurde. Er kann seinen Anspruch auf Opferhilfe auch noch über 40 Jahre nach den Taten geltend machen. Das Urteil ist rechtskräftig.\nIm ehemaligen Heim St. Iddazell des Klosters Fischingen TG sind Kinder und Jugendliche Opfer von Gewalt und sexuellen Übergriffen geworden. Auch ein heute 65-jähriger Mann, der zwischen 1962 und 1972 im Kinderheim war, ist von einem katholischen Priester missbraucht worden. 2013 macht der Mann Ansprüche auf Entschädigung aus dem Opferhilfegesetz geltend.\nVerjährung noch nicht eingetreten\nWie die Zeitschrift «Beobachter» am Donnerstag schrieb, muss nun das Bezirksgericht in Münchwilen TG erneut prüfen, ob der Mann wegen dieser Taten eine Entschädigung nach Opferhilfegesetz zusteht. Es geht um einen Betrag von 150’000 Franken sowie eine Genugtuung von 70’000 Franken, wie es im Urteil des Thurgauer Obergerichts heisst.\nAus Sicht des Bezirksgerichts Münchwilen sind die Ansprüche des Opfers verjährt. Das Obergericht widerspricht: Aus «opferbezogener Perspektive» erscheine der anspruchsberechtigte Tatbestand erst im Juli 2010 als erfüllt, als der Beschwerdeführer erstmals das legitime Bedürfnis empfand, die Schutzrechte des Opferhilferechts in Anspruch zu nehmen.\n«Durchbruch in der Verjährungsfrage»\nDas Urteil sei ein Durchbruch in der Verjährungsfrage, sagt der Opferanwalt gegenüber der Nachrichtenagentur Keystone-SDA. Die Kirchen könnten sich nicht länger hinter dem Argument verstecken, die Taten seien verjährt. Das wegweisende Urteil gelte auch für allen anderen Fälle.\nSeinem Mandanten stünden zudem Entschädigungen vom Kanton Thurgau zu. Der Anwalt verlangt 1,38 Millionen Franken Schadenersatz. Er wolle sich nun mit dem Thurgauer Regierungsrat an einen Tisch setzen und verhandeln. (sda)\n\n\n\nMissbrauch im Kloster Fischingen: Opfer wollen Geld\n\n\n© Katholisches Medienzentrum, 29.07.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-07-29 15:58", "author": "sda"}