{"id": "weide-meine-schafe-franziskus-staerkt-marx-den-ruecken", "tag": "Vatikan", "tag2": "Vatikan", "title": "«Weide meine Schafe»: Franziskus stärkt Marx den Rücken", "text": "\n«Mach weiter so» – mit Verweis auf Petrus wendet sich Papst Franziskus in einem Brief an den Münchner Kardinal Marx. kath.ch veröffentlicht das Schreiben im Wortlaut.\nLieber Bruder,vor allem: Danke für Deinen Mut. Es ist ein christlicher Mut, der sich nicht vor dem Kreuz fürchtet, und der keine Angst davor hat, sich angesichts der schrecklichen Wirklichkeit der Sünde zu erniedrigen. So hat es der Herr getan (Phil 2, 5-8). Es ist eine Gnade, die der Herr Dir geschenkt hat, und ich sehe, dass Du sie annehmen und bewahren willst, damit sie Frucht bringt. Danke.\nDu sagst mir, dass Du einen Augenblick der Krise durchmachst, und nicht nur Du, sondern auch die Kirche in Deutschland. Die gesamte Kirche ist in der Krise wegen des Missbrauchs; ja mehr noch, die Kirche kann jetzt keinen Schritt nach vorn tun, ohne diese Krise anzunehmen. Die Vogel-Strauss-Politik hilft nicht weiter, und die Krise muss von unserem österlichen Glauben her angenommen werden. Soziologismen und Psychologismen helfen da nicht. Die Krise anzunehmen, als einzelner und als Gemeinschaft, das ist der einzige fruchtbringend Weg; denn aus einer Krise kommt man nur in Gemeinschaft heraus, und ausserdem müssen wir uns klar machen, dass man aus der Krise als ein besserer oder als ein schlechterer Mensch hervorkommt, aber niemals unverändert.\n«Ich stimme Dir zu, dass wir es mit einer Katastrophe zu tun haben.»Papst Franziskus\nDu sagst mir, dass Du seit letztem Jahr am Nachdenken bist: Du hast Dich auf den Weg gemacht, den Willen Gottes zu suchen, und bist entschieden, ihn anzunehmen, was immer er sei.Ich stimme Dir zu, dass wir es mit einer Katastrophe zu tun haben: der traurigen Geschichte des sexuellen Missbrauchs und der Weise, wie die Kirche damit bis vor kurzem umgegangen ist. Sich der Heuchelei in der Art, den Glauben zu leben, bewusst zu werden, ist eine Gnade und ein erster Schritt, den wir gehen müssen. Wir müssen für die Geschichte Verantwortung übernehmen, sowohl als einzelner als auch in Gemeinschaft. Angesichts dieses Verbrechens können wir nicht gleichgültig bleiben. Das anzunehmen bedeutet, sich der Krise auszusetzen.Nicht alle wollen diese Tatsache annehmen, aber es ist der einzige Weg. \nDenn «Vorsätze» zur Änderung des Lebens zu machen, ohne «das Fleisch auf den Grill zu legen», führt zu nichts. Die persönliche, soziale und geschichtliche Realität ist konkret. Es genügt nicht, sie nur mit Hilfe von Ideen anzunehmen. Denn über Ideen wird diskutiert (zu Recht). Aber die Wirklichkeit muss immer angenommen werden und braucht Unterscheidung. Es stimmt, dass die geschichtlichen Vorkommnisse mit der Hermeneutik jener Zeit bewertet werden müssen, in der sie geschehen sind. Das befreit uns aber nicht von der Aufgabe, Verantwortung zu übernehmen und diese Vorkommnisse anzunehmen als die Geschichte der «Sünde, die uns bedrängt». Deswegen glaube ich, jeder Bischof der Kirche muss sie annehmen und sich fragen: Was muss ich angesichts dieser Katastrophe tun?\n«Jede Reform beginnt bei sich selbst.»Papst Franziskus\nDas «mea culpa» angesichts so vieler Fehler in der Vergangenheit haben wir schon mehr als einmal ausgesprochen, in vielen Situationen, auch wenn wir persönlich an dieser historischen Phase nicht beteiligt waren. Und genau dieses Verhalten wird von uns auch heute verlangt. Man verlangt von uns eine Reform, die – in diesem Fall – nicht in Worten besteht, sondern in Verhaltensweisen, die den Mut haben, sich dieser Krise auszusetzen, die Realität anzunehmen, wohin auch immer das führen wird. Und jede Reform beginnt bei sich selbst. Die Reform in der Kirche haben Männer und Frauen bewirkt, die keine Angst hatten, sich der Krise auszusetzen und sich selbst vom Herrn reformieren zu lassen. Das ist der einzige Weg; andernfalls wären wir nur «Ideologen der Reformen», ohne das eigene Fleisch aufs Spiel zu setzen.\nDer Herr hat sich niemals auf eine «Reformation» (ich bitte um Erlaubnis für diese Formulierung) eingelassen: weder auf das Projekt der Pharisäer, noch auf das der Sadduzäer, der Zeloten oder der Essener. Sondern er hat sie mit seinem Leben bewirkt, mit seiner Geschichte, mit seinem Fleisch, am Kreuz. Und das ist der Weg, den auch Du, lieber Bruder, annimmst, indem Du Deinen Amtsverzicht anbietest.\nDu sagst in Deinem Brief zu Recht, dass es uns nichts hilft, die Vergangenheit zu begraben. Das Schweigen, die Unterlassungen, das übertriebene Gewicht, das dem Ansehen der Institutionen eingeräumt wurde – all das führt nur zum persönlichen und geschichtlichen Fiasko; es führt uns dazu, dass wir mit der Last leben, – wie die Redewendung sagt – «Skelette im Schrank zu haben».\n«Was uns retten wird, ist: die Tür zu öffnen für den Einen, der allein uns retten kann.»Papst Franziskus\nEs ist wichtig, die Realität des Missbrauchs und der Weise, wie die Kirche damit umgegangen ist, zu «ventilieren» und zuzulassen, dass der Geist uns in die Wüste der Trostlosigkeit führt, zum Kreuz und zur Auferstehung. Es ist der Weg des Geistes, dem wir folgen müssen, und der Ausganspunkt ist das demütige Bekenntnis: Wir haben Fehler gemacht, wir haben gesündigt. Es sind nicht die Untersuchungen, die uns retten werden, und auch nicht die Macht der Institutionen. Uns wird nicht das Prestige unserer Kirche retten, die dazu neigt, ihre Sünden zu verheimlichen. Uns wird nicht die Macht des Geldes retten und auch nicht die Meinung der Medien (oft sind wir von ihnen allzu abhängig). \nWas uns retten wird, ist: die Tür zu öffnen für den Einen, der allein uns retten kann, und unsere Nacktheit zu bekennen: «ich habe gesündigt», «wir haben gesündigt» – und zu weinen, und zu stammeln, so gut wir können: «Geh weg von mir, denn ich bin ein Sünder», ein Vermächtnis, das der erste Papst den Päpsten und Bischöfen der Kirche hinterlassen hat. Dann werden wir jene heilsame Scham empfinden, die die Türen öffnen wird zu jenem Mitleid und jener Zärtlichkeit des Herrn, die uns immer nah sind. Als Kirche müssen wir um die Gnade der Scham bitten, damit der Herr uns davor bewahrt, die schamlose Dirne aus Ezechiel 16 zu sein.\n«Mach weiter, so wie Du es vorschlägst, aber als Erzbischof von München und Freising.»Papst Franziskus\nEs gefällt mir, wie Du den Brief beendest: «Ich bin weiterhin gerne Priester und Bischof dieser Kirche und werde mich weiter pastoral engagieren, wo immer Sie es für sinnvoll und gut erachten. Die nächsten Jahre meines Dienstes würde ich gerne verstärkt der Seelsorge widmen und mich einsetzen für eine geistliche Erneuerung der Kirche, wie Sie es ja auch unermüdlich anmahnen.»\nUnd genau das ist meine Antwort, lieber Bruder. Mach weiter, so wie Du es vorschlägst, aber als Erzbischof von München und Freising. Und wenn Du versucht bist, zu denken dass dieser Bischof von Rom (Dein Bruder, der Dich liebt), indem er Deine Sendung bestätigt und Deinen Rücktritt nicht annimmt, Dich nicht versteht, dann denk an das, was Petrus im Angesicht des Herrn hörte, als er ihm auf seine Weise seinen Verzicht anbot: «Geh weg von mir, denn ich bin ein Sünder» – und die Antwort hörte «Weide meine Schafe».\nMit brüderlicher ZuneigungFRANZISKUS\n\n\nPapst nimmt Marx’ Rücktrittsangebot nicht an\n\n\n© Katholisches Medienzentrum, 10.06.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-06-10 14:37", "author": "Lieber Bruder,vor allem: Danke für Deinen Mut. Es ist ein christlicher Mut, der sich nicht vor dem Kreuz fürchtet, und der keine Angst davor hat, sich angesichts der schrecklichen Wirklichkeit der Sünde zu erniedrigen. So hat es der Herr getan (Phil 2, 5-8). Es ist eine Gnade, die der Herr Dir geschenkt hat, und ich sehe, dass Du sie annehmen und bewahren willst, damit sie Frucht bringt. Danke."}