{"id": "weihbischof-marian-eleganti-ich-bin-ein-impfskeptiker", "tag": "Schweiz", "tag2": "Schweiz", "title": "Weihbischof Marian Eleganti: «Ich bin ein Impfskeptiker»", "text": "\nAuch im Ruhestand bleibt der umstrittene Churer Weihbischof Marian Eleganti (65) umtriebig. Er wird Kolumnist der ultrakonservativen «Schweizerischen Katholischen Wochenzeitung». Vor der Weihe lud er den neuen Bischof Joseph Bonnemain nach Dietikon ein.\nRaphael Rauch\nImmer wieder erhält kath.ch Zuschriften mit der Bitte, den emeritierten Churer Weihbischof Marian Eleganti nicht weiter zu beachten: «Für Altbischof Eleganti wäre es besser, wenn Sie ihn nicht mehr so oft aufführen. Lassen Sie ihn in die Vergessenheit abrutschen», wünscht sich etwa eine Ordensschwester.\n«Euthanasierung des echten Journalismus»\nDoch es ist gar nicht so einfach, den umtriebigen Emeritus zu ignorieren. In den sozialen Medien ist er omnipräsent. Seine Website hat er frisch überarbeitet. Und per Newsletter gibt er Bekenntnisse ab, die es in sich haben.\n\n\n\n\n\n\n\n©  Raphael Rauch\n\n\nMaske – oder auch Maulkorb? Der inzwischen emeritierte Weihbischof Marian Eleganti.\n\n\n\n«Ich gebe es zu: ich bin ein Coronapandemie und Impfskeptiker. Es gibt einfach zu viele Ungereimtheiten und Zahlenspiele», schreibt Marian Eleganti in seinem neuesten Newsletter. Darin verweist er auf das umstrittene Portal «katholisches.info», das unter anderem von einer «Euthanasierung des echten Journalismus im Mainstream» berichtet. «Man muss sich sehr breit und zur offiziellen Berichterstattung auch alternativ informieren, um ein differenzierteres Bild zu bekommen», sagt Eleganti.\nKritik von der Zürcher Gesundheitsdirektion\nSchon länger ist Elegantis Corona-Skepsis bekannt. Im März 2020, mitten im Lockdown, sorgte Eleganti mit einem umstrittenen Video zum Corona-Virus für Empörung. Kritik kam auch von der Zürcher Gesundheitsdirektion.\n\n\n\n\n\n\n\n©  kath.ch\n\n\nRücktritt von Weihbischof Marian Eleganti am Rosenmontag.\n\n\n\nEleganti hatte etwa kritisiert, dass der Wallfahrtsort Lourdes geschlossen wurde. Es sei «noch nie überliefert» worden, «dass man sich in den Bädern, wo Tausende von Menschen, Kranke, sich gebadet haben, dass irgendjemand sich da angesteckt hat. Wie können wir da kapitulieren im Glauben und diese Bäder schliessen?», sagte Eleganti.\nEleganti wird Vorstandsmitglied der «Vereinigung der katholischen Ärzte in der Schweiz»\nDer Benediktiner kritisierte auch die Empfehlung, auf die Mundkommunion zu verzichten. «Wie kann ich mir jetzt vom Kommunionempfang Unheil, Kontamination, Ansteckung erwarten? Ich kann das für mich persönlich in meinem Herzen nicht nachvollziehen.» Daraufhin verpasste ihm der damalige Apostolische Administrator des Bistums Chur, Peter Bürcher, einen Maulkorb.\n\n\n\n\n\n\n\n©  Raphael Rauch\n\n\nWeihbischof Marian Eleganti am Tag seines Rücktritts in der Churer Kathedrale.\n\n\n\nIm Februar hatte Papst Franziskus den Rücktritt von Weihbischof Marian Eleganti angenommen. Er zieht sich zwar aus der Bistumsleitung zurück, nicht aber aus vielen Projekten.\nFinanzielle Unterstützung erhofft er sich über den eigens gegründeten Förderverein «Myron». Auch werde er Vorstandsmitglied der «Vereinigung der katholischen Ärzte in der Schweiz», kündigt Eleganti im Newsletter an. Hinzu komme eine Kolumne in der ultrakonservativen «Schweizerischen Katholischen Wochenzeitung».\nBenedikt und Scholastika zieren das Video-Studio\nAnfang März hatte Eleganti gesagt, er wolle «direkt bei den Menschen sein, virtuell und real». Dafür hat er ein eigenes Video-Studio eingerichtet. Der Hintergrund besteht aus Holzlatten mit zwei Ikonen. Sie zeigen den Heiligen Benedikt und die Heilige Scholastika.\n\n\n\n\n\n\n\n©  KEYSTONE/Alexandra Wey\n\n\nDer Kniefall von Chur: Bischof Joseph Maria Bonnemain bittet das Volk um den Segen.\n\n\n\nLaut Eleganti wird er im April «mit einem Team aus Deutschland drei Video-Katechesen filmen über das göttliche Selbstbewusstsein Jesu, die Aussenwahrnehmung durch Heiden und die gläubige Sicht durch die Augen der Propheten und Jünger, vor allem aber seine diesbezüglichen Selbstaussagen und Zeichen».\nEnde August werde er an einer Tagung zum Grabtuch teilnehmen. Ausserdem bereite er mit anderen eine Ausstellung in der Pfarrei Wädenswil vor.\nJoseph Bonnemain besucht Marian Eleganti\nEleganti schreibt in seinem Newsletter, er habe kurz vor der Bischofsweihe Joseph Bonnemain zu sich nach Hause eingeladen – nach Dietikon. Bonnemain ist seit dem 19. März neuer Bischof von Chur. Der studierte Arzt dürfte wenig von der Impfskepsis seines Mitbruders halten. Doch Eleganti hat schon vor Wochen klargestellt: «Ein Bischof kann einem anderen Bischof nicht den Mund verbieten.»\n \n\n\nMarian Eleganti kritisiert Synodalen Weg und „Maria 2.0“\n\n\n© Katholisches Medienzentrum, 30.03.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-03-30 08:24", "author": "Raphael Rauch"}