{"id": "weihbischof-marian-eleganti-kritisiert-corona-massnahmen-zahlen-beliebig-manipuliert", "tag": "Schweiz", "tag2": "Schweiz", "title": "Weihbischof Marian Eleganti kritisiert Corona-Massnahmen: «Zahlen beliebig manipuliert»", "text": "\nSeit Beginn der Pandemie fällt der emeritierte Weihbischof Marian Eleganti als Corona-Skeptiker auf. Nun spricht er von manipulierten Zahlen – und von einem schwachen Bild, das die Kirche nach aussen hin abgebe.\nRaphael Rauch\nDer umstrittene Churer Emeritus Marian Eleganti hat für das konservative Portal katholisches.info einen Gastbeitrag verfasst. Darin behauptet der Weihbischof, der Shutdown habe «viele alte und sterbende Menschen (…) der Sakramente beraubt».\nVorwurf: Die Kirche vernachlässigt ihr Kerngeschäft\nMit der Kirche geht er hart ins Gericht: Sie habe «nach der allgemeinen, säkularen Logik» gehandelt, die «keinen Glauben kennt». Die ganze Welt habe «gesehen, dass grosse Teile der Kirche mehrheitlich ziemlich säkular denken und handeln, als hätten sie keinen Glauben in die Wirksamkeit und Gegenwart Gottes», etwa im sakramentalen Kontext.\n\n\n\n\n\n\n\n©  Raphael Rauch\n\n\nWeihbischof Marian Eleganti am Tag seines Rücktritts in der Churer Kathedrale.\n\n\n\nDer Kirche sei sogar von «weltlicher Seite spöttisch vorgeworfen» worden, Gott und das theologische Kerngeschäft «zu wenig ins Spiel gebracht zu haben bei der Überwindung der Krise».\nKritik von Giorgio Agamben\nDamit spielt Marian Eleganti etwa auf die Kritik des italienischen Star-Philosophen Giorgio Agamben an. Dieser hatte Papst Franziskus in einem Gastbeitrag in der NZZ kritisiert: «Die Kirche unter einem Papst, der sich Franziskus nennt, hat vergessen, dass Franziskus die Leprakranken umarmte», schrieb Agamben vor einem Jahr.\n\n\n\n\n\n\n\n©  kath.ch\n\n\nRücktritt von Weihbischof Marian Eleganti am Rosenmontag.\n\n\n\n«Sie hat vergessen, dass eines der Werke der Barmherzigkeit darin besteht, die Kranken zu besuchen. Sie hat vergessen, dass die Martyrien die Bereitschaft lehren, eher das Leben als den Glauben zu opfern, und dass auf den eigenen Nächsten zu verzichten bedeutet, auf den Glauben zu verzichten», lautete Agambens Kritik.\nVorwurf: Zahlen wurden manipuliert\nLaut Marian Eleganti soll niemand «auf unvernünftige Weise Gott herausfordern» oder die Naturgesetze aufheben. Allerdings seien viele Erklärungen der Behörden «nicht vernünftig» gewesen.\n\n\n\n\n\n\n\n©  zVg\n\n\nDie Heiligen Benedikt und Scholastika zieren Marian Elegantis Video-Studio.\n\n\n\nAls Beispiel nennt der emeritierte Weihbischof «Zahlen, die nicht in die richtigen Relationen gestellt und beliebig manipuliert wurden, um rigorose Massnahmen zu rechtfertigen, oder Schutzwirkungen zu behaupten, die schlichtweg nicht gegeben sind».\nKritik von der Zürcher Gesundheitsdirektion\nImmer wieder sorgt Marian Eleganti mit umstrittenen Aussagen zur Corona-Pandemie für Empörung. Im März schrieb der emeritierte Weihbischof: «Ich gebe es zu: ich bin ein Coronapandemie und Impfskeptiker. Es gibt einfach zu viele Ungereimtheiten und Zahlenspiele.»\n\n\n\n\n\n\n\n©  Urs Hanhart\n\n\nWeihbischof Marian Eleganti (links) und Bischof Peter Bürcher beim Einzug in die Kirche Altdorf.\n\n\n\nIm März 2020, mitten im Lockdown, sorgte Eleganti mit einem umstrittenen Video zum Corona-Virus für einen Sturm der Entrüstung. Kritik kam auch von der Zürcher Gesundheitsdirektion. Auch der Präsident der Schweizer Bischofskonferenz, Felix Gmür, distanzierte sich in einem «Rundschau»-Interview von seinem Mitbruder.\nEleganti wollte an Wallfahrten festhalten\nEleganti hatte etwa kritisiert, dass der Wallfahrtsort Lourdes geschlossen wurde. Es sei «noch nie überliefert» worden, «dass man sich in den Bädern, wo Tausende von Menschen, Kranke, sich gebadet haben, dass irgendjemand sich da angesteckt hat. Wie können wir da kapitulieren im Glauben und diese Bäder schliessen?», sagte Eleganti.\n\n\n\n\n\n\n\n© Jacques Berset\n\n\nMarian Eleganti, Weihbischof im Bistum Chur\n\n\n\nDer Benediktiner kritisierte auch die Empfehlung, auf die Mundkommunion zu verzichten. «Wie kann ich mir jetzt vom Kommunionempfang Unheil, Kontamination, Ansteckung erwarten? Ich kann das für mich persönlich in meinem Herzen nicht nachvollziehen.» Daraufhin verpasste ihm der damalige Apostolische Administrator des Bistums Chur, Peter Bürcher, einen Maulkorb.\nEigenes TV-Studio\nIm Februar hatte Papst Franziskus den Rücktritt von Weihbischof Marian Eleganti angenommen. Er zieht sich zwar aus der Bistumsleitung zurück, nicht aber aus vielen Projekten. Aus einem eigenen TV-Studio will er vor allem in den sozialen Medien sendungsbewusst unterwegs bleiben.\n\nEin Bischof als Horrorclown?\n\n© Katholisches Medienzentrum, 24.04.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-04-24 12:30", "author": "Raphael Rauch"}