{"id": "weihbischof-denis-theurillat-ist-von-foucaulds-blick-fasziniert", "tag": "Schweiz", "tag2": "Schweiz", "title": "Weihbischof Denis Theurillat ist von Foucaulds Blick fasziniert", "text": "\nCharles de Foucauld war ein französischer Offizier, Priester und Eremit. Er zog in die Wüste, um die Sprache der Tuareg zu lernen. In der Papst-Enzyklika «Fratelli tutti» spielt Foucauld eine besondere Rolle.\nRaphael Rauch\nDer Anfang und das Ende eines Textes sind besonders wichtig. Hier werden Akzente gesetzt, Interpretationen gelenkt, Richtungen vorgegeben. Am Ende der Enzyklika «Fratelli tutti» kommt Papst Franziskus auf Charles de Foucauld (1858–1916) zu sprechen. Er stellt ihn vor als einen «Menschen tiefen Glaubens, der aus seiner intensiven Gotteserfahrung heraus einen Weg der Verwandlung gegangen ist, bis er sich als Bruder aller fühlte».\nPapst Franziskus schreibt in «Fratelli tutti» über Charles de Foucauld: \n «Seine Vision einer Ganzhingabe an Gott fand ihre Verwirklichung schliesslich in seiner Identifikation mit den Geringsten und Verlassenen in den Weiten der afrikanischen Wüste. In diesem Zusammenhang äusserte Charles de Foucauld den Wunsch, sich als Bruder eines jeden Menschen empfinden zu können. So bat er einen Freund: »Beten Sie zu Gott, dass ich wirklich der Bruder aller Seelen […] sein kann«. Er wollte letztendlich »der Bruder aller« sein. Aber nur durch die Identifikation mit den Geringsten wurde er zum Bruder aller Menschen. Möge Gott jeden von uns zu dieser Vision inspirieren. Amen.» \n\n\n\n\n\n\n\n©  KNA\n\n\nBild des seligen Charles de Foucauld (l.) und der heiligen Teresa von Avila (r.) auf einem Altar in der Kirche San Sebastiano al Palatino in Rom.\n\n\n\nCharles de Foucauld dürfte bald heiliggesprochen werden. Im Mai hat der Vatikan ein Wunder anerkannt, das auf die Fürsprache des französischen Seligen zurückgeht. Ein Schweizer, der Charles de Foucauld sehr gut kennt, ist Denis Theurillat (70). Er ist Weihbischof von Basel. Seit 1983 gehört er einer Bruderschaft von Charles de Foucauld an.\n\n\n\n\n\n\n\n©  Raphael Rauch\n\n\nDenis Theurillat, Weihbischof von Basel\n\n\n\nWas fasziniert Sie an Charles de Foucauld?\nWeihbischof Denis Theurillat: Meine spontane Antwort lautet: sein Blick. Dieser Blick wandte sich natürlich Gott zu. Gleichzeitig ist es ein Blick, der immer auf der Suche ist, hinterfragt, forscht und findet – und weitersucht. Ein Blick, der uns sagt, was im Herzen vorgeht – und der uns gleichzeitig auf Gott hinweist.\nFür welche zentrale Idee steht Charles de Foucauld?\nTheurillat: Er wollte eine Antwort auf die grosse Frage des Lebens finden. Und er hat eine Antwort bei Gott gefunden. Von diesem Moment an wollte er sein Leben auf Gott ausrichten.\n«Unser ganzes Sein muss eine lebendige Predigt sein.»\nWelcher Satz von Charles de Foucauld beeindruckt Sie besonders?\nTheurillat: «Unsere ganze Existenz, unser ganzes Sein muss das Evangelium von den Dächern schreien; unsere ganze Person muss Jesus atmen, alle unsere Handlungen, unser ganzes Leben muss schreien, dass wir Jesus sind, muss das Bild des evangelischen Lebens darstellen; unser ganzes Sein muss eine lebendige Predigt sein, ein Widerschein Jesu, ein Duft Jesu, etwas, das nach Jesus schreit, das Jesus sehen lässt, das wie ein Bild Jesu leuchtet.»\nFür Papst Franziskus ist Charles de Foucauld nicht nur eine spirituelle Figur – sondern auch eine diakonische. Er hat sich sogar der Weite der afrikanischen Wüste ausgesetzt. Was bedeutet das für Sie?\nTheurillat: Für Bruder Charles zählte allein die Heilige Schrift. Bruder Charles wollte Jesus auf diesem Weg folgen. Gewiss, er wollte nur ein Diener sein. In diesem Sinne leistete er überall, wohin er ging, einen diakonischen Dienst, bis er der universelle Bruder wurde. Ich verstehe also sehr gut, warum der Heilige Vater ihn in seiner Enzyklika zitiert.\n\n\n\n\n\n\n\n©  KNA\n\n\nGemälde des seligen Charles de Foucauld in der Katherale von Tunis\n\n\n\nWas bedeutet es, in den Gedanken von Charles de Foucauld zu leben?\nTheurillat: Es bedeutet, dass das Leben auf Jesus fixiert sein muss. Denn Jesus ist da – und jeder hat den Auftrag, ihn durch sein ganzes Leben hindurch bekannt zu machen. In allem, was er ist – und mit allem, was er ist.\n«Er hat seine Eltern als kleiner Junge verloren.»\n1875 musste Foucauld ein Jesuiten-Gymnasium wegen «Faulheit und unsozialem Verhalten» verlassen. Er besuchte Prostituierte, führte lange Zeit ein Leben, das man heute als «Spassgesellschaft» oder «Hedonistisch» bezeichnen würde. Was halten Sie davon?\nTheurillat: Charles de Foucauld hatte eine sehr bewegte Kindheit und Jugend. Zwar stammte er aus einer wohlhabenden Familie – aber trotzdem war es nicht leicht für ihn. So hat er seine Eltern als kleiner Junge verloren.\nCharles de Foucauld war sehr neugierig auf den Islam. Was kann das Christentum vom Islam lernen?\nTheurillat: Charles de Foucauld war während seiner Expedition nach Marokko von vielen Begegnungen mit Muslimen beeindruckt – von ihren Gebeten und von ihrer Vorstellung von Transzendenz. Ich denke, wir können von den Muslimen die Bedeutung des Gebetes wieder lernen, das in regelmässigen Abständen, mehrmals am Tag, gelebt wird. Das ist eine Erfahrung, die ein uneingeschränktes Vertrauen in den einen Gott bestätigt.\n«Er hat monatelang an einem Wörterbuch Tuareg-Französisch gearbeitet.»\nInteressieren Sie sich wie Foucauld für die Tuareg?\nTheurillat: Charles de Foucauld interessierte sich für die Menschen, die nicht die ersten Plätze oder Ränge in der Gesellschaft einnahmen. Daher auch sein Interesse für die Tuareg. Er hat monatelang an einem Wörterbuch Tuareg-Französisch gearbeitet. Er wollte den Tuareg nicht nur begegnen, sondern mit ihnen leben. Was für ein Lebensprogramm!\n\n\n\n\n\n\n\n©  Raphael Rauch\n\n\nWeihbischof Denis Theurillat im Garten des Ordinariates in Solothurn.\n\n\n\nIst es möglich, in der Nachfolge von Charles de Foucauld zu leben – auch wenn man wie Sie ein gutes Salär vom Kanton Bern hat und im Solothurner Bischofspalais wohnt?\nTheurillat: Ich gehöre seit 1983 der Priesterbruderschaft von Charles de Foucauld an, weil mich die Botschaft von Bruder Charles ständig anspricht und weil ich deshalb ganz demütig versuche, in seine Fusssstapfen zu treten. Ich bin sehr dankbar für das, was ich für meinen Lebensunterhalt erhalte. Vielleicht kann ich so auch anderen helfen, ein besseres Leben zu führen.\n«Wenn wir uns auf Gott einlassen, dann wird das Wissen um ihn umso schmackhafter, leuchtender und realer.»\nViele Menschen sympathisieren mit dem Satz von Charles de Foucuald: «Mein Gott, wenn es dich gibt, lass mich dich erkennen.» Wie können wir Gott erkennen?\nTheurillat: Wir können Gott in den Wundern der Schöpfung erkennen. Und wenn wir das Leben als eine Realität meditieren, die von anderswo her zu uns kommt. Schauen Sie sich ein kleines Kind an: Es ist ein Zeichen der Liebe seiner Eltern, aber es ist auch und vor allem ein Zeichen der Gegenwart Gottes als Schöpfer. Wir können Gott besser kennen lernen, indem wir die Stille suchen, das Gebet, das Studium. Natürlich ist es manchmal schwer, Gott zu erkennen. Wenn wir uns aber auf ihn einlassen, dann wird das Wissen um ihn umso schmackhafter, leuchtender und realer.\nGibt es viele Foucauld-Jünger in der Schweiz?\nTheurillat: Charles de Foucauld ist kein Unbekannter. Wenn Sie mit «Jünger» jemanden meinen, der von Bruder Charles’ Ideal fasziniert ist, dann gibt es sicher viele.\n\n\nDer barmherzige Papst: Was “Fratelli tutti” für die Schweiz bedeutet\n\n\n© Katholisches Medienzentrum, 18.10.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-10-18 09:15", "author": "Raphael Rauch"}