{"id": "weihbischof-denis-theurillat-verlaesst-spital", "tag": "Schweiz", "title": "Weihbischof Denis Theurillat verlässt Spital", "text": "\nDer Weihbischof des Bistums Basel ist zurück in Solothurn. Er hat das Spital verlassen. Am Montag war er in Bern von einer Bühne gefallen und hatte sich dabei verletzt.\nRaphael Rauch\n«Bischof Denis wurde das Ellenbogengelenk operativ eingerenkt. Er konnte am Mittwoch das Spital verlassen», teilt Bistumssprecher Hansruedi Huber mit.\n«Einige Wochen Physiotherapie»\nDem Weihbischof gehe es «besser, aber er braucht nun einige Wochen Physiotherapie, bis das Gelenk wieder frei und schmerzlos bewegt werden kann.»\nAm kommenden Montag feiert Denis Theurillat seinen 70. Geburtstag. «Er wünscht sich für sich und die derzeit fragile Kirche Gesundung und neue Vitalität», sagt Huber.\nGenesungswünsche via Facebook\nDen Weihbischof haben viele Genesungswünsche erreicht. Auch Userinnen und User von kath.ch drückten auf Facebook ihre Anteilnahme aus. «Am meisten beeindruckt hat ihn die Sorge und Empathie der Menschen, die ihn am Unfallort spontan betreut und versorgt haben. Ihnen allen dankt er von Herzen», sagt Huber.\nTreffen mit Frauen\nAm Montag fand in Bern eine RKZ-Veranstaltung statt. Weihbischof Denis Theurillat sollte dort auf dem Podium teilnehmen. Während der Stellprobe machte es plötzlich Rums – der Weihbischof fiel von der Bühne. Er musste ins Spital und auch seine Teilnahme an der Vollversammlung der Bischöfe in Delsberg absagen.\nFür Denis Theurillat besonders schmerzlich: Die Bischöfe trafen am Dienstag zum ersten Mal auf elf Frauen des Frauenbunds. Das Treffen hatte Theurillat eingefädelt und mitvorbereitet.\n\n\nWeihbischof Denis Theurillat im Spital\n\n\n© Katholisches Medienzentrum, 17.09.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-09-17 06:22", "author": "Raphael Rauch"}