{"id": "weihbischof-theurillat-ohne-meinen-schutzengel-waere-ich-nicht-mehr-am-leben", "tag": "Schweiz", "title": "Bischof Theurillat: «Ohne Schutzengel wäre ich nicht mehr am Leben»", "text": "\nHeute feiert die katholische Kirche die Schutzengel. Ob in der Werbung oder in schwierigen Situationen: Schutzengel sind gefragt. Auch bei den Schweizer Bischöfen.\nRaphael Rauch\n\n\n\n\n\n\n\n©  Barbara Ludwig\n\n\nBischof Markus Büchel erteilt den Segen.\n\n\n\nMarkus Büchel, der heutige Bischof von St. Gallen, war als Student Beifahrer in einem Auto. Plötzlich kam es zu einem schweren Verkehrsunfall. «Glücklicherweise wurden der Fahrer und ich nur leicht verletzt. Ich wünsche allen, die unterwegs sind, eine gute und unfallfreie Fahrt. Gerade auch jetzt in den Herbstferien», sagt der Bischof von St. Gallen.\nMorerod: Schutzengel bewahrt vor Motorrad-Crash\n\n\n\n\n\n\n\n©  Raphaël Zbinden\n\n\nCharles Morerod\n\n\n\nAuch Charles Morerod hatte in der Studentenzeit einen Schutzengel. Der heutige Bischof von Lausanne, Genf und Freiburg war zu Fuss auf dem Trottoir unterwegs. Er wollte auf die Strasse gehen, doch in dem Moment zischte ein schweres Motorrad an ihm vorbei. «Ich hatte es weder gehört noch gesehen. Es waren nur wenige Zentimeter», berichtet Morerod. «Ich denke, da war ein Schutzengel mit im Spiel. Sonst gäbe es mich nicht mehr.»\n\n\n\n\n\n\n\n©  Film Still aus Axe-Werbespot \"Fais meme tomber les anges\" (00:00:59)\n\n\nEngel - auch ein Sujet für die Werbung. Gefallene Engel im Axe-Werbespot.\n\n\n\nMorerod findet auch einen dogmatischen Blick auf die Schutzengeln spannend. Etwa die Frage, in welchem Verhältnis sie zum Heiligen Geist stehen. «Der Heilige Geist kann über Schutzengel wirken», sagt Morerod. Schutzengel könnten auch zu guten Gesprächen führen: «Von der Präsidentin einer katholischen Körperschaft stammt der Rat: Vor manchen Treffen bittet sie ihren Schutzengel, mit dem Schutzengel der anderen Person zu sprechen.» Und wie oft ruft Morerod seinen Schutzengel vor schwierigen Gesprächen an? «Ich gebe zu: eher selten.»\nDe Raemy: Bis in den Tod begleiten\n\n\n\n\n\n\n\n©  Barbara Ludwig\n\n\nAlain de Raemy, Weihbischof von Lausanne, Genf und Freiburg\n\n\n\nDer Weihbischof von Lausanne, Genf und Freiburg, Alain de Raemy, war früher in Lausanne Pfarrer. Dort begleitete er einen schwerkranken 60-jährigen Mann. «Er sprach mich nach einem Gottesdienst an und sagte zu mir: Sie werden mich auf den Tod vorbereiten! Auch seine Frau war darüber ganz perplex.»\nEines Tages war de Raemy bei seinen Eltern im Wallis: «Ich spürte plötzlich eine starke innere Unruhe. Ich hatte das Gefühl: Ich musste zurück nach Lausanne. Ein ganz seltsames Gefühl.»\nEr hatte die Eingebung, bei dem kranken Mann vorbei zu schauen. «Ich wusste nicht, dass sich sein Zustand verschlechtert hatte. Als mir seine Frau die Tür öffnete, fiel sie mir weinend in die Arme. Sie sagte, ihr Mann befinde sich im Sterben.»\n\n\n\n\n\n\n\n©  FOX\n\n\nKein Schutzengel: Das ist Lucifer. Filmbild aus «Lucifer»\n\n\n\nAlain de Raemy trat ans Bett trat, öffnete der Mann seine Augen: «Als er meine Stimme hörte, lächelte er mir zu, bat um ein Gebet und schlief ruhig ein.» Nun könnte man meinen: Für den Mann war Alain de Raemy ein Schutzengel. Doch der Weihbischof winkt ab: «Der Schutzengel hat mich zu ihm geführt.» Überhaupt glaubt de Raemy, dass ein guter Schutzengel sozusagen Unterstützung brauche: «Jeder himmlische Beistand, von Gott, allen Engeln und Heiligen, kann nur als grosses Teamwork geschehen!»\nHinder: Schutzengel in den Bergen\n\n\n\n\n\n\n\n©  Sylvia Stam/lukath.ch\n\n\nPaul Hinder\n\n\n\n«Ich habe immer einen Schutzengel, nur übersehe ich ihn manchmal sträflich», sagt Paul Hinder. Der Schweizer Kapuziner ist Bischof von Arabien. Es geschah am 17. Juli 1992: Paul Hinder war beim Wandern. Im Gebiet der Dents Rousses im Wallis stürzte er und verletzte sich: «Die rechte Schulter tut mir bis heute weh und erinnert mich an die Unklugheit eines gewagten Sprungs.» War hier ein Schutzengel im Spiel? «Rationalisten haben andere Erklärungen», sagt Paul Hinder. «Mir tut es gut, mich in unsichtbaren Händen geborgen zu wissen.» Die Geschichte zeige aber auch: «Schutzengel sind nicht dazu da, uns bei waghalsigen Touren vor Schaden zu bewahren.»\nLovey: Schutzengel für die Seilschaft\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nJean-Marie Lovey, Bischof von Sitten\n\n\n\nMit Schutzengeln ist Jean-Marie Lovey von Kindheit an verbunden. Einen solchen hatte der heutige Bischof von Sitten auch bei einer Hochtour. «Ich war mit einem Freund in den Bergen», sagt Lovey. Die beiden stiegen den Aiguille du Chardonnet hinunter – einene 3824 Meter grossen Berg in der Nähe des Mont Blanc. Beide waren in einer Seilschaft, es kam zum Sturz. «Vielleicht war es ein Schutzengel, der mir half, bis zum Ende durchzuhalten», sagt Lovey. «Schutzengel sind so diskret, dass sie tausend Mal helfen, ohne dass wir es mitbekommen.»\nLovey erinnert sich noch genau an den Schutzengel seiner Kindheit. Über seinem Bett hing ein Bild mit einem Engel. «Er half einem kleinen Jungen, einen Fluss zu überqueren. Wir haben gebetet: ‹Mein lieber Schutzengel, behüte mich nachts, so wie du mich tagsüber beschützt hast.›» Jean-Marie Lovey ist überzeugt: «Wir werden ein Leben lang von Schutzengeln beschützt – von der Geburt bis zum Tod. In guten wie in schlechten Zeiten.»\nTheurillat: Vollbremsung auf der Autobahn\n\n\n\n\n\n\n\n©  Raphael Rauch\n\n\nWeihbischof Denis Theurillat\n\n\n\nDer Weihbischof von Basel, Denis Theurillat, hatte in letzter Zeit öfter Pech. Anfang September fiel er in Bern von einer Bühne und musste ins Spital. Schon vor fünf Jahren hatte er einen Unfall. Trotzdem glaubt Denis Theurillat fest an Schutzengel.\n«Ohne meinen Schutzengel wäre ich nicht mehr am Leben», sagt er. Auf der Autobahn nach Genf wäre es vor Jahren fast zu einem schweren Unfall gekommen. Ein Schutzengel half ihm, noch rechtzeitig das Lenkrad zu halten und auf die Bremse zu treten. «Es geschah alles im Bruchteil einer Sekunde. Es hätte sonst eine Katastrophe gegeben.» \n\n\n\n\n\n\n\n©  Film Still aus Music Video \"Angels\" von Within Temptation\n\n\nSchutz- und Racheengel zugleich. Film Still aus Music Video \"Angels\" von Within Temptation (00:03:18)\n\n\n\nTheurillat ist überzeugt: Schutzengel helfen nicht nur in brenzligen Situationen. Sondern auch in Momenten, in denen er «Ruhe, Gelassenheit und Vertrauen» sucht. «Nachts zum Beispiel, wenn ich nicht schlafen kann», sagt Theurillat. «Dann mache ich mir viele Gedanken, gute und schlechte. Dann hilft mir der Schutzengel: Er winkt mir zu und hilft mir, auf andere Gedanken zu kommen.»\nTheurillat schätzt den deutschen Benediktiner-Pater Anselm Grün. Grün ist ein Bestseller-Autor und vertritt die These: Jeder Mensch hat einen Engel. Dieses Zitat schätzt Theurillat besonders: «Wenn wir die kirchliche Lehre ernst nehmen, so dürfen wir mit gutem Recht von den Engeln sprechen, in denen uns Gott seine Nähe zeigt und durch die er selbst an uns wirkt.»\nFür Theurillat sind Schutzengel «unsichtbare Gesandte Gottes, über die Gott die Menschen erreicht. Besonders wenn ich mich einsam fühle, ist mein Schutzengel da.»\n\n\nWarum der Erzengel Raphael in Corona-Zeiten besonders aktuell ist\n\n\n© Katholisches Medienzentrum, 02.10.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-10-02 17:10", "author": "Raphael Rauch"}