{"id": "weihnachtsfeier-im-gefaengnis-pramont", "tag": "Schweiz", "title": "Sittener Bischof Lovey an Weihnachtsfeier im Gefängnis", "text": "\nDer Bischof des Bistums Sitten, Jean-Marie Lovey, leitete am  Montag in der Strafanstalt von Pramont in Granges die  Weihnachtsfeier. 15 der 24 Häftlinge nahmen an der Messe teil.  Neben Katholiken waren auch Protestanten, Muslime und Atheisten darunter.\nIn der geschlossenen Erziehungsanstalt Pramont in Granges im Kanton Wallis sind junge Straftäter im Alter zwischen 15 und 30 Jahren untergebracht. Diesen Ort hat der Walliser Bischof ausgesucht, um zusammen mit den Gefangenen einen Gottesdienst zu Weichnachten zu feiern. \n\n\n\n\n\n\n\n©  Bernard Hallet\n\n\nGeschlossene Erziehungsanstalt Pramont in Granges, Kanton Wallis\n\n\n\nHoffnung teilen\nMan dürfe einen Menschen nie allein auf seine Handlungen reduzieren, sagte Jean-Marie Lovey. Ein Straftäter habe eine Vergangheit, eine Gegenwart und eine Zukunft, so der Bischof. Er sei darum hierher gekommen, um mit den Gefangenen Worte der Hoffnung weiterzugeben.\nPierre-Yves Maillard, Generalvikar des Bistums Sitten, wies in einem Videobeitrag der Nachrichtenagentur Keystone-SDA darauf hin, dass der Bischof sich bei seinen Besuchen an der Bibel orientiere. Denn wer die Kranken, die Alleinstehenden, die Gefangenen besuche, so heisse es dort, der besuche Christus. \nÖkumensiche Gefängnisseelsorge\nWeiter erklärte Maillard, dass Bischof Lovey mit dem Besuch im Gefängnis Pramont deutlich machen wollte, dass und wie sich die Kirche für Menschen im Strafvollzug engagiere. Im Kanton Wallis stellen die katholische Kirche einen Diakon mit 20 Stellenprozenten und die protestantische Kirche einen Seelsorger mit 30 Stellenprozenten für ökumenische Gefangenenseelsorge zur Verfügung. (sda/cath.ch/ms)\n\n© Katholisches Medienzentrum, 24.12.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-12-24 11:31", "author": "sda/cath.ch/ms"}