{"id": "weihnachtlicher-augen-und-ohrenschmaus", "tag": "Schweiz", "title": "Weihnachtlicher Augen- und Ohrenschmaus", "text": "\nWie jedes Jahr servieren uns die Radio-und Fernsehstationen an Weihnachten ein auserlesenes Festtagsprogramm mit vielen anregenden, berührenden und auch humorvollen Beiträgen. Damit sich die Zuhörerinnen und Zuschauer in diesem üppigen Angebot nicht verlieren, haben wir eine festliche Menüfolge für Gross und Klein zusammengestellt.\nEva Meienberg\nHörspiel. «Oh Tannenbaum …! Ein Weihnachtssyndrom» von Hans Hausmann – Tannenbaum oder nicht, das ist in diesem Hörspiel des Pudels Kern.\nRadio SRF 1, 23.12.2019, 14:06 Uhr\n«Zwischen Schalom und Salam. Roadtrip durchs Heilige Land» – Ein Reise durch das heilige Land, in Kontakt mit Menschen, die mit der unheiligen, politischen Situation leben müssen.\nZDF, 23.12.2019, 19:25 Uhr\nWeihnachten komisch und märchenhaft\n«Petterson und Findus. Das schönste\nWeihnachten überhaupt» – Um ein Haar fällt Weihnachten für Peterson und Findus\nins Wasser, aber dann kommt alles viel besser, als sie es sich je vorgestellt\nhatten …\nZDF, 24.12.2019, 07:35 Uhr\n\nPetterson und Findus. Das schönste Weihnachten überhaupt\n\n«Dr viert König (The Fourth King)» – In Wahrheit waren vier Könige auf dem Weg nach Bethlehem. Was Mazzel und sein Kamel Chamberlin auf dem Weg zur Krippe erlebten, erzählt diese Geschichte.\nSRF 1, 24.12.2019, 09:10 Uhr\n«Loriot – Weihnachten bei Hoppenstedts»\n– Die Familie Hoppenstedt und ihr Weihnachtsfest ist ein Klassiker von Loriot\nund gehört zu Weihnachten wie das Lametta.\nARD, 24.12.2019, 13:50 Uhr\n\nLoriot – Weihnachten bei Hoppenstedts\n\n«Blendende Weihnachten (Deck the Halls)» — Weihnachten kann auch stressig sein. Mit satirischem Humor nimmt Regisseur John Whitesell in seinem Film das Spiessbürgertum, Konkurrenzdenken und die amerikanische Weihnachts-Hysterie aufs Korn.\nORF  1, 24.12.2019, 14:55 Uhr\n«Sternstunde Religion. D’Zäller Wienacht – Ein Krippenspiel von Paul Burkhard» – Der Weihnachtsklassiker in der Inszenierung von Charlotte Joss aus dem Jahr 2011 anlässlich des 100. Geburtstages von Paul Burkhard. Die Aufnahme stammt aus Zell im Tösstal.\nSRF 1, 24.12.2019, 16:50 Uhr\n«Drei Haselnüsse für Aschenbrödel (Tri orisky Popelku)» – Wenn Loriots Hoppenstedts das Lametta sind, dann ist Vaclav Vorliceks Verfilmung von Aschenbrödel der Stern auf dem Christbaum.\nARD, 24.12.2019, 17:05 Uhr\nGottesdienste aus Rom und Rapperswil-Jona\n«Heilige Nacht in Rom. Übertragung der Christmette mit Papst Franziskus» – Zum siebten Mal in seiner Amtszeit feiert Franziskus als Oberhaupt von weltweit 1,2 Milliarden Katholiken die Christmette im Petersdom.\nBR, 24.12.2019, 21:25 Uhr\n«Römisch-katholischer Gottesdienst – Mitternachtsmesse aus Rapperswil-Jona» – Werner Sutter, Seelsorger in der Pfarrei Maria Himmelfahrt, fragt sich in der Mitternachtsmesse, wo denn unser Platz an der Krippe sei.\nSRF 1, 24.12.2019, 23:00 Uhr\n«Perspektiven. Von heiligen Söhnen und unkonventionellen Männern» – die New Yorker Theologin Brigitte Kahl erzählt anhand von biblischen Familiengeschichten, wie sich das Männlichkeitsbild und mit ihm die damalige Gesellschaft veränderte.\nRadio SRF 2 Kultur, 25.12.2019, 08:30\n«Papst Franziskus – Ein Mann seines\nWortes»Die «Sternstunde Religion» zeigt Wim Wenders aussergewöhnliches\nFilm-Portrait von Papst Franziskus, einem Mann seines Wortes\nSRF 1, 09:20 Uhr\n\nSternstunde Religion. Papst Franziskus – Ein Mann seines Wortes\n\nRadiopredigten zu Weihnachten\n«Römisch-katholische Predigt» – Urs Bisang, Theologe, Fachstelle Jugend und junge Erwachsene RKK im Aargau\nRadio SRF 2 Kultur, 25.12.2019, 10:00 Uhr\n«Evangelisch-reformierte Predigt» – Beat Allemand, Pfarrer am Berner Münster\nRadio SRF 2 Kultur, 25.12.2019, 10:15«Römisch-katholischer Weihnachtsgottesdienst aus Lugano» – Die Messe aus der Basilica del Sacro Cuore in Lugano wird von Don Italo Molinaro geleitet.\nSRF 1, 25.12.2019, 11:00\n\nRöm.-kath. Weihnachtsgottesdienst aus Lugano\n\n «Urbi et Orbi»  \nDer Weihnachtssegen des Papstes «Für die Stadt Rom und den Erdkreis». Papst Franziskus spendet den traditionellen Segen Urbi et Orbi auf dem Petersplatz in Rom.\nSRF 1, 25.12.2019, 12:00\n«Charles Dickens Weihnachtsgeschichte (A Christmas Carol)» – Der Film nach Dickens macht die Botschaft von Weihnachten – Nächstenliebe – wieder bewusst und dies auf eine äusserst charmante Art.\n3sat, 25.12., 20:10\n«Tatsächlich … Liebe (Love Actually)» – Weihnachten ist das Fest der Liebe(n). Der vergnügliche Episodenfilm, angesiedelt in der Vorweihnachtszeit, stellt die unterschiedlichen Spielarten der Liebe ins Zentrum.\nZDF, 25.12.2019, 23:20\n«Weihnachtskonzert mit Telemann und Händel» – Das Adventskonzert mit Telemann und Händel wird von den Barocchisti, einem Barockensemble aus dem Tessin, gespielt.\n3sat, 26.12.2019, 09:10\n«Perspektiven. Endo Anaconda über Gott und die Welt» – In der «Perspektiven»-Sendung verrät der Sänger, Autor und Lebenskünstler, Endo Anaconda, warum er auch Hobbytheologe ist.\nRadio SRF 2 Kultur, 26.12.2019, 12:03\n«Echo (Bergmál)»\nIn insgesamt 59 Episoden lässt der isländische Regisseur Rúnar\nRúnarsson ein universales Fresko der Menschheit entstehen, das manchmal\nherzerwärmend schön und manchmal ironisch gebrochen und immer liebevoll\ninszeniert ist.\n\nEcho (Bergmál)\n\n«Das Phänomen Anselm Grün» – Die\nDokumentation begleitet den Benediktinerpater Anselm Grün und versucht, dem\nMenschen hinter dem Erfolgsautor näherzukommen.\nZDF, 26.12.2019, 18:15\n\nDas Phänomen Anselm Grün\n\n\n© Katholisches Medienzentrum, 23.12.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-12-23 13:41", "author": "Eva Meienberg"}