{"id": "weihnachtsfilme-nicht-ohne-meine-familie", "tag": "Religion anders", "tag2": "Religion anders", "title": "Was «Love Actually» mit Weihnachten zu tun hat", "text": "\nWeihnachtszeit ist Familienzeit ist Filmzeit. Unsere Auswahl zeigt, wie vielfältig Familie sein kann und wie wichtig sie uns ist – gerade an diesen Weihnachten.\nEva Meienberg, Natalie Fritz und Sarah Stutte\nWeihnachtszeit ist Familienzeit – die heilige Famillie in der Krippe unter dem Tannenbaum macht es uns vor. Die Umstände, unter denen Jesus zur Welt kam – auf der Flucht, mit einem Vater, der nicht der biologische ist – nehmen die Komplexität familiärer Beziehungen vorweg. Familie ist oft nicht harmonisch. Familienweihnachten noch weniger. \nManch einer hat sich schon am 24. Dezember auf Ko Samui unter eine Palme gewünscht und auf den Tannenbaum dankend verzichtet. Und heuer? «Feiern Sie Weihnachten im kleinen Kreis. Bitte. Alle.» Und jetzt merken wir, was wir an Weihnachten hatten. Weihnachten ist Tradition, Gemeinschaft, Verbundenheit – Weihnachten ist Familie.\nUnsere Filmauswahl thematisiert die Familie. Einmal ist sie heilig, ein anderes Mal unvollständig – aber immer ist sie unverzichtbar.\n\n\n\n\n\n\n\n©  Youtube\n\n\nTheo (Clive Owen) bringt Kee (Claire-Hope Ashitey) und das Baby aus dem Haus. Die Menschen wollen das Wunder-Kind berühren. Screenshot.\n\n\n\nDas Baby, ein Wunder – «Children of Men»\nEin zerbombtes Haus, Schüsse, immer wieder Schüsse und dann plötzlich das Geschrei eines Neugeborenen. Es liegt in den Armen seiner Mutter. Ein Mann hilft der Frau hoch und verlässt mit ihr den Raum, in dem kurz danach ein Geschoss detoniert. Auf dem Weg aus dem riesigen Gebäude brüllt das Baby ununterbrochen.\nDas Geschrei lässt die Menschen, die sich hier vor der britischen Armee versteckt haben, aus ihren Unterschlupfen kriechen. Alle wollen das Wunder sehen. Das kleine Mädchen berühren. Es ist das erste Kind seit 18 Jahren, das lebend geboren wurde.\n\n\n\n\n\n\n\n©  Youtube\n\n\nTheo (Clive Owen) bringt Kee (Claire-Hope Ashitey) und das Baby aus dem Haus. Die Soldaten stellen vor lauter Überraschung das Feuer ein. Screenshot.\n\n\n\nDas Mädchen ist die menschgewordene Zukunft in einer Welt mit grassierender Unfruchtbarkeit, globaler Wirtschaftskrise und Flüchtlingsströmen, die zu einem neuem Nationalismus geführt haben. Sogar die Soldaten, die das von illegalen Migranten bewohnte Haus unter Beschuss genommen haben, stehen nun Spalier und lassen die Mutter mit ihrem Baby und ihrem Begleiter passieren.\nIm Science Fiction «Children of Men» (US/GB 2006) von Alfonso Cuarón wird die Weihnachtsgeschichte in einer dystopischen Zukunft inszeniert. Eine faszinierende und verstörende Adaption der biblischen Erzählung, in der Flucht und Verfolgung ins Zentrum rücken. Der Film wird am 20.01.2021 um 23:15 Uhr auf ZDFneo ausgestrahlt, er kann auf diversen Plattformen gestreamt werden.\n\n\n\nMenschwerdung als Mittel der Erlösung – «Das letzte Einhorn»\nNach seinem Gespräch mit dem Schmetterling wird es dem Einhorn schlagartig bewusst: Es ist tatsächlich das letzte seiner Art. Der rote Stier hat alle anderen Einhörner ins Meer getrieben. Dort dienen sie allein dem Vergnügen von König Haggard.\nDas Einhorn macht sich auf, um den roten Stier zu besiegen und die Seinen zu befreien. Doch dazu muss es Mensch werden, denn als Einhorn kommt es nicht an seinem Peiniger vorbei. Die Menschwerdung geht für das Fabeltier mit der schmerzvollen Erfahrung einher, Gefühle zu haben.\n\n\n\n\n\n\n\n©  Youtube\n\n\nDer rote Stier hat alle Einhörner bis auf eines ins Meer getrieben. Screenshot\n\n\n\nDer Zeichentrickfilm «Das letzte Einhorn» (US/GB/JP/DE 1982) von Jules Bass und Arthur Rankin Jr. vermischt diverse religiöse Narrative und Figuren und verdichtet das Ganze zu einer Passionsgeschichte mit Happy End. Die Tatsache, dass die Hauptrolle ein Einhorn spielt, kommt nicht von Ungefähr.\nEinerseits handelt es sich um ein Wesen, das nur im Glauben daran existiert. Andererseits stellte man im Mittelalter die Menschwerdung Christi symbolisch mit Marias Einfangen eines Einhorns dar. Und wie Jesus ist auch das Einhorn im Film bereit, sich zu opfern, um die Seinen zu erlösen.\n\n\n\n\n\n\n\n©  Youtube\n\n\nDie Einhörner werden durch das Opfer und den Mut des Letzten seiner Art erlöst. Screenshot.\n\n\n\nAls Menschen macht uns die Fähigkeit aus, zu lieben und zu glauben. Das ist die Grundaussage von «Das letzte Einhorn». Eine sehr weihnachtliche Botschaft. Der Film wird an Heiligabend, 24.12.2020, um 18:20 Uhr auf RTL2 ausgestrahlt. Und per Stream verfügbar auf Amazon Prime.\n\n\n\nSohn sucht Vater – «Un padre»\nAuch Mirko Aretini macht sich auf eine nicht weniger ungewisse und schmerzvolle Reise. Er ist ohne Vater aufgewachsen, kennt nicht mal seinen Namen. Zusammen mit einem väterlichen Freund macht er sich auf die Suche nach seinem Erzeuger. \nSeit er selbst Vater einer Tochter geworden ist, lässt ihn der Gedanke an seinen Vater nicht mehr los. Warum wollte er mich nicht? Wieso hat er sich nie bei mir gemeldet? Diese Fragen will Mirko Aretini beantwortet haben.\n\n\n\n\n\n\n\n©  https://www.rsi.ch/play/tv/storie/video/un-padre?urn=urn:rsi:video:12997814\n\n\nMirko Aretini spricht zum ersten Mal mit dem Mann, der sein Vater sein soll. Screenshot aus «Un Padre».\n\n\n\nDer Dokumentarfilm «Un padre» (CH 2020) ist ein psychologischer Roadmovie. Die Suche nach einem Menschen, der ganz nah sein sollte und ganz weit weg ist. Der Film ist auch eine Reise an die Orte der Erinnerungen der Mutter. \nMirko Aretini wird schliesslich fündig. Er trifft aber nicht auf das, was er gesucht hat. «Un padre» ist das Plädoyer eines Sohnes, der seinen Vater ein Leben lang vermissen wird: Als Vater gibt es nichts Richtigeres, als für sein Kind dazusein. Der Film kann auf Play Suisse, der neuen Streamingplattform der SRG, gestreamt werden.\n\n\n\n\n\n\n\n©  https://www.rsi.ch/play/tv/storie/video/un-padre?urn=urn:rsi:video:12997814\n\n\nMirko Aretini und seine Tochter Greta. Screenshot aus «Un Padre».\n\n\n\nMehr als nur Geschwister – «Bruderherz»\nDer 19-jährige Ray McElrathbey (Jay Reeves) ist nicht nur ein grosses Talent im College-Football, sondern auch ein helles Köpfchen. Mit diesen zwei Qualitäten hat er sich einen begehrten Platz an der Clemson University in South Carolina erkämpft. Ray kommt aus zerrütteten Familienverhältnissen: Er wuchs ohne Vater und mit einer drogenabhängigen Mutter auf.\n\n\n\n\n\n\n\n©  https://www.youtube.com/watch?v=B4--67QVbRQ\n\n\nRay McElrathbey (Jay Reeves) und sein kleiner Bruder Fahmarr (Thaddeus J. Mixson). Screenshot aus «Bruderherz».\n\n\n\nAls diese einen Entzug macht und für längere Zeit in eine Klinik muss, nimmt er seinen jüngeren Bruder Fahmarr heimlich bei sich auf und versteckt ihn auf dem College-Gelände. Im Bewusstsein, dass er damit seine Zukunft aufs Spiel setzt. \nEin für Disney-Verhältnisse erfrischend tiefgründiges Sportlerdrama nach wahren Begebenheiten. Die Geschichte berührt auch deshalb, weil sie den Wert und die Stärke der Gemeinschaft ins Licht rückt, gleichzeitig aber auch kritisch die Mechanismen des Profisports hinterfragt.\nDer Film kann auf Disney+ gestreamt werden.\n\n\n\nFest der Liebe – «Love Actually»\n«…und weil Weihnachten ist und man sich an Weihnachten die Wahrheit sagt, möchte ich dir mitteilen, dass du in meinen Augen perfekt bist.» Diese Liebeserklärung macht ein junger Mann der Frau seines besten Freundes auf beschriebenen Pappkarten und ohne Worte. Liebe ist nicht immer gegenseitig – nicht einmal an Weihnachten.Weihnachten wird gemeinhin das Fest der Liebe genannt. Im Episodenfilm «Love Actually» (GB 2003) von Richard Curtis werden viele Spielarten dieses Gefühls auf humorvolle Weise durchdekliniert.\n\n\n\n\n\n\n\n©  ORF/Universal\n\n\nDer Premierminister (Hugh Grant) und seine heimliche Liebste, Natalie (Martine McCutcheon), beim Krippenspiel in der Schulaula.\n\n\n\nBeim Krippenspiel in der Schulaula treffen Frischverliebte auf frisch Entliebte und neue Bekanntschaften werden geknüpft, Jesus in der Krippe wird kaum beachtet. Aber es geht um Liebe und das Gefühl, aufgehoben zu sein.\n\n\n\n\n\n\n\n©  ORF/Universal\n\n\nDer alternde Sänger Billy Mack (Bill Nighy) mit seinem ganz persönlichen Weihnachtstraum.\n\n\n\nNatürlich halten sich hier Eros und Agape nicht die Waage, sondern die begehrliche Liebe zwischen Mann und Frau, der Eros, steht im Fokus. Sie aber wird nicht gegen die nicht-erotische Liebe zu anderen Menschen, die Agape, ausgespielt. Vielmehr macht der Film deutlich, dass wir uns nur dann als Mensch fühlen, wenn wir lieben und geliebt werden – egal auf welche Weise. Der Film wird am 20.12. um 20:05 auf SRF zwei, am 23.12. um 22:30 Uhr auf ORF1 und am 24.12. um 23:35 Uhr im ZDF ausgestrahlt. Zu Streamen auf diversen Portalen.\n\n\n\n\n© Katholisches Medienzentrum, 19.12.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-12-19 05:00"}