{"id": "weihnachtsvideo-von-nuntius-thomas-gullickson", "tag": "Zitat", "tag2": "Zitat", "title": "Weihnachtsvideo von Nuntius Thomas Gullickson", "text": "\n«Es ist mein letztes Weihnachten in Bern. Ich werde bald wieder nach South Dakota ziehen.\nIch möchte all meiner Familie und meinen Freunden ein gesegnetes und glückliches Weihnachtsfest wünschen – eines, das vor allem mit Glauben gefüllt ist. Mit Glauben an den Herrn Jesus Christus, der für uns geboren wurde – ein Kind für uns.\nLeider gibt es viele Menschen, die davon ausgehen: Es gibt eine Autorität, die über andere herrschen kann und die unsere Probleme lösen wird.\n\n\n\n\n\n\n\n©  Screenshot Facebook\n\n\nNuntius Thomas Gullickson hat sein Weihnachts-Video auf Facebook gepostet.\n\n\n\nDas ist nicht so. Ein Kind wird für uns geboren. Ein Sohn wird für uns geboren. Die Herrschaft ruht auf ihm, dem Kind in der Krippe.\nAllen ein frohes Weihnachtsfest und das Beste für das neue Jahr. Behalten Sie mich in Ihren Gebeten, wenn ich meinen Posten verlasse und in den Ruhestand gehe. Gott segne Sie!»\nDer Botschafter des Heiligen Stuhls in der Schweiz, Nuntius Thomas Gullickson, in einem Facebook-Video am Heiligen Abend. Der Erzbischof sitzt auf gepackten Koffern. Seine Amtszeit endet am 31.12.2020. Dann geht es in den Ruhestand – und zurück in seine US-amerikanische Heimat. Gullickson ist sehr umstritten. (rr)\n\n\nVertrauter von Flavio Cotti: Wie der Bundesrat die Haas-Affäre löste\n\n\n© Katholisches Medienzentrum, 25.12.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-12-25 13:23", "author": "Ich möchte all meiner Familie und meinen Freunden ein gesegnetes und glückliches Weihnachtsfest wünschen – eines, das vor allem mit Glauben gefüllt ist. Mit Glauben an den Herrn Jesus Christus, der für uns geboren wurde – ein Kind für uns."}