{"id": "weihbischof-de-raemy-von-verliebter-rumaenin-belaestigt", "tag": "Schweiz", "title": "Weihbischof de Raemy von verliebter Rumänin belästigt", "text": "\nMonatelang hat eine Frau den Weihbischof des Bistums Lausanne, Genf und Freiburg, Alain de Raemy, belästigt. Die Rumänin, die sich offenbar in den Geistlichen verliebt hatte, wurde zu einer Gefängnisstrafe von drei Monaten verurteilt.\nDie Walliser Staatsanwaltschaft bestätigte am Montag der Nachrichtenagentur Keystone-SDA eine entsprechende Meldung der Zeitung «Le Nouvelliste». Das Urteil sei rechtskräftig.\nBei jedem Anlass dabei\nDie Geschichte nahm ihren Anfang im Januar 2018, als sich die um die 40 Jahre alte Frau in den katholischen Würdenträger verliebte. Seither fand die arbeitslose Osteuropäerin einen Weg, bei jedem öffentlichen Auftritt des Weihbischofs präsent zu sein, sei es in Freiburg, anderswo in der Schweiz oder sogar im Vatikan. Sie näherte sich dem 60-Jährigen und machte dabei zweideutige Bemerkungen und Liebeserklärungen.\n Auch vor de Raemys Familie machte sie keinen Halt. \nAus Hingabe und Leidenschaft wurden Obsession und Belästigung. Es folgten Telefonanrufe und Nachrichten über das Internet. Sogar vor Botschaften am Grabstein des Vaters des Weihbischofs in Sitten schreckte die Frau nicht zurück. \nAuch vor de Raemys Familie machte sie keinen Halt. Die Rumänin kontaktierte die 95-jährige Mutter sowie eine Tante und eine Cousine des Kirchenmannes. Aufgrund der wiederholten Taten reichte de Raemy Anzeige ein.\nEiniges auf dem Kerbholz\nDie Walliser Justiz befand die Frau der Nötigung für schuldig. Ihre Taten seien als Belästigung und Zwangsverfolgung zu betrachten. Wegen ihres langen Strafenregisters beschloss das Bezirksgericht Mittelwallis in Sitten, die Frau ins Gefängnis zu schicken. \nEs ist ihre sechste Verurteilung durch ein Schweizer Gericht wegen verschiedenen Vergehen seit 2012. Die Frau legte keine Berufung ein.\nSie sei offenbar nach Rumänien zurückgekehrt, sagte de Raemy der Zeitung weiter. Die Belästigungen hätten aufgehört. Sollte die Frau in die Schweiz zurückkehren, würde sie inhaftiert. (sda)\n\n© Katholisches Medienzentrum, 28.10.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-10-28 13:25", "author": "sda"}