{"id": "weihnachtsgruss-der-landeskirchen-paul-hinder-papst-franziskus-was-diese-woche-wichtig-wird", "tag": "Rauchzeichen", "tag2": "Rauchzeichen", "title": "Weihnachtsgruss der Landeskirchen, Paul Hinder, Papst Franziskus: Was diese Woche wichtig wird", "text": "\nDie Landeskirchen grüssen zu Weihnachten. Bischof Paul Hinder weiht schon wieder eine Kirche ein. Papst Franziskus feiert am Freitag seinen 85. Geburtstag. Und Priester im Bistum Chur rechnen diese Woche mit neuen Domherren.\nRaphael Rauch\n«Notfalls müssten sich Kirchen und Familien den Corona-Regeln widersetzen»: Dies schreibt die «NZZ am Sonntag» und beruft sich auf die reformierte Pfarrerin Cornelia Camichel. Damit ist kirchlicherseits die Debatte eröffnet, was vom Vorschlag des Bundesrats zu halten ist, «Familienfeiern mit Ungeimpften auf fünf Personen» zu beschränken.\nDie Kirchen und die 2G-Regel\nDie reformierte Pfarrerin betont laut «NZZ am Sonntag»: «Verstehen Sie mich nicht falsch: Ich bin dafür, dass sich möglichst alle impfen lassen und sich alle so gut wie möglich schützen. Die 3-G-Massnahmen sind nötig. Aber es braucht auch Dialog und Menschlichkeit.»\n\n\n\n\n\n\n\n\n©  RTR\n\n\nCornelia Camichel Bromeis\n\n\n\nAuf die Frage, ob sich die Kirchen einer 2-G-Regel widersetzen würden, sagte Camichel: «Das entscheidet die Kirchenleitung. Ich persönlich würde es begrüssen. Es könnte durchaus vorkommen, dass wir vor Ort noch kreative Spielräume nutzen, um allen Seelsorge und Hilfe zu bieten. Diese Rolle gesteht uns der Staat auch ein Stück weit zu. Vielleicht ist er ja ganz froh darum.» Allerdings dürfte es dazu nicht kommen. Die Religionsfreiheit ist ein zu hohes Gut.\nHeilige Lucia\nHin und wieder berichten wir über die Heilige Lucia. Indirekt, wenn es um den Priester Konrad Mair geht – der lieber auf der Karibik-Insel Saint Lucia als in Solothurn seinen Lebensabend verbringen will. Oder vor einem Jahr, als die Freiburger Dogmatikerin Barbara Hallensleben den «Lichterweg zum Licht – am Beispiel der heiligen Lucia» erläuterte.\n\n\n\n\n\n\n\n\n©  KNA\n\n\nEin Chormädchen, als schwedische Lichterkönigin Lucia mit Lichterkranz verkleidet.\n\n\n\nHeute, zum Fest der Heiligen Lucia, schreibt Priorin Irene Gassmann vom Kloster Fahr im kath.ch-Adventskalender: «Nacht muss es sein und Tag wird es mitten in der Nacht, wenn der Erlöser geboren wird.» Unsere Radio- und Fernsehbeauftragte Sibylle Hardegger wäre heute gerne in Schweden. Mehr dazu hier.\nWeihnachten und der Kommerz\nApropos Brauchtum: Alle Jahre wieder gibt es die Debatte über die Kommerzialisierung der Adventszeit und des Weihnachtsfestes.\nIn Italien läuft derzeit eine Diskussion darüber, die ein Bischof aus Sizilien entfacht hat. «Den Weihnachtsmann gibt es nicht, und Coca Cola – aber nicht nur – nutzt sein Image, um sich als Träger guter Werte darzustellen», sagte der Bischof von Noto, Antonio Staglianò. Und prompt ging es darum: Hat er den Kindern die Freude an Weihnachten und Geschenken genommen oder nicht?\nEine Ausstellung in Basel zeigt den Kulturtransfer vom Heiligen Nikolaus zum Weihnachtsmann – hier nachzulesen und auch als Video:\n\n\n\nDer «Schweiz am Wochenende» ist zu entnehmen, wie Bischof Joseph Bonnemain seine Kindheit in Katalonien verbracht hat: «Wir feierten nach spanischem Brauch. Also musste ich mich bis am 6. Januar, dem Dreikönigstag, gedulden, bis ich die Geschenke öffnen konnte. Das ist in Spanien so üblich. Die Spannung wurde mit jedem Tag grösser. Ich schrieb einen Wunschzettel und hoffte natürlich jedes Jahr, dass meine Wünsche in Erfüllung gehen. So, wie es die Kinder heute noch tun. Am 6. Januar zogen wir von Haus zu Haus, besuchten alle Verwandten und Freunde und überall gab es Geschenke. Abends kam ich voll beladen nach Hause, öffnete die Päckli und fing an zu spielen.»\n\n\n\n\n\n\n\n\n©  Silvan Hohl\n\n\nBischof Joseph Bonnemain\n\n\n\nUnd ein Geschenke-Highlight, an das sich der heutige Bischof von Chur erinnert? «Ein Chemielabor! Das war grossartig! Als ich zwölf Jahre alt war, war ich fasziniert von chemischen Stoffen und wünschte mir ein solches Labor. Ursprünglich wollte ich einmal Chemiker werden. Ich bekam dann tatsächlich eine riesige Kiste mit verschiedensten Chemikalien darin, mit denen ich experimentieren konnte. Das war toll. Nach ein paar Wochen herrschte in meinem Zimmer aber das totale Chaos und meine Mutter musste alles aufräumen. Zudem stank es schrecklich (lacht laut) . Der Versuch, Pulver herzustellen, misslang fürchterlich!», sagte Bonnemain der «Schweiz am Wochenende.»\nNeue Domherren in Chur\nMit Explosionen in Chur ist nicht zu rechnen. Priester im Bistum Chur rechnen damit, dass es noch vor dem vierten Advent neue Domherren geben wird. Anders als früher dringen keine Namen nach draussen: Die Priester wissen es nicht oder haben kein Interesse daran, Bonnemains Kurs des Brückenbauens durch Indiskretionen zu schwächen. Bonnemain muss viele schwierige Gespräche führen: «In Begegnungen tanke ich viel Kraft. Sitzungen und sich im Büro mit Schwierigkeiten und Missständen herumzuschlagen, gefallen mir weniger gut. Das ist eine Belastung», sagte er der «Schweiz am Wochenende». \n\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nMeinrad Furrer\n\n\n\nFür Mittwoch hat der Grosse Kirchenrat in Luzern die Wahl von Meinrad Furrer zum Leiter der Peterskapelle traktandiert. Wie den Unterlagen zu entnehmen ist, geht Florian Flohr in Pension – Nachfolger soll Meinrad Furrer werden, was für Zürich ein Verlust, für Luzern ein Gewinn bedeutet.\nEine neue Kirche für den Golf\nNach dem Fest ist vor dem Fest: Bischof Paul Hinder, der Schweizer Kapuziner-Bischof von Arabien, hatte letzte Woche ein strammes Programm in Bahrain. Dort schrieb er Geschichte – zusammen mit Kurienkardinal Luis Antonio Tagle. So oft kommt es schliesslich nicht vor, dass eine Königsfamilie vom Golf eine katholische Kathedrale betritt und sich vor ein Ambo mit Kreuz stellt, «Fratelli tutti»:\n\n\n\n\n\n\n\n\n©  zVg\n\n\nEröffnung der Kathedrale in Bahrain.\n\n\n\nDiese Woche geht das Programm für Bischof Paul Hinder munter weiter: Am Donnerstag und Freitag weiht er schon wieder eine Kirche ein – und zwar in Ruwais, einer Hafenstadt in den Emiraten. Die Kirche ist Johannes dem Täufer gewidmet.\nRanfttreffen\nAm Wochenende hat die Jubla ihr Ranfttreffen unter dem Motto: «Ich mache mir die Welt wie sie mir gefällt.» \n\n\n\n\n\n\n\n\n©  KNA\n\n\nPapst Franziskus applaudiert nach einer Aufführung von traditionellen Tänzern in Griechenland.\n\n\n\nUnd damit kommen wir zum Geburtstagskind der Woche: Papst Franziskus feiert am Freitag seinen 85. Geburtstag. Bischof Felix Gmür hat nach dem Papst-Besuch berichtet: «Der Papst ist topfit.» Das sind beruhigende Nachrichten. Dem Papst, der im Sommer eine Darm-OP überstanden hat, ist vor allem Gesundheit und Energie für den synodalen Prozess zu wünschen.\nÜber den Machtkampf in der Kurie und in der Weltkirche macht der Papst kein Geheimnis, auch wenn er es im September in lakonische Worte packte: «Ich lebe noch. Obwohl mich einige lieber tot sähen. Ich weiss, dass es sogar Treffen unter Prälaten gab, die dachten, dem Papst gehe es schlechter, als gesagt werde.»\nGrossbaustelle Rom\nUnser Mann in Rom, Roland Juchem, schreibt über Papst Franziskus: «Sein grösstes Reformprojekt ist die Weltsynode. Ob es Franziskus aber gelingt, der katholischen Kirche von Zentrum bis Peripherie einen synodaleren Umgangsstil beizubringen, steht dahin. Zu idealistisch die Ziele, zu ungenau die Vorgaben, zu viel Unruhe – meinen viele. Eine gewaltige Entscheidung, deren Folgen niemand vorhersagen könne, räumte unlängst auch Synodensekretär Kardinal Mario Grech ein.»\n\n\n\n\n\n\n\n\n©  zVg\n\n\nVaticanista Roland Juchem (rechts) im Visier von Papst Franziskus.\n\n\n\nRoland Juchem schreibt auch davon, was Franziskus Hoffnung macht: die Jugend, die er aufforderte, «Baumeister inmitten von Trümmern» zu sein.\nJosef Sayer wird 80\nEs gibt diese Woche übrigens ein zweites Geburtstagskind, das grosse Sympathien für Papst Franziskus hat: Josef Sayer. Der frühere Hauptgeschäftsführer von Misereor, eine Art deutsches Fastenopfer, wird am Sonntag 80. Sayer war früher Professor für Pastoraltheologie in Freiburg.\n\n\n\n\n\n\n\n\n©  KNA\n\n\nJosef Sayer war früher Professor in Freiburg. Anschliessend leitete er das Hilfswerk \"Misereor\", das deutsche Fastenopfer.\n\n\n\nEine Frau, die Franziskus’ Pontifikat sehr kritisch sieht, ist die Liechtensteinerin Chantal Götz. «Voices of Faith» lädt heute um 17 Uhr zu einem Zoom-Talk ein. Thema: «Ratifizieren! Falsche Toleranz gegenüber den Menschenrechten in der katholischen Kirche?» Mit dabei: die Tübinger Theologin Johanna Rahner und die Böckenförde-Kennerin Tine Stein.\nNächste Woche ist Weihnachten. Die Bischofskonferenz hat zusammen mit den Reformierten und den Christkatholiken eine Video-Botschaft zu Weihnachten verfasst:\n\n\n\nEs lohnt sich auch, die Beiträge der letzten Tage aus dem kath.ch-Adventskalender nachwirken zu lassen:\nSonja Lofaro: Dekorieren? Nein, aufräumen!Bischof Markus Büchel: Advent heisst Freundlichkeit lebenEva Meienberg: Warum Weihnachten einpacken kannStefan Zahner: Sich auf den Weg machenAbt Urban Federer: Adventszeit ist SehnsuchtszeitSchwester Mattia Fähndrich: Nichts Neues unter der Sonne!?\nWas wird nächste Woche wichtig? Ich freue mich über Ihren Input an rauchzeichen@kath.ch.\nAdventliche Grüsse\nIhr\nRaphael Rauch\n\n\nMissbrauchsstudie, Papst-Reise, Paul Hinder: Was diese Woche wichtig wird\n\n\n© Katholisches Medienzentrum, 13.12.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-12-13 12:41", "author": "Raphael Rauch"}