{"id": "weihbischof-steinhaeuser-uebernimmt-leitung-von-erzbistum-koeln", "tag": "International", "tag2": "International", "title": "Weihbischof Steinhäuser übernimmt Leitung von Erzbistum Köln", "text": "\nDer Kölner Weihbischof Rolf Steinhäuser leitet ab Dienstag für eine Übergangszeit das Erzbistum Köln. Der 69-Jährige erhalte alle Rechte und Pflichten zur Leitung von Deutschlands mitgliederstärkster Diözese, wie das Erzbistum am Montag mitteilte.\nSteinhäuser werde das Amt des Apostolischen Administrators bis zum Ende einer Auszeit von Kardinal Rainer Maria Woelki am 1. März übernehmen. Ein entsprechendes Dekret aus dem Vatikan werde am Dienstag veröffentlicht.\nDas Erzbistum teilte weiter mit, dass das Amt des Generalvikars während Woelkis Auszeit ruhe. Steinhäuser habe Generalvikar Markus Hofmann allerdings zu seinem Delegaten ernannt, womit er dieselben Rechten und Pflichten wie in seinem bisherigen Amt weiterführe.\nEine Überforderung?\nAls Apostolischer Administrator wolle er sich vor allem für den von Papst Franziskus angeregten Prozess «der Versöhnung und Erneuerung» einsetzen, kündigte Steinhäuser an. «Genau hier soll ich den Anfang eines Weges setzen, den der Erzbischof nach seiner Rückkehr gemeinsam mit dem Erzbistum fortsetzen soll», schreibt der Geistliche in einem Grusswort zu Beginn seines Dienstes.\n«Wer die Situation im Erzbistum Köln in den vergangenen Monaten miterlebt und miterlitten hat, der spürt: hier liegt die eigentliche Herausforderung, vielleicht sogar die Überforderung aller Beteiligten.»\nIm Erzbistum Köln hat vor allem die Aufarbeitung von Missbrauchsfällen zu einer Vertrauenskrise geführt. Papst Franziskus beliess Woelki nach einer Untersuchung im Amt. Der Erzbischof habe keine Verbrechen vertuschen wollen, jedoch «grosse Fehler» in der Kommunikation gemacht. Woelki selbst betonte, er wolle nach der Auszeit wieder seinen Dienst aufnehmen. (kna)\n\n\nKardinals Woelkis Auszeit: Erst 30 Tage Exerzitien, dann Besuche im Ausland\n\n\n© Katholisches Medienzentrum, 11.10.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-10-11 15:17", "author": "kna"}