{"id": "weihnachten-in-goa-wo-gottes-sohn-auch-der-avatar-eines-hindu-gottes-ist", "tag": "Theologie konkret", "tag2": "Theologie konkret", "title": "Weihnachten in Goa: Wo Gottes Sohn auch der Avatar eines Hindu-Gottes ist", "text": "\n«Weihnachten ist ein wichtiges Fest. Auch für Hindus und Muslime», sagt Placido Rebelo (48). Der Priester des Bistums Chur stammt aus Goa – und wünscht seiner Heimat «Boa Festa». Der portugiesische Einfluss ist dort ebenso spürbar wie Hindu-Inkulturation im Christentum.\nAlice Küng\n«In Goa ist der europäische Einfluss noch sehr präsent», sagt Placido Rebelo. Der Priester des Bistums Chur hat einen indischen und einen portugiesischen Pass. Er stammt aus Goa – jenem Bundesstaat an der indischen Westküste, der einst zu Portugal gehörte.\nWeihnachtsguetzli in Goa\nSeit über 60 Jahren ist Goa unabhängig und gehört zu Indien. Portugiesische Traditionen sind geblieben. Das zeige sich an der Architektur und der Kleidung sowie an der Religionszugehörigkeit der Leute. Ein Viertel der Einwohner sind Katholiken.\n\n\n\n\n\n\n\n©  Alice Küng\n\n\nPlacido Rebelo, indischer Priester aus Goa und Gefängnisseelsorger\n\n\n\nWeihnachten ist auch in Goa ein offizieller Feiertag. Der Brauch ist ähnlich wie hier. «In der Adventszeit backen wir viele Weihnachtsguetzli», sagt Rebelo. «Indische Familien helfen sich gegenseitig. Man besucht die Nachbarn und packt mit an.»\nHandgemachte Sterne werden rar\nNicht fehlen darf in Goa der Weihnachtsstern. «Er wird aus Bambus hergestellt», sagt Rebelo. Mit einem Licht darin werde dieser dann an die Haustüre gehängt. «Alle Häuser haben einen Stern», sagt er. Heute kaufen viele Goaner jedoch fertig produzierte Sterne.\n\n\n\n\n\n\n\n©  Alice Küng\n\n\nKatholische Kirche in Goa, Indien.\n\n\n\nDer Gottesdienst hat ebenfalls eine wichtige Bedeutung in Goa. «Am 24. und 25. Dezember gehen wir mit der ganzen Familie in die Kirche», sagt Rebelo. Anders als in der Schweiz gehe das Weihnachtsfest in Goa bis Dreikönig. «Wir arbeiten weniger und nehmen uns Zeit für die Familie und Freunde», sagt er.\nHinduistische Tonlämpchen an Weihnachten\nDie Katholiken aus Goa integrierten einige hinduistische Bräuche in das Fest. «An Weihnachten sind in Goa überall Tonlämpchen zu sehen, die sonst für das hinduistische Lichterfest Diwali verwendet werden», sagt Rebelo. Die Figuren auf den Weihnachtskarten werden mit indischen Kleidern gemalt.\n\n\n\n\n\n\n\n©  Pixabay/Pixabay, Pixabay License\n\n\nKirche in Goa (Indien)\n\n\n\nDie aus der Kolonialzeit entstandene Weihnachtsmusik ist westlich geblieben. «Im Vergleich zu anderen Regionen in Indien folgen die Weihnachtslieder aus Goa noch heute einem europäischen Rhythmus», sagt der 48-Jährige. Gesungen werde in der lokalen Sprache Konkani wie in Englisch.\nEin Gott unter vielen\nWeihnachten feiern in Goa nicht nur die Katholiken. «Es ist ein wichtiges Fest für die ganze Bevölkerung – auch für Hindus und Muslime», sagt Rebelo. Über die Hälfte der Menschen in Goa sind Hindus. Eine Minderheit gehöre dem Islam an.\n\n\n\n\n\n\n\n©  sarangib/Pixabay/Pixabay, Pixabay License\n\n\nKirche in Goa, Indien\n\n\n\nTheologisch sei das für die Hindus kein Problem. «Sie integrieren Jesus als einen Avatar eines Hindu-Gottes in ihren Glauben», sagt Rebelo. Jesus als Sohn Gottes, der von einer Frau geboren wurde, passe gut in die Hindu-Tradition.\nEin Nehmen und Geben\nSo wie Hindus christliche Feiern adaptieren, so finde auch bei den Christen Inkulturation statt. «Wir Katholiken feiern beim hinduistischen Lichterfest Diwali mit», sagt Rebelo. Denn der Gegensatz zwischen Licht und Dunkelheit sei auch im christlichen Glauben wichtig.\n\n\n\n\n\n\n\n©  KNA\n\n\nFrauen in einer Fabrik in Goa sitzen an Nähmaschinen und nähen unter Aufsicht.\n\n\n\nIn der Regel herrsche in Goa ein friedlicher Umgang zwischen den Menschen verschiedener Religionstraditionen. Dennoch entstehe aus den religiösen Vermischungen manchmal ein Spannungsfeld. «Die katholische Kirche ist eine internationale Gemeinde, muss vor Ort aber trotzdem lokal denken», sagt Rebelo. Das könne manchmal schwierig sein. Aber nicht unbedingt an Weihnachten.\n\n\n«Auch ein Mörder bleibt ein Mensch»\n\n\n© Katholisches Medienzentrum, 27.12.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-12-27 05:00", "author": "Alice Küng"}