{"id": "weihnachten-masel-tov", "tag": "Schweiz", "tag2": "Schweiz", "title": "Weihnachten: Masel tov", "text": "\nEndlich ist es eingeschlafen, das Kind – nicht bloss mein und Marias Kind. Es war allen geboren. Wie es so daliegt – es schaut nicht anders aus als die Söhne von Amir und Jussuf, nicht anders als alle die anderen Kinder, die auf so unwürdige Weise entbunden worden waren.\nUnd doch: Sohn des Höchsten, hatte der eigenartige Besuch zu Maria gesagt, und dass er den Thron Davids erben würde. Der kleine Jeschua in dieser Futterkrippe, die ihm ein Ochse geliehen hatte: ein König! Ja, ein Kleiner-, ein Arme-Leute-König, der nie vergessen möge, dass das wahrhaft Königliche nie von einer Krone abhing. Und dass wir Armen nicht nur arm waren.\n«Hoffentlich würde Jeschua einmal Worte finden.» \nAuf dem langen Weg hat mir deine Mutter immer wieder von diesem eigenartigen Besuch erzählt und gefragt, was das alles zu bedeuten habe – mehr sich selber denn mich, der in seiner Werkstatt ob der einsamen Arbeit schweigsam geworden war. Hoffentlich würde Jeschua einmal Worte finden.\nErst als Maria niedergekommen war, habe ich begriffen: niederkommen. Fast wie Sterben war es gewesen, stundenlang hatte es gedauert und der Schmerz sie fast zerrissen. Und als das Kind dann endlich da war, hatte es zuerst nicht geatmet, gerade so, als ob es sich das Zur-Welt-Kommen noch einmal überlegen wollte. Überhaupt war es einen Augenblick lang gewesen, als ob nicht bloss das Kind, sondern alles, die ganze Erde, den Atem anhielte – seltsam.\n«Was konnte es da wichtig sein, woher es kam und wie es geworden war.»\nDann aber schrie es los und ich habe es Maria auf die Brust gelegt, sie beide in meinen Armen gewärmt und gedacht: Jahwe hat es uns geschenkt, Maria und mir, dass wir es hüten, dass wir es lieben und lehren. Was konnte es da wichtig sein, woher es kam und wie es geworden war. Wo doch kein einziges Kind einfach von einer Frau und einem Mann gemacht werden konnte, sondern ein jedes vom Atem des Himmels geschaffen wurde.\nAls ich später auf dem Feld die Nachgeburt vergraben habe, war die Luft von einem geheimnisvollen Rauschen erfüllt, wie von fernen flüsternden Stimmen. Und dieser Stern, den ich nie zuvor gesehen hatte, obwohl ich den Nachthimmel kannte, leuchtete, als ob er kein Dunkel mehr gelten lassen wollte, nie wieder.\n«Vielleicht sollten wir alle immerzu ein Neugeborenes vor Augen haben.»\nWie verletzlich es ist, das Kind, und wie mich eben friert: Es wird einmal sterben. – Nur gut, dass Maria, die auch Ungesagtes hören konnte, schläft. Und wie bedürftig es ist, das Kind, und vermag doch mein Innerstes zu bewegen. Meine ganze Liebe entlockt es mir. Vielleicht sollten wir alle immerzu ein Neugeborenes vor Augen haben.\nMöge dir nie etwas Böses widerfahren, mein Sohn. Mögest du Brüder und Schwestern finden. Mögest du 100 Jahre alt werden und der Liebe begegnen, wie ich deiner Mutter begegnet bin. Mach ihr ja nie Kummer, hörst du! Und jetzt werde ich dir aus diesem Stück Holz da ein Eselchen schnitzen, dass es dich immer an das Kleine und die Kleinen erinnern möge.\nMasel tov, Jeschua, masel tov!\nJacqueline Keune, Theologin und Autorin\n\n\nVierter Advent: Bethlehem\n\n\n© Katholisches Medienzentrum, 24.12.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-12-24 09:05", "author": "Und doch: Sohn des Höchsten, hatte der eigenartige Besuch zu Maria gesagt, und dass er den Thron Davids erben würde. Der kleine Jeschua in dieser Futterkrippe, die ihm ein Ochse geliehen hatte: ein König! Ja, ein Kleiner-, ein Arme-Leute-König, der nie vergessen möge, dass das wahrhaft Königliche nie von einer Krone abhing. Und dass wir Armen nicht nur arm waren."}