{"id": "weihnachten-im-pflegeheim-die-stille-nacht-war-ziemlich-still", "tag": "Schweiz", "tag2": "Schweiz", "title": "Weihnachten im Pflegeheim: «Die Stille Nacht war ziemlich still»", "text": "\nWährend des ersten Lockdowns wurden Bewohner von Alters- und Pflegeheimen von der Aussenwelt abgeschottet. Unterdessen habe man dazu gelernt, sagt Tonja Jünger* (51), Seelsorgerin im Zürcher Pflegezentrum Riesbach. Trotzdem mussten Bewohnerinnen und Bewohner Weihnachten ohne ihre Familien feiern.\nBarbara Ludwig\nWie still war für Senioren im Altersheim Riesbach die Stille Nacht?\nTonja Jünger: Die Stille Nacht, die war schon ziemlich still. Besuche sind zurzeit nur tagsüber möglich. Deshalb war es am Abend des 24. Dezembers tatsächlich recht still.\n\n\n\n\n\n\n\n©  zVg\n\n\nTonja Jünger, Seelsorgerin im Pflegezentrum Riesbach in Zürich\n\n\n\nHeisst das, Weihnachten fand überhaupt nicht statt?\nJünger: Doch. Es gab eine Weihnachtsfeier ein paar Tage vor Heiligabend, abteilungsweise und leider ohne Angehörige. Das ist ein riesiger Unterschied zu den früheren Jahren. Normalerweise können Bewohnerinnen und Bewohner Angehörige zur Weihnachtsfeier einladen. Es ist jeweils ein grosses Fest. Auch Weihnachtslieder singen gehört dazu.\nWie muss man sich das Weihnachtsfest 2020 vorstellen?\nJünger: Es gab für jede Abteilung ein festliches Mittagessen an schön dekorierten Tischen mit weissen Tischtüchern. Wir hatten Livemusik. Ein Instrumentalist und eine Sängerin spielten für uns Weihnachtslieder. Selber singen durften wir nicht.\n«Derzeit sind leider keine grossen gemeinsamen Essen oder Feste möglich.»\nSie sprachen vorhin die Besuchsregelung an. Besuche sind demnach möglich, aber nur eingeschränkt.\nJünger: Ja, wie gesagt nur tagsüber, auf Anmeldung. Gäste können auch nicht auf den Zimmern empfangen werden, es sei denn, jemand kann das Zimmer nicht verlassen. Die Begegnung muss im Erdgeschoss in einem offenen Bereich stattfinden. Es darf immer nur ein Haushalt auf einmal zu Besuch kommen. Weil Abstand gehalten werden muss und die Haushalte sich nicht mischen dürfen, sind derzeit leider keine grossen gemeinsamen Essen oder Feste möglich.\n\n\n\n\n\n\n\n©  KNA\n\n\nEinsame Stunden im Heim\n\n\n\nDürfen Heimbewohner zusammen mit Angehörigen das Heim verlassen, für einen Ausflug oder einen Spaziergang?\nJünger: Nein, ausser für dringende auswärtige Termine, etwa einen Arztbesuch.\nWie geht es den Heimbewohnerinnen und -bewohner, die Sie betreuen, in dieser Situation?\nJünger: Die einen verstehen nicht, was los ist. Bei uns leben Menschen, die an Demenz erkrankt sind. Diejenigen, die um die Pandemie wissen, nehmen die Einschränkungen schon wahr: Es gibt keine abteilungsübergreifenden Angebote. In normalen Zeiten tritt jeden Monat eine Musikgruppe auf, oder es wird ein Film gezeigt. Man feiert Fasnacht. Es wird auch getanzt. Das alles fällt weg. Das merken die Leute, die sich jeweils auf die Anlässe gefreut haben.\n«Unser Heim versucht, trotzdem Freuden in den Alltag zu bringen.»\nGeht es ihnen deswegen schlecht?\nJünger: Sie finden es nicht lustig. Das ist wie im normalen Leben. Wir finden es auch nicht lustig. Mein Schwiegervater lebt in einem Heim. Dort herrschte eine Zeitlang ein Besuchsverbot, über das er klagte. Die Einschränkungen schlagen aufs Gemüt. Unser Heim versucht, trotzdem Freuden in den Alltag zu bringen. So bieten Ergotherapeutinnen auf den Abteilungen in ganz kleinem Rahmen Aktivitäten an. Im Advent etwa konnten Bewohnerinnen und Bewohner Weihnachtsguetzli backen oder mithelfen beim Herstellen der Weihnachtsdekoration.\n\n\n\n\n\n\n\n©  KNA\n\n\nZur Zeit nicht möglich für Bewohnerinnen und Bewohner des Pflegezentrums Riesbach: Spaziergänge und Ausflüge.\n\n\n\nWas tun Sie als Seelsorgende in der Corona-Zeit für die Heimbewohner und ihre Angehörigen?\nJünger: Wir bieten Andachten auf den Abteilungen an, und nicht wie sonst Gottesdienste fürs ganze Haus. Stark gefordert sind wir bei der Betreuung und Begleitung von Angehörigen in dieser schwierigen Zeit. Den Schwerpunkt aber bilden die Kontakte zu den einzelnen Bewohnerinnen und Bewohnern. Wir sind selbstverständlich da, wenn Heimbewohner ein Gebet oder eine Segnung wünschen oder die Kommunion empfangen möchten.\n«Das Personal braucht mehr Seelsorge.»\nHat sich die Nachfrage nach Einzelgesprächen wegen Corona verstärkt?\nJünger: In unserem Haus – es ist auf Demenzbetroffene spezialisiert – stelle ich das nicht fest. Hingegen braucht das Personal mehr Seelsorge. Für die Angestellten ist die Situation belastend.\nWie gehen Sie auf dieses Bedürfnis ein?\nJünger: In Gesprächen. Ich frage oft beim Personal nach: «Wie geht es euch? Wie kommt ihr zurecht?» Im Heim hatten wir auch Todesfälle im Zusammenhang mit Covid. Wir unterstützten das bewusste Abschied-Nehmen von Verstorbenen. Und wir versuchen, auf die Ängste einzugehen. Die Arbeit auf der Covid-Abteilung kann schon Ängste auslösen.\n\n\n\n\n\n\n\n©  KEYSTONE\n\n\nIm Pflegezentrum Riesbach bieten die Seelsorgenden Andachten auf den Abteilungen an.\n\n\n\nWelche Möglichkeiten haben Angehörige und Freiwillige, einen Beitrag zu leisten zur Lebensqualität der Betagten und zur Entlastung des Personals und der Seelsorgenden?\nJünger: Im Moment dürfen keine Freiwilligen ins Haus. Man will das Ansteckungsrisiko nicht in Kauf nehmen. Schön ist, wenn Angehörige trotz den erschwerten Bedingungen zu Besuch kommen. Sie können den Bewohnern aber auch eine Freude machen, indem sie eine Karte schreiben, ein Sträusschen schicken oder anrufen. Während des Lockdowns hatten wir mit Tablets Begegnungen über Facetime ermöglicht. Diejenigen, die da mitmachten, hatten grosse Freude.\n«In den Heimen muss die individuelle Wahlfreiheit eingeschränkt werden.»\nWie nehmen Sie das Spannungsfeld zwischen Schutz der Betagten und des Personals vor Ansteckung einerseits und Isolation der Betagten andererseits wahr?\nJünger: Das Heim hat unterdessen eine gute Balance gefunden. Ziel ist, ein Besuchsverbot – wie während der ersten Welle – zu vermeiden. Die Heimleitung ist sich bewusst geworden, dass es die Lebensqualität der Bewohner zu stark einschränkte. Und wenn Sterbende im Haus sind, dürfen Angehörige Abschied nehmen. Die Verantwortlichen hier haben dazugelernt – wie wir alle seit dem Ausbruch der Pandemie.\n\n\n\n\n\n\n\n©  Pixabay/Alexas_Fotos, Pixabay License\n\n\nSchutzmaske gegen Corona-Virus\n\n\n\nIst es verwerflich zu denken, dass es vielleicht besser wäre, mehr Corona-Kranke und -tote in Kauf zu nehmen und dafür die Einsamkeit zu lindern?\nJünger: Mein Vater ist hochbetagt und führt noch einen eigenen Haushalt. Er kann entscheiden, ob er ein gewisses Risiko eingehen will oder sich lieber zurückzieht. Diese Wahlfreiheit sollte bestehen bleiben. In den Heimen ist die Situation eine andere. Dort muss die individuelle Wahlfreiheit eingeschränkt werden. Wenn sich eine Bewohnerin ausserhalb des Heims anstecken und dann das Virus ins Haus bringt würde, trägt nicht nur sie die Folgen, falls sich das Virus weiterverbreitet. Aus diesem Grund muss es strikte Schutzmassnahmen geben, die leider auch einschränken– zum Schutz der Mitbewohner.\n«Ich bin nicht leichtfertig und denke: ‹Gott schützt mich schon.›»\nWelche Rolle spielt das Risiko von Seelsorgenden und Besuchenden, selbst angesteckt zu werden?\nJünger: Die Besucher können selber entscheiden, ob sie sich dem Risiko aussetzen wollen oder nicht. Ich selber gehöre nicht zu einer gefährdeten Gruppe. Es wäre in meinem Fall falsch, aus Angst vor Ansteckung meinen Beruf nicht mehr auszuüben. Ich gehe auch auf die Covid-Abteilung. Denn ich finde es wichtiger, den Kranken und dem Personal beizustehen, als mich selbst zu 100 Prozent zu schützen. Aber ich tue alles, was nötig und vorgeschrieben ist, um das Risiko zu minimieren. Ich bin nicht leichtfertig und denke: «Gott schützt mich schon.»\nWie schützen Sie sich?\nJünger: Wenn ich auf die Covid-Abteilung gehe, ziehe ich die Berufskleidung des Heimes an. Hinzu kommen ein Schutzanzug, Maske und Brille.\n\n\n\n\n\n\n\n©  KNA\n\n\nAlte Frau mit Schutzmaske\n\n\n\nWelchen Appell richten Sie an die Heimleitungen?\nJünger: Sie sollen dem Personal Sorge tragen. Das wäre auch mein Appell an die Politik. Das Pflegepersonal muss besser gestellt werden. Dringend. Auch finanziell. Es leistet so viel Arbeit, und zwar mit persönlichem Einsatz und unter Gefährdung der eigenen Gesundheit. Es muss besser entlöhnt werden. Das ist ein Auftrag an unsere Politik und an das ganze Land.\n*Tonja Jünger (51) ist katholische Seelsorgerin im Pflegezentrum Riesbach in Zürich. Dort hat die Theologin auch die erste Corona-Welle miterlebt. Angestellt ist sie von der Pfarrei St. Anton, auf deren Gebiet das Pflegezentrum liegt. Das Haus hat 84 Betten und aktuell eine Covid-Abteilung mit maximal 15 Betten.\n\n© Katholisches Medienzentrum, 15.01.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-01-15 11:53", "author": "Barbara Ludwig"}