{"id": "weihbischof-denis-theurillat-im-spital", "tag": "Schweiz", "tag2": "Schweiz", "title": "Weihbischof Denis Theurillat im Spital", "text": "\nHeute treffen sich die Bischöfe mit dem Frauenbund. Nicht dabei ist der für Frauenfragen zuständige Weihbischof Denis Theurillat: Er fiel am Montagnachmittag in Bern von einer Bühne – und musste ins Spital. \nRaphael Rauch\n«Unterbrechen, aufbrechen, ausbrechen. Anstösse auf dem Weg zu einer glaubwürdigen Kirche.» Das war der Titel einer Veranstaltung der Römisch-Katholischen Zentralkonferenz der Schweiz in Bern. \nPlötzlich macht es Rums\nDie Frauenfrage gilt als Schlüssel für die Glaubwürdigkeit der Kirche. Entsprechend gefragt war auch Denis Theurillat (69), Weihbischof im Bistum Basel. Er ist in der Bischofskonferenz für die Frauen zuständig.\nVor Beginn der Veranstaltung im Berner Zentrum für Kulturproduktion gab es eine Stellprobe: Wo steht wer während der Podiumsdiskussion? Plötzlich machte es Rums – Weihbischof Theurillat fiel von der Bühne. Er musste medizinisch versorgt werden, war aber ansprechbar. Er verliess den Saal mit den Rettungskräften, grüsste bekannte Gesichter.\nVermitteln zwischen Frauen und Bischöfen\nLaut Bistumssprecher Hansruedi Huber hat sich der Weihbischof im Spital verschiedenen Untersuchungen unterzogen. Der Weihbischof müsse seine Teilnahme an der Vollversammlung der Bischöfe absagen.\nIn den letzten Wochen hatte sich Denis Theurillat intensiv auf das heutige Treffen mit dem Frauenbund vorbereitet. Dass es überhaupt zu einem Treffen zwischen den Frauen und den Bischöfen kam, gilt auch als sein Verdienst.\n«Gute Heilung und bis bald»\nEntsprechend betroffen zeigte sich Simone Curau-Aepli, Präsidentin des Schweizerischen Katholischen Frauenbundes SKF. Auch sie war in Bern vor Ort. «Lieber Bischof Denis. Ich wünsche dir, dass du dich durch diese abrupte Unterbrechung nicht entmutigen lässt», steht in einem Genesungswunsch, der kath.ch vorliegt. \n«Ich schicke dir schwesterliche Grüsse aus Delémont von uns Frauen, die sich mit Beharrlichkeit und Vertrauen mit den Bischöfen an die Tische setzen. Danke für die Begleitung. Gute Heilung und bis bald.»\n70. Geburtstag am Montag\nWann Weihbischof Denis Theurillat das Spital verlassen kann, ist unklar. Am Montag, 21. September, feiert er seinen 70. Geburtstag. Vor fünf Jahren war Weihbischof Denis Theurillat nach einem Unfall länger in der Reha. «Der Unfall hat meine Lebenseinstellung verändert», steht auf der Website des Bistums Basel. \nDenis Theurillat ist nicht die einzige Absenz bei der Vollversammlung der Bischöfe in Delémont: Jean Scarcella, der Abt von Saint-Maurice, befindet sich in Selbstisolation. Scarcella hatte Kontakt zu einem Jugendlichen, der positiv auf das Coronavirus getestet worden war.\n\n\nErneuerung: Frauenbund-Delegation trifft Bischöfe\n\n\n© Katholisches Medienzentrum, 15.09.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-09-15 08:43", "author": "Raphael Rauch"}