{"id": "weihbischof-theurillat-war-anwalt-der-frauen-und-der-jugend", "tag": "Schweiz", "tag2": "Schweiz", "title": "Weihbischof Theurillat war Anwalt der Frauen und der Jugend", "text": "\nJugend und Frauen: Der scheidende Basler Weihbischof hatte zu beiden einen guten Kontakt. Nun geht Denis Theurillat. Bezüglich der Nachfolge der beiden Basler Weihbischöfe, neben Theurillat auch Martin Gächter, befindet sich der Basler Bischof in einer Zwickmühle.\nGeorges Scherrer\nTausenden jungen Katholikinnen und Katholiken ist Denis Theurillat bestens bekannt. Der Basler Weihbischof begleitete als Jugendbischof die jungen Schweizer Katholiken an mehrere Internationale Weltjugendtreffen. Auch den katholischen nationalen Jugendbegegnungen blieb er nicht fern. Zur Jugend fand er den Faden.\n\n\n\n\n\n\n\n© Pfarrblatt Bern\n\n\nPapst Johannes Paul II. beim Jugendtreffen 2004 in Bern.\n\n\n\nVon 2000 bis 2012 war er Schweizer Jugendbischof. 2004, anlässlich des Besuches von Papst Johannes Paul II. in der Schweiz, ermöglichte er ein historisches Treffen zwischen 20’000 Jugendlichen und dem Pontifex in der Berner Eishalle. Denis Theurillat ist französischsprachig. Er wurde 1950 in Epauvillers im heutigen Kanton Jura geboren.\nVertreter der Bischöfe\nVon 2011 bis 2015 war der Jurassier zudem Mitglied des Präsidiums der Schweizer Bischofskonferenz (SBK). In dieser Funktion kam er an verschiedenen Fronten zum Einsatz. Er übernahm das Präsidium der Arbeitsgruppe «Gender» und vertrat die katholische Kirche in der Arbeitsgemeinschaft christlicher Kirchen (AGCK). Er nahm als Vertreter der Bischöfe zudem an der jährlichen Delegiertenversammlung des Schweizerischen Katholischen Frauenbundes (SKF) teil.\nEs überrascht also nicht, dass der Weihbischof das Präsidium des Frauenrates der Bischofskonferenz übernahm. In dieser Funktion musste er eine Brücke zwischen den Forderungen katholischer Frauen in der Schweiz und der Position der Bischöfe schlagen.\n\n\n\n\n\n\n\n©  zVg\n\n\nDenis Theurillat, Weihbischof, im Gespräch mit Simone Curau-Aepli, Präsidentin des SKF\n\n\n\nFrauenbund-Präsidentin Simone Curau-Aepli erklärte damals gegenüber kath.ch, die offene Haltung des Weihbischofs habe das Treffen mit den Bischöfen erst möglich gemacht. Bei den Diskussionen ging es um für die katholische Kirche heikle Themen wie der Weihe für Frauen.\nTheurillat preschte nicht vor. Er hielt aber gegenüber kath.ch fest: «Die Fakten liegen auf dem Tisch, die Zeit ist reif.» Er schlug vor, dass die Bischöfe aus aller Welt zusammenkommen und über die Forderungen der Frauen debattieren.\nWunsch nach Konzil\nDie Frauenfrage solle Papst Franziskus nicht alleine regeln. «Sonst erleben wir ein Schisma», warnte Theurillat. Am Konzil würde er gerne als Bischof teilnehmen. «Und falls ich das nicht mehr erlebe, schaue ich halt vom Himmel aus zu.»\n\n\n\n\n\n\n\n©  Roberto Conciatori\n\n\nDenis Theurillat an einem Jugendtreffen des Bistums Basel  in Luzern\n\n\n\nBeim nächsten Ad-limina-Besuch der Schweizer Bischöfe wollte er Papst Franziskus persönlich über den Dialog mit den Frauen informieren. Dazu kommt es nicht mehr.\nFall vom Podest – Arm gebrochen\nIm vergangenen Herbst, mitten in den Diskussionen mit dem katholischen Frauenbund, kam es zu einem folgenschweren Zwischenfall. An einer Veranstaltung der Römisch-Katholischen Zentralkonferenz der Schweiz in Bern stürzte er bei einem unglücklichen Schritt von der Bühne und musste hospitalisiert werden.\nDer Sturz führte zu seinem Rücktrittsentscheid: «Das anspruchsvolle Bistum Basel mit den vielen Spannungsfeldern rund um die Kirchenentwicklung verlangt viel Kraft. Ein Unfall im letzten Herbst war für mich ein Zeichen, leiser zu treten. Aber auch als Emeritus werde ich ein ‘Happy Bischof’ bleiben!», lässt sich der zurückgetretene Weihbischof über Bistumssprecher Hansruedi Huber zitieren.\n\nDie wichtigsten Stationen Theurillats\nDenis Theurillat wurde am 21. September 1950 in Epauvillers geboren. Damals gehörte der Ort noch zum Kanton Bern. Mit der Gründung des Kantons Jura wechselte der Ort die Kantonszugehörigkeit.\nTheurillat wurde 1976 in Saignelégier zum Priester geweiht. Von 1976 bis 1980 war er Vikar in Bassecourt und danach bis 1985 in St.-Imier (1980–1985).\nAls Pfarrer im Pastoralraum Tramata (Tramelan-Malleray-Tavannes) wirkte er von 1985 bis 1997. 1986 wurde er Dekan des Dekanates Moutier-St-Imier-Biel. 1997 erfolgte die Ernennung zum Bischofsvikar für den französischsprachigen Teil des Bistums Basel (Jura Pastoral) und am 22. Juni 2000 die Bischofsweihe durch Bischof Kurt Koch. (gs)\n\n\n\nWie weiter mit den Weihbischöfen?\nHeute steht Diözesanbischof Felix Gmür ohne Weihbischof da. Martin Gächter trat am 22. Dezember 2014 zurück. Theurillat jetzt. Für beide wurde bisher kein Nachfolger ernannt. Pikant an der Sache ist: Das Bistum hat das Anrecht auf zwei Weihbischöfe. Einer wird durch den Papst bestimmt, der zweite durch den Diözesanbischof.\n\n\n\n\n\n\n\n© bischoefe.ch\n\n\nMartin Gächter\n\n\n\nGächter wurde von Rom ernannt, Theurillat als Konkordatsbischof von Bischof Kurt Koch. «Nach eingehenden Gesprächen und Briefen hat der Heilige Stuhl deshalb für diesmal mein Vorgehen, nur einen Kandidaten vorzuschlagen, gutgeheissen», sagte Koch am 18. April 2000 gegenüber der Diözesankonferenz und betonte gleichzeitig: «Die offenen Fragen des Konkordats sind nicht gelöst».\nBischof Felix Gmür hat auf einen Nachfolger von Martin Gächter verzichtet, weil er befürchtete, dass der Papst dem Bistum einen nicht genehmen Weihbischof gibt. Im Fall von Theurillat kann Gmür seinen Kandidaten vorschlagen.\n\n\nBischof Denis Theurillat wünscht Konzil zur Frauenfrage\n\n\n\n© Katholisches Medienzentrum, 08.02.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-02-08 16:14", "author": "Georges Scherrer"}