{"id": "weihnachten-im-rotlichtmilieu-maria-und-josef-2-0-auf-der-langstrasse", "tag": "Story der Woche", "tag2": "Story der Woche", "title": "Weihnachten im Rotlichtmilieu: Maria und Josef 2.0 auf der Langstrasse", "text": "\nWeihnachten ist gut fürs Sex-Gewerbe. Die Menschen strömen in den Ausgang, es gibt viele Freier. Doch wegen Corona ist auf der Langstrasse nichts los. Pfarrer Karl Wolf findet: Das Weihnachtsevangelium wird im Rotlichtmilieu konkret.\nVera Rüttimann\nMit vielen Freiwilligen sind Schwester Ariane Stocklin und Karl Wolf auf der Zürcher Langstrasse unterwegs. Sie engagieren sich für Bedürftige, die durch die Corona-Krise in Not geraten sind. Die Weihnachts-Botschaft wird für den Küsnachter Pfarrer hier ganz konkret.\nBars und Bordelle geschlossen\nEs herrscht Shutdown. Erneut sind Bars und Bordelle geschlossen. Erneut können die Frauen ihrer Arbeit im Milieu nicht nachgehen. Die Stimmung ist noch getrübter als sonst.\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nDie Langstrasse in Zürich ist besonders vom Shutdown betroffen.\n\n\n\nNiedergeschlagen stehen sie in Gruppen beisammen oder sitzen auf den Bordsteinen. Einige können ihre Flugtickets in ihre Heimatländer nicht bezahlen. Andere haben zu Weihnachten kein Dach mehr über dem Kopf, weil das Geld für die Miete fehlt.\nObdachlose auf Herbergssuche\nDie Frauen, die sonst eher im Verborgenen arbeiten, werden jetzt für alle sichtbar. Karl Wolf, der an diesem regnerischen Nachmittag auf der Langstrasse unterwegs ist, sagt: «Die Krise ist eine Offenbarung. Menschen sind in Not und fragen jetzt vermehrt nach Hilfe.»\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nPfarrer Karl Wolf mit Menschen am Rand.\n\n\n\nDie Herbergssuche 2.0 von Maria und Josef findet für Karl Wolf heute auch auf dieser Strasse statt. Da sind die Obdachlosen, die ein Dach über dem Kopf suchen und unterwegs sind in der zugigen Langstrasse. Da sei «Josef», ein alter Mann, der neben einem Kiosk in der Nacht unter einer Plastikplane schlafe. Zudem habe der Esel auf dieser Strasse nicht vier Beine, sondern Räder. Denn Josef ist ein Rollstuhlfahrer. Der frage ihn immer: Hast du einen Platz für die Nacht für mich?\n«Auf der Suche nach Wärme und nach dem Kind»\nInmitten von Leid und Trostlosigkeit gibt es immer wieder unverhoffte Lichtblicke. Der Küsnachter Pfarrer kann eine schöne Weihnachtsgeschichte erzählen: «Durch die Zusammenarbeit mit einem Hotel fanden letzte Woche drei Obdachlose ein Dach über dem Kopf.»\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nKarl Wolf unterwegs auf der Zürcher Langstrasse.\n\n\n\nAuf der Langstrasse gibt es für den Mann mit dem marineblauen Pullover und dem Sant’Egidio-Incontro-Logo drauf auch die Hirten. Da seien jene, die versuchen, ihre Schäfchen ins Trockene zu bringen und in die Berge zu fahren über Weihnachten. Und dann solche, die auf freiem Feld übernachten. Alle seien auf der Suche nach dem Stall und dem Stern von Bethlehem: «Auf der Suche nach Gott, auf der Suche nach Wärme und nach dem Kind.»\n«Die Botschaft ist: Ihr seid nicht allein»\nEs gibt auch freiwillige Engel, die auf der Langstrasse auf und ablaufen. Das sind für Karl Wolf vor allem solche, die frohe Botschaften bringen und anpacken. Das kann ein freundliches Wort sein, ein Gespräch oder eine warme Mahlzeit. Engel, die sich jeden Tag bereit erklären, zwischen 16 und 20 Uhr auf der Gasse zu sein. Meist im Abschnitt zwischen dem 25 Hour-Hotel und dem Helvetia-Platz.\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nDer Pfarrer Karl Wolf im \"Primero Dios\".\n\n\n\n«Die Botschaft ist: Ihr seid nicht allein», betont Karl Wolf. «Für viele, die einsam sind und nicht wissen, wie es weiter gehen soll, ist das eine wirklich gute Nachricht.» Und jetzt an Weihnachten gibt es sogar noch Geschenke. Sie stammen von Mitgliedern des Rotary-Clubs und Einzelpersonen, die sie eigenhändig für Bedürftige verpackt hätten.\nViele Prostituierte stammen aus Lateinamerika\nWir gelangen nun zum Lokal, das den Namen «Bagatelle» trägt. Auf der rechten Seite des Gebäudes befindet sich eine langgezogene, rot gestrichene Wand. Darauf prangt ein grosses Maria-Graffito. Was hier im Quartier mit Menschen geschieht, ist für ihn ganz und gar keine Bagatelle. \n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nDie Langstrasse in Zürich.\n\n\n\nMit Blick auf die Frauen auf der Langstrasse, die aus Lateinamerika stammen, sagt Karl Wolf: «Die Frauen sind meist katholisch verwurzelt und haben eine tiefe Religiosität.» Immer wird er von ihnen im Vorbeigehen gegrüsst. Weiter sagt der Seelsorger: «Sie begegnen uns, wir sprechen miteinander und sie bitten um das Gebet oder um den Segen.» Sie treffen sich, so der Priester, auch selbst zum Gebet und hätten für Schwester Ariane gebetet, als sie krank war.\nUnterwegs mit Weihwasser\nJetzt bleibt er auf der Piazza Cella stehen und vertieft sich in ein Gespräch. Er werde, sagt er danach,  von den Frauen und Männern auch gebeten, an kranke oder verstorbene Familienmitglieder in ihrer Heimat zu denken. Manche bitten ihn auch, ihr Weihwasser zu segnen. «Die Menschen auf der Strasse sind gläubig, sie beten und fragen nach Gott.»\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nKarl Wolf zeigt die Weihnachtskarte des Vereines \"Incontro\".\n\n\n\nBeim Schlendern auf der Langstrasse sehen wir religiöse Symbole und Sinnsprüche an den Wänden. Das ist kein Zufall. «Jede Stadt und jede Strasse hat ihre eigenen Codes. Auch die Langstrasse.»\nAuftanken im «Primero Dios»\nWir biegen nun von der Langstrasse ab, passieren das Volkshaus und gelangen zur Rotwandstrasse 68. Dort steht Karl Wolf vor der Tür des Lokals «Primero Dios». Der Name ist Spanisch und heisst: «Gott zuerst». Das ist der neue Treffpunkt des von Schwester Ariane Stocklin geleiteten Verein Incontro und der Gemeinschaft Sant’Egidio.\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nMehr als nur eine Küche: ein Raum für Gespräche.\n\n\n\nAn den kleinen Tischen sind Plexiglasscheiben angebracht. Trotzdem strahlt der Ort Gemütlichkeit aus. Es gibt ein Sitzkissen mit der Aufschrift «This is my happy Place.» Einmal pro Woche gibt es für die Frauen aus dem Milieu ein Treffen zum Deutschlernen. Karl Wolf zeigt dem Gast die Küche, die mit ihren rosa gestrichenen Wänden die Gemütlichkeit eines Landhauses ausstrahlt. «Hier können sie sich für Gespräche zurückziehen und seelisch auftanken.»\nGedenken an Oscar Romero\nEin guter Ort dafür ist auch die Hauskapelle. Die Frauen und Männer, die hier auf geschmackvollen Holzstühlen sitzen, sehen vor sich eine Weihnachtskrippe. Es ist angenehm ruhig hier. «Diese Hauskapelle ist ein schöner Ort für Menschen, die gerade von der Gasse kommen, wo meist viel Trubel herrscht.» An Weihnachten feiert Karl Wolf hier einen Gottesdienst.\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nKreuz in der Hauskapelle im \"Primero Dios\".\n\n\n\nDas grosse Kruzifix und die Madonna-Figur, sagt Karl Wolf, kommen von der «Gemeinschaft von Bethlehem». Die bunte Auskleidung für das Kirchenfenster stammt aus San Salvador. Es erinnert an den Märtyrer Oscar Romero. Der Erzbischof von San Salvador ist auch mit einem Bild im grossen Raum präsent. Karl Wolf: «Schwester Ariane hat in El Salvador sein Grab besucht. Oscar Romero war ein enger Freund der Gemeinschaft Sant’Egidio.»\nDie Weihnachtsgeschichte ins Heute transformieren\nKarl Wolf packt Provianttaschen für die nächste Essensausgabe zusammen. Beim Hinaustreten auf die Strasse denkt er über die Bedeutung von Weihnachten 2020 nach. Er findet: «Wenn wir spirituell denken, fühlen und handeln, dann müssen wir die Weihnachtsgeschichte in das Heute transformieren.» \n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nPfarrer Karl Wolf unterwegs auf der Zürcher Langstrasse.\n\n\n\nEr zitiert den Apostel Lukas, der sagte: Ihr werdet ein Kind finden, in Windeln gewickelt. Karl Wolf: «Gott wurde ein Kind – der menschlichste Mensch. Wenn wir Menschen treffen, die symbolisch gesprochen vor Angst in die Hosen machen, treffen wir dann nicht auf das Jesuskind von heute?»\n\n\nAn der Langstrasse mit Schwester Ariane\n\n\n© Katholisches Medienzentrum, 25.12.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-12-25 08:25", "author": "Vera Rüttimann"}