{"id": "weihnachten-ist-ein-exportschlager-des-christentums", "tag": "International", "tag2": "International", "title": "Ein Exportschlager des Christentums", "text": "\nDer Kölner Kardinal Rainer Maria Woelki sieht im Weihnachtsfest den wichtigsten «Exportschlager des Christentums». Der deutschen «Bild»-Zeitung sagte er, das Fest verbinde weltweit Menschen unterschiedlichster Kulturen und Regionen.\n«Das Weihnachtsfest steht für die eine Frage, die nie alt oder langweilig wird, nach unserem Ursprung. Woher komme ich, was wird aus mir. Welche Zukunft habe ich.» Deshalb werde Weihnachten in Singapur, in Tokio, New York oder eben in Köln gefeiert und berühre das Herz der Menschen. \nGott spricht in die Welt hinein\n«Weihnachten ist ein historisches Ereignis, bei dem Gott\nin die Welt hinein spricht und zeigt: Ich überlasse den Menschen nicht sich\nselbst», fügte der Kölner Erzbischof hinzu. Auf die Frage, ob er den\nbiologischen Hergang der Weihnachtsgeschichte überzeugend finde, sagte Woelki:\n«Als Christ glaube ich, dass Gott den Willen und die Möglichkeit hat, in die\nGeschichte einzugreifen. Er durchbricht die Kette der natürlichen Zeugungen und\nerschafft jenes Kind von Bethlehem, jenen Menschen, durch den er selbst spricht\nund sich offenbart. Wenn ich an Gott glaube, fällt es mir nicht schwer, ihm\ndies zuzutrauen.» \nAuch wenn das Weihnachtsgeschehen einzigartig sei, wirke Gott weiter in der Geschichte «durch Menschen, denen wir begegnen, durch unglaubliche Rettungen in der Not oder Momente, in denen wir spüren, dass etwas geschieht, das nicht aus uns selbst kommt. Er ist da.» \n «Christentum ist kein Selbstläufer»\nDass noch immer viele Gläubige den Kirchen den Rücken kehren, sieht Woelki als Herausforderung. «Wir Christen müssen verstehen, dass es bei uns nicht mehr selbstverständlich ist, Christ zu sein. Das Traditionschristentum, in das man hineingeboren wurde und sein Leben lang für sich akzeptierte und mitnahm, trägt nicht mehr.» \nVielleicht sei es auch in Wahrheit nie so selbstverständlich gewesen. «Christentum ist kein Selbstläufer, sondern muss den Menschen erklärt und begründet werden. Diese Aufgabe müssen wir annehmen.» (kna)\n\n© Katholisches Medienzentrum, 23.12.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-12-23 12:28", "author": "«Das Weihnachtsfest steht für die eine Frage, die nie alt oder langweilig wird, nach unserem Ursprung. Woher komme ich, was wird aus mir. Welche Zukunft habe ich.» Deshalb werde Weihnachten in Singapur, in Tokio, New York oder eben in Köln gefeiert und berühre das Herz der Menschen."}