{"id": "weihbischof-puff-koelner-bistumsleitung-hat-fehler-gemacht", "tag": "International", "tag2": "International", "title": "Weihbischof Puff: Kölner Bistumsleitung hat Fehler gemacht", "text": "\nIm Kölner Missbrauchsskandal hat Weihbischof Ansgar Puff von Fehlern der Bistumsleitung in der Vergangenheit gesprochen. Am zweiten Weihnachtsfeiertag bezeichnete Puff in seiner Predigt im Kölner Dom sexualisierte Gewalt als ein «Verbrechen, das die Seele und das Urvertrauen eines Kindes zerstört». Solche Verbrechen seien durch nichts zu entschuldigen.\n«Wer solche Taten verschweigt, macht sich auch schuldig», betonte Puff. «Wir als Kölner Bistumsleitung haben im Umgang mit den Opfern sexuellen Missbrauchs in den letzten Jahrzehnten Fehler gemacht.»\nAuch wenn man heute manches aus einer anderen Perspektive als noch vor 40 Jahren sehe, habe es im Erzbistum «unverzeihbare» Fehler gegeben. «Wir haben Schuld auf uns geladen, da gibt es nichts zu beschönigen.»\nTäter benennen\nEr hoffe, dass das neu in Auftrag gegebene Missbrauchsgutachten im nächsten Jahr Aufklärung leiste und die Namen derer nenne, die falsch gehandelt hätten. Puff zeigte sich zuversichtlich, dass aus dem «Versagen der Kirche» auch etwas Positives erwachsen könne.\n«Was wir dazu beitragen müssen, ist Ehrlichkeit. Bereitschaft zur Umkehr und zur Reue. Ein neues Denken, Zivilcourage, verantwortliches Handeln und aufrichtiges Beten.» (kna)\n\n\nMissbrauch vertuscht: Woelki bittet in Mitternachtsmesse um Verzeihung\n\n\n© Katholisches Medienzentrum, 26.12.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-12-26 15:29", "author": "«Wer solche Taten verschweigt, macht sich auch schuldig», betonte Puff. «Wir als Kölner Bistumsleitung haben im Umgang mit den Opfern sexuellen Missbrauchs in den letzten Jahrzehnten Fehler gemacht.»"}