{"id": "weihnachtsessen-fuer-beduerftige-in-rom-fallen-aus", "tag": "Vatikan", "tag2": "Vatikan", "title": "Weihnachtsessen für Bedürftige in Rom fallen aus", "text": "\nDie gemeinsamen Weihnachtsessen für bedürftige Menschen in Italien müssen dieses Jahr grösstenteils ausfallen. Die Nachfrage nach Essenspaketen ist sehr gross.\nWie die Gemeinschaft Sant’Egidio am Dienstag auf Anfrage mitteilte, können die Mittagessen für Flüchtlinge, obdachlose und alte Menschen in Kirchen und anderen grösseren Gebäuden pandemiebedingt nicht stattfinden. Stattdessen würden die vorgesehenen Essenspakete und kleinen Geschenke an die Menschen verteilt.\nDer Bedarf sei gross, so ein Sprecher. Seinen Angaben zufolge stieg seit März die Zahl der Menschen, die sich wegen Hilfe an Sant’Egidio gewendet hat, um das Zweieinhalbfache. Ein Bericht der Caritas in Rom hatte vergangene Woche ähnliche Entwicklungen genannt. Allein zwischen März und Juni hatte sich demnach die Zahl der Essensausgaben in Rom verdreifacht.\nEssen in leer geräumten Kirchen\nIn früheren Jahren hatten einzelne Kirchengemeinden wie auch Sant’Egidio zu Ostern und Weihnachten bedürftige Menschen zu gemeinsamen Mittagessen eingeladen. Diese fanden oft in leer geräumten Kirchen statt. Die Regierung in Rom hatte vergangene Woche kurfristig unter anderem strenge Ausgangssperren über die Weihnachtstage verhängt. Die Kirche San Callisto im römischen Stadtteil Trastevere hingegen wurde wieder zum Schlafplatz für Obdachlose hergerichtet. Neben Heizöfen und Sichtschutzwänden zwischen Betten wurden auch Utensilien zum Schutz vor Ansteckung bereitgestellt. (CIC)\n\n\n\n© Katholisches Medienzentrum, 22.12.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-12-22 12:31"}