{"id": "weihbischof-peter-henrici-paul-vollmar-hat-mehr-gelitten-als-ich", "tag": "Schweiz", "tag2": "Schweiz", "title": "Weihbischof Peter Henrici: «Paul Vollmar hat mehr gelitten als ich»", "text": "\n16 Jahre lang wirkte Paul Vollmar als Weihbischof im Bistum Chur. Befrieden konnte er das zerstrittene Bistum nicht. Aber er konnte so manche Konflikte entschärfen, etwa die Spannungen zwischen Chur und Zürich.\nGeorges Scherrer\n«Einen besseren Zwillings-Weihbischof und menschlich und geistlichen Freund hätte ich mir gar nicht wünschen können», schreibt Weihbischof Peter Henrici, der 1993 gemeinsam mit Paul Vollmar angetreten war, um das zerstrittene Bistum Chur unter Bischof Wolfgang Haas zu befrieden.\n«Angesichts der uns gemeinsam aufgetragenen Aufgabe verstanden wir uns schnell und gut, später oft ohne Worte.» Paul Vollmar habe über ein ausgesprochenes Charisma für Personenkenntnis und Personenführung verfügt.\nTragik eines Lebens\n«Mir lagen die strukturellen Fragen näher. So hat er unter der damaligen schwierigen Lage weit mehr gelitten als ich.»\n\n\n\n\n\n\n\n© Georges Scherrer\n\n\nPeter Henrici\n\n\n\nPaul Vollmar habe sich «immer wieder wirksam für Versöhnung und für die nötigen und möglichen Reformen eingesetzt. Dass einige seiner Anliegen unter Bischof Huonder wieder zu kurz kamen, gehört zur Tragik seines Lebens.»\nDriessen: Eine klare Haltung\nFranziska Driessen-Reding, Präsidentin des Synodalrats der Katholischen Kirche im Kanton Zürich, lobt die klare Sprache des Verstorbenen. In ihrer Würdigung schreibt sie: «Bischof Paul Vollmar überzeugte mich zum 25-Jahr Jubiläum der Synode im Jahr 2008, als ich gerade einmal ein Jahr Mitglied des Kirchenparlaments war: In seiner Predigt sprach er klar die grosse Kluft zwischen dem Bischof in Chur und dem Kirchenvolk an. Er sagte dies unverblümt und fand doch versöhnende Worte.»\n\n\n\n\n\n\n\n©  Christian Merz\n\n\nFranziska Driessen-Reding sucht Mitstreiterinnen für einen Schweizer \"Thesenanschlag 2.0\"\n\n\n\nSie habe den Weihbischof als äusserst authentischen Menschen erlebt, der seine Meinung kundtat und auch bei Gegenwind dazu stand.\nZihlmann: Gewissen und Dialog\nRené Zihlmann war zur Amtszeit von Weihbischof Paul Vollmar Präsident der Zentralkommission der katholischen Kirche in Zürich. Er nennt Vollmar einen «Mann des Dialogs».\n\n\n\n\n\n\n\n©  2015 Dominque Meienberg\n\n\nPaulus-Akademie: Stiftungsratspräsident René Zihlmann (Mitte) spricht mit Direktor Hans-Peter von Däniken (Archivbild)\n\n\n\nEr habe seine Aufgaben auf leisen Sohlen angetreten. Wenn nötig, konnte er auch unmissverständlich Klartext reden, etwa was die damalige Situation in Chur betraf. Einen Gedanken nimmt Zihlmann von Vollmar mit: «Die Kirche soll nicht alles vorschreiben, sondern wo immer möglich dem einzelnen Menschen mit seiner Verantwortung seinem Gewissensentscheid überlassen.»\nSchmid: Schlichter Seelsorger\nMonika Schmid, Pfarreiverantwortliche in der Pfarrei St. Martin in Effretikon, wirkte bereits unter Paul Vollmar als Seelsorgerin.\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nMonika Schmid\n\n\n\nSie nennt Bischof Vollmar einen «schlichten» Seelsorger: «Er hatte keine Berührungsängste. Seine Worte taten gut.»\nWerlen: Wegweiser in auswegloser Situation\nWeihbischof Paul Vollmar war bereit, in einer offenbar ausweglosen Situation in der Diözese Chur eine grosse Verantwortung zu übernehmen, erinnert sich Martin Werlen, Probst von St. Gerold und Altabt von Einsiedeln. Vollmar habe diesen Dienst «in grosser Liebe zur Kirche, die ihrem Auftrag so oft im Wege steht», geleistet.\n\n\n\n\n\n\n\n© Jacques Berset\n\n\nPater Martin Werlen\n\n\n\nIn seinem Einsatz habe er in der Bischofskonferenz und in der Öffentlichkeit kein Blatt vor den Mund genommen. «Die Ohnmacht in einem System, das Liebe und Gemeinschaft predigt, aber leider oft Macht und Diskriminierung lebt, hat ihn niedergedrückt».\nÖkumenischer Geist\nMichel Müller ist Kirchenratspräsident der Evangelisch-reformierten Landeskirche des Kantons Zürich. Paul Vollmar war schon emeritiert, als Müller sein Amt antrat. Doch er fand ein ökumenisch gut bestelltes Feld vor – Müller spricht von einer «guten ökumenischen Grundlage». Er schätzte an Vollmar die «klare geistige und humorvolle Präsenz».\n\n\n\n\n\n\n\n©  zVg / Frauenbund\n\n\nMarian Eleganti\n\n\n\n«Ich hatte nur wenige Begegnungen mit Bischof Paul Vollmar. Er war sehr feinfühlend und brüderlich und sehr belesen», teilt Marian Eleganti mit. Er ist emeritierter Weihbischof von Chur.\nDie Schweizer Bischofskonferenz möchte sich am Dienstag zum Tod von Weihbischof Paul Vollmar äussern.\n\n„Ich bin gesalbt, nicht angeschmiert!“ Was Paul Vollmar zu Firmlingen sagte\n\n© Katholisches Medienzentrum, 03.05.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-05-03 17:41", "author": "Georges Scherrer"}