{"id": "weihnachten-soll-schoen-werden-dabei-ist-jesu-welt-nicht-heil", "tag": "Schweiz", "tag2": "Kommentar", "title": "Weihnachten soll schön werden – dabei ist Jesu Welt nicht heil", "text": "\nMilo Raus Film «Das Neue Evangelium» übersetzt das Leben Jesu in die Welt der heutigen Flüchtlinge in Süditalien. Daniel Kosch ist nicht nur RKZ-Generalsekretär, sondern auch Experte für das Neue Testament. Die Stärken und Schwächen des Films beleuchtet er in einem Gastbeitrag.\nDaniel Kosch*\n\n\n\n\n\n\n\n© zVg\n\n\nDaniel Kosch\n\n\n\nDer Film reiht sich ein in eine lange Tradition von inkulturierten Neuerzählungen des Evangeliums – die es ja nicht nur im Film gibt, sondern auch in der Literatur und in der Volkskunst.\nSoeben haben wir unsere Krippe mit den «Santons de Provence» aufgestellt – in meiner Herkunftsfamilie war dies dank einer frankophonen Mutter Tradition. «Santon» ist provenzalisch ist heisst «kleiner Heiliger».\nWeihnachts-Erzählung in eigenen Kontext einbetten\nMit diesen Krippenfiguren samt der dazugehörenden Erzählung wird Jesu Geburt in einen anderen Kontext eingebettet, nämlich den eigenen (für die Begründer der Tradition) und dadurch existenziell fassbar. Da spielt dann zum Beispiel eine Fischverkäuferin eine wichtige Rolle, die den Fisch manchmal auch noch verkauft, wenn er nicht mehr ganz frisch ist.\nTheologisch könnte man – etwas hochgegriffen – von «politischer Mystik» sprechen. Der Satz von Angelus Silesius «Und wäre Christus tausendmal in Bethlehem geboren und nicht in dir: Du bliebest doch in alle Ewigkeit verloren», wird in solchen Traditionen oder Filmen mit Blick auf die Menschen in ihrem je spezifischen Kontext reformuliert.\nFilm reflektiert eigene Entstehung\nDeutlicher als frühere Jesusfilme, die das zum Beispiel beim Einstieg und im Abspann deutlich machen, reflektiert und dokumentiert «Das neue Evangelium» den Entstehungsprozess des Films. Und zwar nicht nur, indem er den Regisseur, die Proben oder die Kamera sichtbar macht, sondern indem er auch verdeutlicht, dass nicht nur die «Jesus-Szenen», sondern auch die «Gegenwarts-Szenen» inszeniert und nicht einfach «dokumentiert» sind.\n\n\n\n\n\n\n\n©  Bea Borgers\n\n\nMilo Rau, Regisseur von «Das Neue Evangelium»\n\n\n\nDas finde ich mit Blick auf unsere Glaubenssituation, aber auch hinsichtlich unserer existenziellen und politischen Situation heute sehr gut gemacht und anregend. Dazu gehören auch die heilsgeschichtlichen Bezüge: So wie die biblischen Evangelien ihren Jesus an das Erste Testament zurückbinden, bindet «Das Neue Evangelium» seinen Jesus zurück an die Filme von Pasolini und Mel Gibson – einerseits als Inspirationsquelle, andererseits aber auch mit ironischer Brechung.\nWer aktualisiert und inszeniert, selektiert und fokussiert den Stoff. Den Fokus des Films auf die Menschenrechte als moderne Form der «grösseren Gerechtigkeit», von der das Evangelium spricht, finde ich sehr überzeugend. Ebenso das Ernstnehmen der unwürdigen Verhältnisse, in denen die Migrantinnen und Migranten in Matera und in der ganzen Region leben und arbeiten.\n«Überzeugt hat mich, dass die Auferstehung nicht in politische Triumphe umgemünzt werden.»\nViele Passagen aus dem Evangelium erhalten so eine Konkretheit, die gerade uns etablierten Zuschauerinnen und Zuschauern in der wohlbehüteten Schweiz herausfordern – bis hin zur Frage, ob wir weiterhin Tomatensauce und andere Produkte konsumieren wollen, die in solchen Kontexten erzeugt wurden. Und uns dabei weniger schlecht fühlen, als wenn wir Früchte aus Lateinamerika kaufen.\nÜberzeugt hat mich auch, dass die Befreiung, das Reich Gottes und die Auferstehung, von der das Evangelium spricht, nicht in politische Triumphe umgemünzt werden, sondern allenfalls in kleine Erfolge.\nFilm spielt in Männerwelt\nNatürlich habe ich auch ein paar kritische Rückfragen an den Film und an sein Jesusbild:\nErstens: Der Film spielt weitgehend in einer Männerwelt. Ich habe die Frauen nie in starken Rollen wahrgenommen, geblieben sind mir die Prostituierten und die verzweifelt schreienden Frauen unter dem Kreuz. Die starken Frauen, die schon im Evangelium eher versteckt sind, scheinen mir ganz zu fehlen.\n«Der Film zeigt einen unreligiösen Jesus.»\nZweitens: Der Film zeigt einen weitgehend unreligiösen Jesus – die Gleichnisse vom Reich Gottes, die Wunder und Heilungen als Werke des Fingers Gottes, der in ihm am Werk ist, auch der betende Jesus kommen nur am Rande vor.\nGlaube als Ressource könnte grössere Rolle spielen\nDrittens: Der Film thematisiert die Bedeutung von Religion, Glaube, Gebet und Verbundenheit mit der eigenen religiösen Tradition für die Lebensbewältigung der Menschen nur am Rande. Erst ganz zum Schluss kommt zum Beispiel die Teilnahme von Darstellern im Film am Freitagsgebet in den Blick. Die Frage, ob und inwieweit der Glaube eine Ressource ist, um ihre harte Lebensrealität auszuhalten und für ihre Verbesserung einzutreten, könnte eine grössere Rolle spielen, als sie es tut. \nDazu gehört auch die Frage, was es für das Menschenrechtsengagement des Hauptdarstellers bedeutet, wenigstens versuchsweise die Rolle Jesu gespielt zu haben. Sie wäre mindestens für die religiösen Zuschauerinnen und Zuschauer von Interesse.\nFilm echte Herausforderung\nIch hoffe, dass der Film in der Schweiz Beachtung findet. Er ist gerade für eine Kirche, die sich gern mit sich selbst beschäftigt und deren Hauptakteure doch weitgehend dem gutbürgerlichen Milieu angehören, eine echte Herausforderung – besonders kurz vor Weihnachten, das 2020 noch stärker als sonst mit der Erwartung verbunden ist, etwas Schönes zu feiern. Dabei wird Jesus von Matera in einer Welt Mensch, die alles andere als heil ist – und die selbst in Corona-Zeiten massiver bedroht ist als unsere Gesellschaft, die zwar nicht allen, aber doch sehr vielen ein Leben in Sicherheit und unter menschenwürdigen Bedingungen ermöglicht.\n*Daniel Kosch (62) ist seit 2001 Generalsekretär der Römisch-Katholischen Zentralkonferenz der Schweiz. Von 1992–2001 war der promovierte Exeget Leiter des Schweizerischen Katholischen Bibelwerks.\n\n\n“Jesus kann in allen Hautfarben und Geschlechtern auftreten”\n\n\n© Katholisches Medienzentrum, 14.12.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-12-14 11:17", "author": "Daniel Kosch*"}