{"id": "weihbischof-paul-vollmar-im-alter-von-86-jahren-gestorben", "tag": "Schweiz", "tag2": "Schweiz", "title": "Weihbischof Paul Vollmar im Alter von 86 Jahren gestorben", "text": "\nDas Bistum Chur trauert um Paul Vollmar. Der emeritierte Weihbischof ist am Sonntag im Alter von 86 Jahren gestorben. Zusammen mit Peter Henrici wurde Vollmar als Weihbischof eingesetzt, um das Bistum Chur in den 1990er-Jahren zu befrieden.\nSylvia Stam\nPaul Vollmar wurde am 11. Oktober 1934 im deutschen Überlingen geboren. 1954 trat er der Ordensgemeinschaft der Marianisten bei, zehn Jahre später wurde er zum Priester geweiht. 1967 wurde er von der Uni Freiburg promoviert. Seine Dissertation widmete Vollmar den «liturgischen Anschauungen des Ignaz Heinrich Wessenberg», dem letzten Generalvikar des im Jahre 1821 aufgehobenen Bistums Konstanz.\nBerufung nach Chur\n1968 kam Paul Vollmar als Religionslehrer und Hausgeistlicher für die Marianisten nach Zürich und wirkte zwischen 1972 und 1984 als Rektor der Freien Katholischen Schulen Sumatra. Während seiner achtjährigen Amtszeit als Provinzial (1984 bis 1992) der Schweizer Marianisten leitete er 65 Mitbrüder und reorganisierte den Orden.\n\n\n\n\n\n\n\n© Christoph Wider / forum\n\n\nPaul Vollmar\n\n\n\n1993 wurde er gemeinsam mit Weihbischof Peter Henrici im Zuge kircheninterner Spannungen dem damaligen Churer Bischof Wolfgang Haas zur Seite gestellt. Die Konstellation brachte jedoch nicht die erhoffte Beruhigung; 1997 wurde Haas als Erzbischof nach Vaduz weggelobt.\n«Werkstätten Zukunft Kirche Zürich»\nVollmar war zunächst als Generalvikar für Graubünden, Glarus und das Fürstentum Liechtenstein tätig, seit 1998 wirkte er in der gleichen Funktion für die Urschweiz. 2003 wurde Paul Vollmar Generalvikar mit der besonderen Verantwortung für die Seelsorge in den Kantonen Zürich und Glarus.\n2004 arbeitete Vollmar als Schweizer Vertreter an der Revision des deutschsprachigen Messbuchs mit. 2006 initiierte er das Projekt «Werkstätten Zukunft Kirche Zürich», das in den Pfarreien einen mehrstufigen und interaktiven Prozess in Gang setzte. 2009 trat er im Alter von 75 Jahren als Weihbischof zurück und lebte seither in Zürich.\nBotschaften auch für den Vatikan\nAnlässlich seines Rücktritts sprach die NZZ 2009 von einem «zurückhaltenden Kirchenmann», der das Rampenlicht nicht suchte. Das Bischofsamt habe er als Scharnierfunktion verstanden: «Ihm ging es nicht nur darum, Entscheide des Vatikans oder der Bischofskonferenz umzusetzen. Genauso wichtig war ihm, ein offenes Ohr für die Anliegen der Gläubigen zu haben und diesen in Chur oder Rom Gehör zu verschaffen», schrieb die NZZ.\nSchon länger ging es Paul Vollmar gesundheitlich nicht gut. Letzten Sommer war er im Spital. Laut seinem in Deutschland lebenden Neffen René Vollmar sah es damals schon «nicht sehr gut aus». Interview-Anfragen lehnte der zurückgezogen lebende Vollmar ab.\n«In der Nacht vom Sonntag, 2. Mai 2021 ist er in Zürich nach langer, geduldig ertragener Krankheit verstorben», schreibt das Bistum Chur auf seiner Website. Wann der Trauergottesdienst stattfinden soll, ist noch unklar.\n\nNeuer Nuntius: Die Hoffnung auf einen zweiten Karl-Josef Rauber\n\n© Katholisches Medienzentrum, 03.05.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-05-03 09:13", "author": "Sylvia Stam"}