{"id": "weihbischof-und-baer-laden-zum-minifest", "tag": "Schweiz", "title": "Weihbischof und Bär laden zum «Minifest»", "text": "\nAm 6. September finden in St. Gallen Ministrantinnen und Ministranten aus der ganzen deutschen Schweiz zum «Minifest 20» zusammen. Der Schweizer Jugendbischof Alain de Raemy lädt Kinder und Jugendliche mit tierischer Unterstützung zur Teilnahme ein.\nDas diesjährige, achte «Minifest» steht unter dem Motto «bärenstark». Was hat ein Bär mit Ministranten zu tun? Diese Frage stellt Alain de Raemy, Weibischof im Bistum Lausanne, Genf und Freiburg, im Promo-Video für das Ministrantenfest – und beantwortet sie gleich selbst. \n\n\n\nDen Priester nicht in Ruhe lassen\nDer Bär ist zum einen ein Symbol für die Stadt St. Gallen geworden, wo das nationale Treffen durchgeführt wird. Die Sage, so der Jugendbischof, erzählt, dass dieser Bär dem Einsiedler und Stadtgründer Gallus geholfen habe, Holz für ein Feuer zu sammeln. Gallus habe darauf am Feuer Brot gebacken und damit auch den Bären gefüttert. Dieser sei dann abgezogen und habe die Menschen in Ruhe gelassen.\nAlain de Raemy ruft die Ministrantinnen und Ministranten nun aber dazu auf, es gerade nicht so wie der Bär zu machen: «Lasst den Priester am Altar nicht in Ruhe», sagt der Weihbischof in sympathischer Art und Weise. Und er ermuntert die jungen Leute, ans «Minifest» am 6. September nach St. Gallen zu kommen und danach «dran» zu bleiben, sprich sich weiterhin in den Pfarreien zu engagieren.\n\n\n\n\n\n\n\n\n\n©  Stiftsbibliothek St. Gallen.\n\n\nDarstellung des heiligen Gallus mit einem Bären.\n\n\nAnmeldungen bis Mitte Juni\nDas Ministrantinnen- und Ministrantenfest der deutschen Schweiz wird alle drei Jahre durchgeführt. Organisiert wird es von der Deutschschweizer Arbeitsstelle für Ministrantenpastoral (Damp) mit Sitz in Luzern. \nBislang haben sich laut Auskunft der Damp rund 50 Teilnehmerinnen und Teilnehmer aus drei Pfarreien angemeldet. Die Anmeldefrist läuft allerdings noch bis am 15. Juni. Gesucht werden, wie es auf der Internetseite der Damp heisst, auch noch Helferinnen und Helfer. (ms/sys)\nHinweis: Hier geht es zur Anmeldung. \n\n© Katholisches Medienzentrum, 28.02.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-02-28 10:03"}