{"id": "weihnachten-wird-im-irak-offizieller-feiertag", "tag": "International", "tag2": "International", "title": "Weihnachten wird im Irak offizieller Feiertag", "text": "\nWeihnachten ist im Irak künftig offizieller Feiertag. Das beschloss das irakische Parlament einstimmig. Der Beschluss hat auch angesichts der geplanten Papstreise in den Irak von Bedeutung.\nDer Gesetzentwurf wurde nach einem Gespräch zwischen Präsident Barham Salih und dem chaldäischen Patriarchen Kardinal Louis Raphael Sako auf den Weg gebracht, wie der vatikanische Pressedienst Fides (Freitag) berichtet.\nDer Entscheid hat auch angesichts des geplanten Besuchs von Papst Franziskus vom 5. bis 8. März Bedeutung. Der chaldäische Patriarch veröffentlichte unmittelbar nach Bekanntwerden der Nachricht von dem einstimmigen Beschluss eine Botschaft. Darin dankte er dem Parlamentspräsident Muhammad al Halbousi sowie allen Abgeordneten «für den Beschluss zum Wohl ihrer christlichen Mitbürger».\nAnstoss kam vom Patriarchen\nMitte Oktober hatte der Patriarch Präsident Salih persönlich den Vorschlag unterbreitet. Er bat, im Parlament einen entsprechenden Gesetzentwurf vorzulegen. Bei dieser Gelegenheit empfing der Präsident Sako in seiner Residenz und hob die Rolle der christlichen Gemeinschaften beim Wiederaufbau des Landes nach den Jahren der Besetzung Mossuls und weiter Teile des Nordiraks durch die islamistische Terrormiliz «Islamischer Staat» hervor.\nBei dieser Gelegenheit bekräftigte Salih auch sein Engagement, die Rückkehr vertriebener Christen in ihre Herkunftsgebiete in Mossul und der Ninive-Ebene zu fördern. (kna)\n\n\nPatriarch Sako erwartet den Papst in Bagdad\n\n\n© Katholisches Medienzentrum, 18.12.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-12-18 14:41", "author": "Der Gesetzentwurf wurde nach einem Gespräch zwischen Präsident Barham Salih und dem chaldäischen Patriarchen Kardinal Louis Raphael Sako auf den Weg gebracht, wie der vatikanische Pressedienst Fides (Freitag) berichtet."}