{"id": "weihnachten-in-bethlehem-noch-nicht-alle-einschraenkungen-klar", "tag": "International", "tag2": "International", "title": "Weihnachten in Bethlehem – noch nicht alle Einschränkungen klar", "text": "\nIn diesem Jahr gibt es weniger Massnahmen, um Palästinensern die Reisefreiheit während der Weihnachtszeit zu erleichtern. In den palästinensischen Gebieten gilt ein partieller Lockdown. \nErzbischof Pierbattista Pizzaballa wird erstmals in seinem neuen Amt als Lateinischer Patriarch von Jerusalem der zentralen Christmette in der Katharinenkirche in Bethlehem vorstehen. Nach seiner Covid-19-Infektion habe er am Dienstag die offizielle Erlaubnis des israelischen Gesundheitsministeriums erhalten, die Quarantäne zu beenden, heisst es in einer Mitteilung des Patriarchats von Dienstag. Keine Informationen erteilte das Patriarchat bis zum gegenwärtigen Zeitpunkt, mit welchen Einschränkungen der traditionelle Einzug des Patriarchen nach Bethlehem sowie die Weihnachtsfeiern stattfinden werden. Unklar ist auch, ob einheimische Christen an der Mitternachtsmesse teilnehmen können.\nCheckpoint wird geschlossen\nDie zuständige israelische Koordinationsstelle für Regierungsaktivitäten in den besetzten Gebieten (Cogat) teilte am Montagabend in einem arabischsprachigen Facebook-Beitrag mit, dass der sogenannte Checkpoint 300 am Rachelsgrab zwischen Jerusalem und Bethlehem von Donnerstag, 8 Uhr bis Freitag 14 Uhr geschlossen wird. Ferner werde der Bereich um das Caritas-Babyhospital auf Bethlehemer Seite des Checkpoints bereits ab Mittwoch für Autos gesperrt. Andere Checkpoints sollen geöffnet bleiben.\nIn diesem Jahr würden wegen der Covid-19-Pandemie weniger Massnahmen unternommen, um Palästinensern die Reisefreiheit während der Weihnachtszeit zu erleichtern, teilte Cogat auf Anfrage der Katholischen Nachrichten-Agentur (KNA) mit. Damit soll die Verbreitung des Virus zwischen verschiedenen Gebieten erschwert werden. Entsprechend sei es in Absprache mit christlichen Einrichtungen «nur einer gewissen Zahl christlicher Bewohner von Judea und Samaria erlaubt worden, Israel zu besuchen». Gleichzeitig sei die Zahl der Reisegenehmigungen für Kirchenpersonal erhöht worden.\nKeine Reisegenehmigungen für Christen aus Gaza\nKeine Angaben machte die Behörde zu Reisegenehmigungen für Christen aus dem Gazastreifen. Der katholische Pfarrer von Gaza, der argentinische Ordensmann von der Gemeinschaft «Verbo encarnado» (Fleischgewordenes Wort) Gabriel Romanelli, sagte auf Anfrage der KNA, bisher lägen keine Reisegenehmigungen für Gazas Christen vor.\nDer palästinensische Ministerpräsident Mohammed Schtajjeh hatte laut örtlichen Medien am Donnerstag einen partiellen Lockdown für die palästinensischen Gebiete erklärt. Hintergrund sind die stark steigenden Zahlen von Covid-19-Neuinfektionen. Die zunächst bis zum 2. Januar geltenden Massnahmen sehen unter anderem eine nächtliche Ausgangssperre zwischen 19.00 Uhr und 6.00 Uhr sowie ganztägige Lockdowns für Freitage und Samstage vor.\nAn einer Kabinettssitzung von Montag rief Schtajjeh laut Mitteilung seines Büros die Kirchenführer auf, während der Weihnachtsmessen die Schutzmassnahmen gegen die Verbreitung des Virus einzuhalten. (kna)\n\n\nNeuen katholischen Patriarchen von Jerusalem ernannt\n\n\n© Katholisches Medienzentrum, 22.12.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-12-22 12:44", "author": "Erzbischof Pierbattista Pizzaballa wird erstmals in seinem neuen Amt als Lateinischer Patriarch von Jerusalem der zentralen Christmette in der Katharinenkirche in Bethlehem vorstehen. Nach seiner Covid-19-Infektion habe er am Dienstag die offizielle Erlaubnis des israelischen Gesundheitsministeriums erhalten, die Quarantäne zu beenden, heisst es in einer Mitteilung des Patriarchats von Dienstag. Keine Informationen erteilte das Patriarchat bis zum gegenwärtigen Zeitpunkt, mit welchen Einschränkungen der traditionelle Einzug des Patriarchen nach Bethlehem sowie die Weihnachtsfeiern stattfinden werden. Unklar ist auch, ob einheimische Christen an der Mitternachtsmesse teilnehmen können."}