{"id": "weihbischof-eleganti-warnt-vor-zerstoerung-des-priestertums", "tag": "Schweiz", "tag2": "Schweiz", "title": "Weihbischof Eleganti warnt vor Zerstörung des Priestertums", "text": "\nDietikon ZH, 2.8.19 (kath.ch) Die Priesterweihe befähige den Priester zu einem dreiteiligen Amt: zu leiten, zu heiligen und zu verkünden, sagt Marian Eleganti. Eine Aufsplittung dieser Aufgaben käme einer Zerstörung des Priestertums gleich, so der Weihbischof von Chur.\nMarian Eleganti, Weihbischof im Bistum Chur, erläutert in einem Video-Blog von kath.net das Wesen des Priestertums. Demnach übt ein Priester «keinen Beruf wie jeden anderen aus», sagt Eleganti in die Kamera. Durch das Sakrament der Priesterweihe habe der Priester «etwas Sakrales» bekommen. Etwas, «das ihn von nun an unterscheidet von allen übrigen Getauften».  Ein Priester bekomme die Weihe «weil er etwas hat, das absolut von oben stammt und nicht von unten, von Gott selbst, der ihn beruft».\nDurch die Weihe werde der Priester «für ein dreifaches Amt befähigt», nämlich zu leiten, zu verkünden sowie zu heiligen. Diese drei Ämter könne man nicht aufsplitten und auf andere Schultern übertragen, «sodass der Priester nur noch am Altar steht, die Wandlungsworte spricht und ein anderer predigt, lehrt, verkündet oder leitet».\nUnterschied im Wesen des Priesters\nEleganti betont, dass es hier nicht um einen graduellen Unterschied zu allen übrigen Getauften gehe, sondern um «einen Unterschied im Wesen des Priesters und seines Wirkens», wie das Lehramt der katholischen Kirche und die Konzilien festhielten. Deswegen sei der Priester eine «sakrale Figur». Daran änderten auch die Missbrauchsfälle nichts. Diese Sakralität müsse dem Priester zurückgegeben werden.\nFür Eleganti hat dies nichts mit Klerikalismus zu tun. Er begründet dies damit, dass der Priester diese Gabe Gottes in Demut empfangen müsse. Der Priester dürfe sie nicht «für sich selber ausschlachten, um sich selber zu überhöhen.» Er dürfe sich aber auch nicht verleugnen.\nWarnung von «Priestertum light»\n«Hüten wir uns, dieses Priestertum in seiner Integrität aufzusplitten und zu zerstören», so Eleganti. Eine solche Demontage müsse aufhören. Er warnt auch vor einem «Priestertum light», «das der Elektriker nebenan ausüben könnte», der geweiht werde, um die Eucharistie beispielsweise für eine abgelegene Region zu feiern.\nEin solcher «Priester light» hätte laut Eleganti ” nicht diese Fülle des Priestertums zu leiten, zu heiligen und zu verkünden.» In einer Aufsplittung dieser Aufgaben sieht Eleganti «die Zerstörung des Priestertums und des sakralen Charakters der Kirche.» (sys)\n\n© Katholisches Medienzentrum, 02.08.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-08-02 15:09", "author": "Marian Eleganti, Weihbischof im Bistum Chur, erläutert in einem Video-Blog von kath.net das Wesen des Priestertums. Demnach übt ein Priester «keinen Beruf wie jeden anderen aus», sagt Eleganti in die Kamera. Durch das Sakrament der Priesterweihe habe der Priester «etwas Sakrales» bekommen. Etwas, «das ihn von nun an unterscheidet von allen übrigen Getauften».  Ein Priester bekomme die Weihe «weil er etwas hat, das absolut von oben stammt und nicht von unten, von Gott selbst, der ihn beruft»."}