{"id": "weihnachten-kann-nicht-einfach-ausfallen", "tag": "Schweiz", "tag2": "Schweiz", "title": "Weihnachten kann nicht einfach ausfallen", "text": "\nAlle warten gespannt auf die für Mittwoch angekündigten neuen Corona-Massnahmen des Bundesrats. Und was macht die Kirche? Fachleute haben am Montag gesammelt, was zu tun wäre – und getan werden kann.\nMartin Spilker\nKommt ein neuer Lockdown? Können Gottesdienste weiterhin stattfinden? Was passiert an Weihnachten, wenn überall viel mehr Leute als sonst in die Kirche gehen? Dieses Fest aber, das wurde immer wieder deutlich, darf nicht «ausfallen», so wie es an Ostern geschah.\nDie Kirche ist nur sehr begrenzt krisenfest\nIn einer virtuellen Tagung trafen sich Seelsorgerinnen und Seelsorger sowie Fachleute kirchlicher Organisationen aus allen Landesteilen. Sie setzten sich mit den bisher gemachten Corona-Erfahrungen in der Seelsorge auseinander. Klar wude: Die katholische Kirche, so wie sie aufgestellt ist, ist nur sehr begrenzt krisenfest.\n\n\n\n\n\n\n\n©  screenshot/zVg\n\n\nEinsiedler Mönche übertragen das Konventamt Live, 22. März\n\n\n\nKirche heisst nicht nur Gottesdienste\nVielerorts wurde allerdings schnell reagiert. Durch individuelle Angebote konnten auch Personen über die bekannte Sonntagsgemeinde hinaus angesprochen werden. Andernorts wurde mit meist improvisierten Livestreams aus Kirchen experimentiert, die teils auch als sehr verunglückt bezeichnet werden mussten.\nAuch wenn aktuell landauf, landab die maximale Zahl der Gottesdienstbesucher geregelt wird und Schlagzeilen macht, so wurde mehr als deutlich: Kirche heisst nicht nur, Liturgie in der Kirche feiern.\n«Solche Formen erfordern eine Gebetskultur, die den Menschen bereits bekannt ist.»Peter Spichtig\n\n\n\n\n\n\n\n\n©  Josef Bossart\n\n\nPeter Spichtig\n\n\n\nBerichtet wurde von Telefonaktionen, in denen Pfarreiangehörige Seniorinnen und Senioren angerufen und sich ausgetauscht haben. Von Jugendlichen aus Jungwacht Blauring, die zusammen mit der offenen Jugendarbeit einer Gemeinde Einkäufe für Leute aus Risikogruppen organisiert haben. Oder auch über Gebete, die zeitgleich in der Pfarrei und bei Gemeindemitgliedern zuhause stattfanden. Peter Spichtig, Leiter des Liturgischen Instituts, schränkte aber gleich ein: «Solche Formen sind gut angekommen. Aber sie erfordern eine Gebetskultur, die den Menschen bereits bekannt ist.»\nSpontane Aktionen – bleiben sie erhalten?\n\n\n\n\n\n\n\n©  Sylvia Stam/lukath\n\n\nRenata Asal-Steger, RKZ-Präsidentin\n\n\n\nGrundsätzlich wurde festgestellt, dass dort, wo Netzwerke auch über Pfarreien hinaus bestehen, viel rascher reagiert werden konnte. Durch die Krise und die offensichtlichen Anforderungen liessen sich auch Personen für Engagements in den Pfarreien gewinnen, die sich von der Kirche entfernt haben. \nRenata Asal-Steger, Präsidentin der Römisch-katholischen Zentralkonferenz und des Vereins kirchliche Gassenarbeit Luzern, sieht die Coronakrise für die Kirche auch als «Chance, Aufmerksamkeit zu wecken – über die Gottesdienste hinaus».\n«Was brauchen die Leute?»Monika Hungerbühler\n\n\n\n\n\n\n\n© Boris Burkhardt\n\n\nMonika Hungerbühler\n\n\n\nDoch wird es gelingen, die Menschen, die sich spontan bei Mitmachaktionen beteiligt haben, auch künftig anzusprechen? Monika Hungerbühler, Seelsorgerin und Publizistin, ging diesen Punkt von einer anderen Seite an: «Was brauchen die Leute?»\nDamit meinte sie nicht allein die Bedürfnisse der Menschen, die durch Corona Einschränkungen erfahren müssen. Sie denkt auch an Menschen, die grundsätzlich zu einem Engagement im breiten Feld der Kirche interessiert wären, diese aber schlicht nicht kennen.\n\nBeispiele von gut funktionierenden Angeboten und Herausforderungen in der Coronakrise\nIn St. Gallen wurde eine «Corona-Bibel» geschrieben: Über 1000 Menschen allen Alters schrieben ein Kapitel der Bibel handschriftlich ab und trugen so zu einem einzigartigen Werk bei, das ab 4. November auch im Internet zu sehen ist.Kontakte und Netzwerke zwischen kirchlichen und gemeindlichen Akteuren führten besonders im sozialen Bereich dazu, dass auf die Herausforderung bei der Betreuung pflegebedürftiger Menschen rasch reagiert werden konnte.Pfarreiliche Gruppen und Organisationen wie Frauengemeinschaften oder Chöre, die ihren gewohnten Engagements nicht mehr nachgehen konnten, haben Telefon- oder Besuchsaktionen gestartet.Mitglieder kirchlicher Jugendorganisationen erledigten die Einkäufe für Menschen in der Gemeinde aus Risikogruppen.Die Offene Kirche Elisabethen, eine der Abgabestellen von «Tischlein deck dich», einem Lebensmittelprogramm für Menschen am Existenzminimum, konnte ihr Angebot nicht aufrechterhalten. Als Alternative wurden Lebensmitteltaschen bei der Kirche an einen Zaun gehängt, die dort von den Bedürftigen abgeholt werden konnten.Für Weihnachten wurden als Alternative zu einem Gottesdienst Ideen eingebracht wie ein gemeinsames Singen von «Stille Nacht» in einem Ort oder Quartier zu einer festgelegten Zeit. Auch ein Sternmarsch mit einem gemeinsamen Schmücken des Christbaumes vor der Kirche wurde erwähnt.Dass die Situation auch Grenzen hat, wurde am Beispiel eines virtuell geführten Firmvorbereitungskurses deutlich: Die Jugendlichen hatten schlicht den Kopf nicht mehr frei und den persönlichen Kontakt wollte man nicht aufgegeben. Die Firmung wurde verschoben.Eine Herausforderung stellen die sonntäglichen Gottesdienste mit Eucharistiefeier dar, die für viele Leute ein zentrales Bedürfnis sind. Hier sehen sich die Pfarreien mit den kantonalen Einschränkungen für Kirchenbesuche konfrontiert. Eine «geistige Kommunion» für die Gläubigen durch Übertragung der Messe im Internet wurde als ungenügende Alternative bezeichnet. Doch: «Man muss nicht alles selber neu erfinden», wie der Seelsorger Thomas Kyburz-Boutellier kurz und bündig festhielt. Ein Austausch von Erfahrungen auf allen Ebenen sei jederzeit möglich.\n\nAus den Erfahrungen lernen – und weiterdenken\n\n\n\n\n\n\n\n© zVg\n\n\nLuc Humbel\n\n\n\nDie Tagung zeigte auch schonungslos auf, was in der Krise nicht funktioniert hat. So wurden beispielsweise Wortmeldungen der Bischöfe auf nationaler Ebene vermisst. Hier wurde konkret darauf hingewiesen, dass es auch eine Führungsaufgabe sei, sich für Krisen zu rüsten. «Eine Stellungnahme kann vorbereitet, ein Krisenmanagement eingeübt werden», sagte Luc Humbel, Präsident des Kirchenrats der Römisch-Katholischen Landeskirche des Kantons Aargau.\n«Die Kirche hätte vieles zu sagen.»Tatjana Disteli\n\n\n\n\n\n\n\n©  Christoph Wider\n\n\nTatjana Disteli\n\n\n\nEs brauche aber auch den Willen, das zu tun, sagte Tatjana Disteli, Mitarbeiterin der Katholischen Kirche im Kanton Zürich: «Die Kirche dreht sich in der Wahrnehmung von aussen um die eigene Achse, dabei gäbe es vieles zu sagen.» Das gelte gerade in einer Zeit, in der sich immer mehr Menschen von der Kirche abwenden. Hier gelte es bestehende Netzwerke zu pflegen – auch zu nichtkirchlichen Organisationen, wie es am Beispiel der Zusammenarbeit mit Pro Senectute erwähnt wurde.\nGläubige an ihre Verantwortung erinnern\nWo Netzwerke über die Kirchenmauern hinaus aber nicht bestehen, so sei es die Aufgabe der Verantwortlichen auf Pfarrei-, Landeskirche-, Bistums- oder nationaler Ebene, solche zu errichten oder sich Zugang dazu zu verschaffen. Markus Büchel, Bischof von St. Gallen, und Abt Urban Federer von Einsiedeln sind beide Mitglied der Bischofskonferenz. Sie haben die Tagung verfolgt und solche Voten gehört.\nDie Verantwortung nur an «die oberen Ebenen» zu delegieren, das aber lag den Tagungsteilnehmern fern. Die ausserordentliche Situation habe deutlich gemacht: Alle in der Kirche Engagierten sind gefordert. Es gelte eine Sicht von Kirche zu vermitteln, die über das priesterzentrierte Bild der Sonntagsgottesdienste hinausweise.\n«Christ sein bedeutet mehr, als einen Gottesdienst zu besuchen.»Jean Glasson\n\n\n\n\n\n\n\n© 2017 zVG\n\n\nJean Glasson, Bischofsvikar im Bistum Lausanne Genf Freiburg\n\n\n\nSoziales Engagement, Jugendarbeit, Religionsunterricht, neue Gebetsformen seien ein Teil des weiten Feldes kirchlicher Aufgaben. Diese gehörten auch in den öffentlichen Fokus gerückt, nicht nur Zulassungsbeschränkungen für Sonntagsgottesdienste. Oder, wie es Jean Glasson, Bischofsvikar der Diözese Lausanne, Genf und Freiburg, prägnant sagte: «Wir haben hier die Möglichkeit, die Gläubigen an ihre Verantwortung zu erinnern, dass Christ sein mehr bedeutet, als einen Gottesdienst zu besuchen.»\nDie Tagung «Corona und Kirche. Krisenbewältigung, Lernerfahrung und Kirchenentwicklung» wurde vom Schweizerischen Pastoralsoziologischen Institut St. Gallen und dem Pastoralinstitut der Theologischen Hochschule Chur veranstaltet.\n\n\nAbt Urban Federer kritisiert Schwyzer Behörden\n\n\n© Katholisches Medienzentrum, 27.10.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-10-27 16:32", "author": "Martin Spilker"}