{"id": "weihbischof-marian-eleganti-kritisiert-papst-franziskus", "tag": "Schweiz", "title": "Weihbischof Marian Eleganti kritisiert Papst Franziskus", "text": "\nPapst Franziskus hat sich dafür ausgesprochen, dass Schwule und Lesben ihre Partnerschaft rechtlich absichern können. Das kritisiert der Churer Weihbischof Marian Eleganti.\nRaphael Rauch\nWie das Rechtsaussen-Portal kath.net berichtet, kritisiert Eleganti die Aussagen von Papst Franziskus zur Zivilehe für Schwule und Lesben.\nPapst-Interviews «inflationär»\nLaut Eleganti sind «die päpstlichen Interviews inflationär geworden. Statt den Glauben der Kirche zu lehren, nämlich das, was überall, immer und von allen geglaubt wurde und zu glauben ist (Vinzenz von Lérins), geben sie uns persönliche Ansichten, die weder unumstritten noch unfehlbar sind».\n\n\n\n\n\n\n\n©  KNA\n\n\nPapst Franziskus liess 2018 in Bari eine weisse Taube fliegen.\n\n\n\nDie Kirche könne nicht zu «zivilrechtlich sanktionierten Lebensformen ermutigen, die ihrem eigenen Katechismus widersprechen. Und auch letzterer kann nicht in einem Handstreich geändert werden.»\nMaulkorb für Bischof Marian \nAussagen von Marian Eleganti Sorgen immer wieder für Empörung. Obwohl es wissenschaftlich widerlegt ist, sieht Eleganti einen Zusammenhang zwischen Homosexualität und der Missbrauchskrise der katholischen Kirche.\nAls einziger Schweizer Bischof verteidigte er im August die umstrittene Instruktion der Klerus-Kongregation. Im März verpasste der Apostolische Administrator des Bistums Chur, Peter Bürcher, Marian Eleganti einen Maulkorb. \nKritik an Corona-Massnahmen\nEr hatte während des ersten Lockdowns kein Verständnis für die Corona-Massnahmen gezeigt. «Noch nie» sei überliefert worden, «dass man sich in den Bädern, wo Tausende von Menschen, Kranke, sich gebadet haben, dass irgendjemand sich da angesteckt hat. Wie können wir da kapitulieren im Glauben und diese Bäder schliessen?», fragte Eleganti.\nDer Churer Weihbischof kritisierte auch die Empfehlung, auf die Mundkommunion zu verzichten. «Wie kann ich mir jetzt vom Kommunionempfang Unheil, Kontamination, Ansteckung erwarten? Ich kann das für mich persönlich in meinem Herzen nicht nachvollziehen.» Die Zürcher Gesundheitsdirektion hatte Eleganti für die Aussagen kritisiert. \n\n\n„Ehe für alle“: Katholiken sehen in Franziskus-Zitat „Regenbogen der Verheissung“\n\n\n© Katholisches Medienzentrum, 28.10.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-10-28 04:41", "author": "Raphael Rauch"}