{"id": "weil-frau-es-so-will", "tag": "International", "tag2": "International", "title": "Weil Frau es so will", "text": "\nVier Frauen kämpfen auf ihre Weise für Reformen in der katholischen Kirche: mit «Mutausbrüchen», auf dem synodalen Weg, mit Farbe und Pinsel oder mit dem letzten Mittel: dem Kirchenaustritt. Die ZDF-TV-Dokumentation: «Frauen. Macht. Kirche – eine Institution gerät ins Wanken» gibt Einblick.\nEva Meienberg\nAntonia Papenfuhs ist jung, wild entschlossen und überzeugt: «Es braucht immer wieder Mutausbrüche.» Sie ist eine von vielen Frauen, die sich berufen fühlt, Priesterin zu sein. Ihr Zeugnis hat sie im Buch: «Weil Gott es so will» der Ordensschwester Philippa Rath abgelegt. Als Katholikin ist ihr das Priesteramt jedoch verwehrt.\n\n\n\n\n\n\n\n©  ZDF/Johannes Rosenstein\n\n\nAntonia Papenfuhs will Priesterin werden.\n\n\n\nPraktika in der anglikanischen Kirche und bei einer evangelischen Pfarrerin bestärken Antonia Pappenfuss in ihrem Wunsch. Priesterin ist ihr Traumberuf. Um ihren Traum zu realisieren, müsste die Katholikin konvertieren. «Das schmerzt», sagt die Berufene, denn in einer anderen Kirche fühle sie sich fremd.\nFremde Kirche\nZunehmend fremd wurde die Kirche Doris Bauer. Als Katechetin war sie jahrelang aktiv im Gemeindeleben. Und dann hat sie es nicht mehr ausgehalten. Missbrauch, Vertuschung, Diskriminierung, rigide Sexualmoral, Täterschutz. «Ich kann nicht anders», titelte der Spiegel ihre Austrittsgeschichte. Wenn sie austrete, dann laut, sagte sich Doris Bauer.\n\n\n\n\n\n\n\n©  ZDF/Johannes Rosenstein\n\n\nDoris Bauer ist aus der katholischen Kirche ausgetreten und fühlt sich endlich frei.\n\n\n\nAuf ihrem Balkon schneidet sie verwelkte Zweige von den Pflanzen. «Durch meinen Austritt fühle ich mich absolut befreit. Ich stehe diesem System nicht mehr zur Verfügung», sagt es und zwackt einen weiteren leblosen Ast ab.\nAls Katholikin Staatsfeindin\nAngelika Pohler hat erlebt, dass sich Verhältnisse ändern können, auch wenn kaum etwas dafürspricht. Als praktizierende Katholikin in der DDR war sie Staatsfeindin. Sie hat Hoffnung, dass sich für die Frauen in der katholischen Kirche etwas ändert. Auf der Suche nach weiblichen Vorbildern in der Kirche hat sie Junia gefunden. Der Missionarin aus der frühen Kirche hat sie mit ihren Portraits ein Gesicht gegeben.\n\n\n\n\n\n\n\n©  ZDF/Johannes Rosenstein\n\n\nSchwester Maria Stadler ist auf dem synodalen Weg.\n\n\n\nWie wichtig Frauen für die Kirche sind, weiss Schwester Maria Stadler. Als Missionarin in Sibirien hat sie erfahren, dass die Frauen es waren, die während des kommunistischen Regimes und der Absenz der Priester das Glaubensleben weitergetragen haben. Als eine von zehn Ordensleuten arbeitet Maria Stadler im Forum «Macht und Gewaltentrennung» des Synodalen Weges mit. Für die Ordensfrau ist der synodale Weg die allerletzte Chance für die Kirche.\nFrauen tragen Glaubensleben weiter\nDie TV-Dokumentation von Johannes Rosenstein zeigt das Ringen der Frauen mit der Amtskirche. 272’000 Kirchenaustritte in Deutschland im Jahr 2019 schreckte nicht nur die Amtskirche, sondern auch die verbleibenden Kirchenmitglieder auf.\nDen portraitierten Frauen ist die Kirche nicht gleichgültig. Sie ist ihnen Heimat und fremd zugleich. Was wenn die katholische Kirche die letzte Chance verpasst, wie Schwester Maria Stadler befürchtet? Und was, wenn noch mehr Frauen aus der Kirche austreten und sich dann erst frei fühlen?\nDie Dokumentation kann auf der Seite der ZDF-Mediathek gestreamt werden.\n\n© Katholisches Medienzentrum, 06.04.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-04-06 17:28", "author": "Eva Meienberg"}