{"id": "weinachten-im-ewigen-eis-der-antarktis", "tag": "International", "tag2": "International", "title": "Weihnachten im Ewigen Eis der Antarktis", "text": "\nWie ein Raumschiff sieht sie aus: die Forschungsstation «Neumayer-III»* im ewigen Eis der Antarktis. Hier wird auch Weihnachten gefeiert, wie der Leiter Klaus Guba (54) erzählt.\nJoachim Heinz\nAn «Deutschlands südlichstem Arbeitsplatz» sammeln Wissenschaftler unter anderem Daten für die Klimaforschung, testen ein Gewächshaus der Zukunft oder beobachten das gesellige Treiben von Kaiserpinguinen. Die Katholische Nachrichten-Agentur (KNA) erreicht den Stationsarzt und Leiter der Einrichtung Klaus Guba (54) an einem Tag im Dezember, an dem es in Teilen Deutschlands kälter ist als in der Antarktis: Am Südpol hält der Sommer Einzug.\nHerr Doktor Guba, was macht das Wetter?\nGuba: Hier wird es langsam sommerlich. Mein Monitor zeigt mir aktuell 3,3 Grad Minus an. Die Windgeschwindigkeit liegt allerdings bei 32,3 Knoten, also rund 60 Stundenkilometer. Dann werden daraus gefühlte 12,7 Grad Minus. Aber das ist für uns noch relativ warm.\nOha!\nGuba: Im Winter geht das manchmal runter bis Minus 60 Grad. Das ist dann wirklich kalt.\n\n\n\n\n\n\n\n©  Esther Horvath/Alfred Wegener Institute\n\n\nForschungsarbeiten des Alfred-Wegener-Instituts in der Antarktis.\n\n\n\nSo oder so werden Sie weisse Weihnachten haben…\nGuba: Leider war es in den vergangenen Tagen sehr bedeckt. Man sah teilweise nur fünf bis zehn Meter weit. Aber bei gutem Wetter funkelt der Schnee in der Sonne. Dazu eine unendliche Weite. Das ist schon wunderschön.\n«Einen selbst geschmückten Christbaum haben wir, aus Plastik.»\nWie wird Weihnachten in der Antarktis gefeiert?\nGuba: Der Adventskranz steht. Kürzlich haben ein paar Kollegen die ersten Plätzchen gebacken. Einen selber geschmückten Christbaum haben wir auch, allerdings aus Plastik. Laut Antarktisvertrag dürfen keine Planzen und Tiere eingeführt werden. An Heiligabend gibt’s ein Festtagsmenü, am ersten Weihnachtsfeiertag dann einen Brunch. Am Abend wollen wir eine Feuerzangenbowle ausprobieren. Und wir steigen aufs Dach der Station und singen Weihnachtslieder!\nKlingt, als würden Sie das nicht zum ersten Mal machen…\nGuba: Im vergangenen Jahr lief das ähnlich ab. Aber da war die Station mit rund 50 Menschen voll besetzt. Diesmal sind wir deutlich weniger – wegen Corona. Weihnachten wird irgendwie anders, stiller.\n«Die Pinguine schnattern dauernd.»\nA propos «stiller» – was hört man in der Antarktis eigentlich?\nGuba: Wenn der Wind pfeift, dann rappelt es natürlich auch an der Station. Vögel hört man eigentlich nur im Sommer. Abends fliegen dann Buntfuss-Sturmschwalben durch die Gegend. Die geben allerdings weniger Töne von sich. Richtig laut wird’s in der Pinguin-Kolonie. Die schnattern andauernd. Die können gar nicht anders.\n«Draussen ist eine komplette Stille, man hört gar nichts.»\nHaben Sie so etwas wie einen Lieblingsplatz?\nGuba: Zu meinen Aufgaben gehört es, das Flugfeld und die Beflaggung der Landebahn zu kontrollieren. Das Ende der Piste ist etwa zwei Kilometer von der Station entfernt. Wenn ich da ganz draussen stehe, und kaum Wind geht, dann ist das total beeindruckend. Das ist eine komplette Stille, man hört gar nichts. So etwas gibt es in Deutschland nicht.\n«Eine Evakuierung ist von Mai bis August nicht möglich.»\nWie oft steuern Flugzeuge die Station an?\nGuba: Am 27. Februar hob das letzte kleine Flugzeug hier ab, das nächste landete erst Anfang November. Von März bis Oktober sind wir quasi abgeschnitten. Eine Evakuierung in der Polarnacht, die von Mai bis August dauert, ist prinzipiell nicht möglich.\nWarum?\nGuba: Dann ist es dunkel. Die Flugzeuge fliegen alle auf Sicht, hier gibt’s keine Instrumentenlandung. Da sind wir dann komplett auf uns gestellt.\nFür einen solchen Arbeitsplatz muss man gemacht sein…\nGuba: Wer hier arbeiten will, muss teamfähig und mit sich im Reinen sein. Man sollte keine persönlichen Probleme mit in die Antarktis nehmen.\n«Wir brauchen einen kritischen Umgang mit den Ressourcen.»\nBeim Stichwort Antarktis denken viele Zeitgenossen inzwischen an den Klimawandel. Wenn Sie für uns in Deutschland einen guten Vorsatz für das neue Jahr formulieren müssten, wie würde der lauten?\nGuba: Wir brauchen einen bewussten und kritischen Umgang mit den Ressourcen. Dazu kann jeder Einzelne von uns beitragen. In der Corona-Krise hat sich gezeigt, dass Weniger manchmal Mehr ist. Ist es beispielsweise nötig, dass man innerhalb von Deutschland mit dem Flugzeug fliegt, oder kann man nicht doch auf die Bahn umsteigen?\nWas bekommen Sie selbst vor Ort vom Klimawandel mit?\nGuba: Die Neumayer-III-Station befindet sich in der Ostantarktis. Die ist entwicklungsgeschichtlich betrachtet ein anderer Teil als die Westantarktis. Dort gab’s ja im letzten Jahr Temperaturrekorde von plus 19 Grad. Die Ostantarktis ist dagegen noch relativ stabil, was natürlich keinesfalls heisst, dass wir nicht auch diesen Teil besonders schützen müssen. Aber wenn man hier ist, ist es meistens einfach nur kalt. (kna)\n*Die Station wird vom Alfred-Wegener-Institut für Polar- und Meeresforschung betrieben.\n\n© Katholisches Medienzentrum, 13.12.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-12-13 17:52", "author": "Joachim Heinz"}