{"id": "weiterer-personeller-abgang-beim-hilfswerk-kirche-in-not", "tag": "Schweiz", "title": "Weiterer personeller Abgang beim Hilfswerk «Kirche in Not»", "text": "\nLuzern, 26.2.19 (kath.ch) Beim Hilfswerk «Kirche in Not»-Schweiz hat nach der Freistellung von Roberto Simona auch die Kommunikationsverantwortliche für die italienische Schweiz, Corinne Maffezzoli-Zaugg, gekündigt. Unabhängig von den personellen Wechseln an der Geschäftsstelle erfolgte kürzlich der Rücktritt von Vereinspräsident Marco Reichmuth.\nNach der kurzfristig erfolgten Trennung vom früheren Verantwortlichen für die Lateinische Schweiz, Roberto Simona, muss das katholische Hilfswerk in der Schweiz einen weiteren personellen Abgang zur Kenntnis nehmen.\nAus Solidarität gekündigt\nWie das Portal «cath.ch» meldet, hat Corinne Maffezzoli-Zaugg ihre Kündigung aus Solidarität mit dem entlassenen Simona eingereicht. Maffezzoli-Zaugg war annähernd 20 Jahre für «Kirche in Not» tätig und verlässt die Geschäftsstelle per Ende Februar. Geschäftsführer Jan Probst wollte diese Kündigung auf Rückfrage von kath.ch nicht kommentieren.\nZur Trennung von Simona wiederholte er die bereits gemachte Aussage, dass dessen Ziele nicht mehr mit denen des Hilfswerks übereinstimmten. Probst hatte vor dessen Entlassung Rücksprache mit Vertretern des Vorstandes genommen; den abschliessenden Entscheid habe er als Geschäftsführer gefällt, erklärte er.\nVizepräsident übernimmt Führung\nUnabhängig von den personellen Abgängen ist vergangene Woche der Rücktritt von Vereinspräsident Marco Reichmuth erfolgt. Reichmuth, der dem Verein seit Anfang 2017 vorstand, erklärte am Dienstag gegenüber kath.ch, dass er sein Amt aufgrund beruflicher Verpflichtungen zur Verfügung stellen musste. Er habe von der Trennung von Roberto Simona gewusst, sein Rücktritt als Vereinspräsident sei aber vollkommen unabhängig davon erfolgt.\nBis zur nächsten Generalversammlung von «Kirche in Not» wird der bisherige Vizepräsident, Jean de Skowronski, als Interimspräsident den Verein leiten. (ms)\n\n\n“Kirche in Not” trennt sich von Roberto Simona\n\n\n© Katholisches Medienzentrum, 26.02.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-02-26 17:46", "author": "ms"}