{"id": "weitere-museumskirche-in-istanbul-zu-moschee-umgewandelt", "tag": "International", "tag2": "International", "title": "Weitere Museumskirche zu Moschee umgewandelt", "text": "\nRund einen Monat nach der Umwandlung der Hagia Sophia ist eine weitere Museumskirche in Istanbul nun wieder eine Moschee. Der Sakralbau ist weltberühmt für seine Mosaike und Fresken.\n\nDer türkische Präsident Recep Tayyip Erdogan ordnete an, die Chora-Kirche aus byzantinischer Zeit wieder für das islamische Gebet zu öffnen. Dies berichtete das Portal «Orthodox Times» am Freitag berichtete.\nSeit 1958 Museum\nDer Sakralbau aus dem 11. Jahrhundert ist weltberühmt für seine Mosaike und Fresken. Nach der Eroberung Konstantinopels, des heutigen Istanbul, machten ihn die Osmanen 1511 zu einer Moschee und deckten die christlichen Kunstwerke ab.\n1958 erklärte der Staat die Kirche zu einem Museum und machte die Bildnisse wieder zugänglich. Das oberste türkische Gericht hatte im vergangenen Jahr die Umwandlung des Baus in eine Moschee zugelassen.\nEmpörung nach Umwandlung von Hagia Sophia\nBereits Ende Juli wurde die 1934 zum Museum deklarierte Hagia Sophia, einst die grösste Kirche der Christenheit, bei einem islamischen Freitagsgebet offiziell wieder in eine Moschee umgewandelt. Der Schritt stiess international auf Empörung. Insbesondere aus Griechenland und der griechisch-orthodoxen Kirche, aber auch vonseiten der EU, USA und Russland kam heftige Kritik.\nVor der Umwandlung der Hagia Sophia hatte Ankara versprochen, die christlichen Mosaike und Fresken nur während der islamischen Gebetszeiten zu verhängen. Dazwischen sollten Besucher sie besichtigen können. Allerdings wurde in dieser Woche berichtet, die Kunstwerke seien derzeit permanent mit weissen Tüchern verdeckt. (kna)\n\nHagia Sophia ist wieder eine Moschee\n\n\n© Katholisches Medienzentrum, 21.08.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-08-21 16:46", "author": "kna"}