{"id": "weitere-klage-gegen-us-bischof-bransfield-eingereicht", "tag": "International", "tag2": "International", "title": "Weitere Klage gegen US-Bischof Bransfield eingereicht", "text": "\nWashington, 9.4.19 (kath.ch) Neue Klage gegen den suspendierten US-Bischof Michel Jospeh Bransfield: Ihm wird ein sexueller Übergriff vorgeworfen.\nDem ehemaligen Bischof des US-Bistums Wheeling-Charleston droht ein weiterer Rechtsstreit. Wie der katholische Pressedienst CNS am Montag (Ortszeit) berichtete, reichte ein ehemaliger Messdiener und Seminarist eine Zivilklage gegen Bischof Michel Joseph Bransfield ein, der das Bistum zwischen 2005 und 2018 leitete. Der 75-jährige darf momentan keine priesterlichen oder bischöflichen Dienste ausüben. Derzeit leitet Baltimores Erzbischof William Edward Lori als Apostolischer Administrator das Bistum.\nTat soll sich 2014 zugetragen haben \nDer Kläger, über dessen Alter keine näheren Angaben gemacht wurden, wirft Bransfield vor, sexuell übergriffig geworden zu sein. Die Klage wurde am 22. März eingereicht, die Tat soll sich im Jahr 2014 zugetragen haben. Der Mann war dem Bericht zufolge auch als Sekretär für den Bischof tätig. Aus Furcht vor Ausgrenzung und anderen negativen Folgen für sich oder seine Familie habe er den Vorfall nicht eher gemeldet, heisst es. Neben Bransfield werden die US-amerikanische Bischofskonferenz, das Bistum Wheeling-Charleston sowie jede Person, die mit der Diözese in engerer Verbindung stand, als Beklagte genannt. Bransfield soll demnach in seiner Amtszeit als Bischof den Kläger sowie weitere Jugendliche und erwachsene Männer sexuell belästigt, angegriffen und missbraucht haben. Bransfield wies die Anschuldigungen gegenüber der Zeitung «The Philadelphia Inquirer» zurück.\nBistum will Meldestelle einrichten\n\nZuvor hatte bereits der Generalstaatsanwalt im US-Bundesstaat West Virginia das Bistum Wheeling-Charleston wegen wissentlicher Beschäftigung von Pädophilen angeklagt. Das Bistum steht seit längerem in den Schlagzeilen. Hintergrund sind Vorwürfe wegen sexueller Belästigung Erwachsener durch Bransfield sowie wegen finanzieller Unregelmässigkeiten in dem Bistum. Wie Administrator Lori mitteilte, sind die innerkirchlichen Voruntersuchungen zu diesen Komplexen abgeschlossen und dem Vatikan übermittelt worden. Dort solle nun über das weitere Vorgehen befunden werden. Zugleich wies Lori das Bistum an, eine unabhängige Meldestelle einzurichten, an die sich Betroffene von sexuellen Übergriffen richten können und die auch Meldungen über finanzielle Unregelmässigkeiten entgegennimmt. (kna)\n\n© Katholisches Medienzentrum, 09.04.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-04-09 10:39", "author": "kna"}