{"id": "weitere-kritik-an-vatikan-nein-zu-homosexuellensegnung", "tag": "International", "tag2": "International", "title": "Weitere Kritik an Vatikan-Nein zu Homosexuellensegnung", "text": "\nIn der Debatte um die Segnung von homosexuellen Paaren haben sich weitere deutsche Bischöfe gegen das Nein aus dem Vatikan gewandt. Dass viele Seelsorgende die Lehrmeinung offen ablehnen, dürfe nicht mehr ignoriert werden.\nEinwände aus Rom dürften Diskussionen nicht beenden, sagte der Aachener Bischof Helmut Dieser am Freitagabend bei einer Online-Veranstaltung. «Das ist naiv und zerstörerisch und richtet unglaublichen Schaden an.» Dieser sprach sich dafür aus, mit dem Papst und der Glaubenskongregation in den Dialog zu gehen, «um diesen Impuls zu setzen, dass wir weiterkommen müssen».\n«Nicht dem göttlichen Willen enstprechend»\nAm Montag hatte die Glaubenskongregation im Vatikan erklärt, die katholische Kirche habe keine Vollmacht, gleichgeschlechtliche Beziehungen zu segnen. Diese Verbindungen entsprächen nicht dem göttlichen Willen und könnten daher nicht gesegnet werden. Das Papier hatte unter deutschen Bischöfen Zustimmung und Kritik hervorgerufen.\nDieser, der auch am Reformdialog Synodaler Weg der katholischen Kirche in Deutschland teilnimmt, sprach sich für eine Öffnung der katholischen Sexuallehre aus. «Wir wollen mit unserem Forum einen Impuls geben, die Sexuallehre der Kirche weiterzuentwickeln», sagte er. Der Bischof leitet im Rahmen der Reformdebatte ein Forum zum Thema Sexualität und Partnerschaft.\nWertschätzende Neubewertung gefordert\nDer Essener Bischof Franz-Josef Overbeck forderte «eine ernsthafte und zutiefst wertschätzende Neubewertung der Homosexualität». Die blosse Wiederholung der lehramtlichen «Wertung von Homosexualität auf naturrechtlicher Basis» werde in der Gegenwart nicht mehr verstanden und auch nicht mehr akzeptiert, schrieb Overbeck in einem am Freitag veröffentlichten Brief an alle Pfarreien im Bistum Essen. «Menschen mit einer homosexuellen Orientierung fühlen sich gekränkt und verletzt.»\nDer Ruhrbischof berichtete über «zahlreiche Rückmeldungen» nach der Äusserung des Vatikan. Gerade in den Zuschriften vieler Seelsorgerinnen und Seelsorger komme «eine offene Ablehnung der lehramtlichen Position zum Ausdruck, die nicht mehr ignoriert werden darf». Bei aller Wertschätzung von Schriftzeugnis, Lehramt und Tradition müsse es um eine «Übersetzung der Zeichen der Zeit» gehen.\nAufforderungen zum Widerspruch\nKatholische Laien aus den Bistümern Aachen und Münster hatten ihre Bischöfe indes zum Widerspruch aufgefordert. Aachens Bischof Dieser müsse das Verbot der Glaubenskongregation offiziell zurückweisen, um «Schaden von den Menschen abzuwenden und die Selbstbeschädigung des kirchlichen Lehramtes aufzuhalten», erklärte der Diözesanrat der Katholiken im Bistum.\nDie Forderung des Diözesankomitees der Katholiken im Bistum Münster richtete sich an alle deutschen Bischöfe: «Wir halten es für eine unabdingbare Pflicht jedes verantwortungsbewussten Amtsträgers, Schaden von den Menschen abzuwenden und die vatikanischen Behörden auf die Selbstbeschädigung des kirchlichen Lehramtes durch eine offizielle Zurückweisung der lehramtlichen Note hinzuweisen.» (kna)\n\n\nMehr als 1000 Unterschriften für Segnung homosexueller Paare\n\n\n© Katholisches Medienzentrum, 20.03.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-03-20 12:06", "author": "Einwände aus Rom dürften Diskussionen nicht beenden, sagte der Aachener Bischof Helmut Dieser am Freitagabend bei einer Online-Veranstaltung. «Das ist naiv und zerstörerisch und richtet unglaublichen Schaden an.» Dieser sprach sich dafür aus, mit dem Papst und der Glaubenskongregation in den Dialog zu gehen, «um diesen Impuls zu setzen, dass wir weiterkommen müssen»."}