{"id": "weitere-forschung-statt-abriss-der-de-pury-statue", "tag": "Schweiz", "tag2": "Schweiz", "title": "Weitere Forschung statt Abriss der de Pury-Statue", "text": "\nEin Nachkomme der Familie schlägt weitere historische Forschungen über den «Wohltäter» David de Pury in Neuenburg vor. Der Bankier und Sklavenhändler (1709-1786) hatte der Stadt ein riesiges Vermögen vermacht.\n«Ich bin nicht für eine Entfernung der Statue», sagt Nicolas de Pury, Vertreter der Grünen im Generalrat der Stadt Neuenburg, in einem Interview der Zeitung «Arcinfo» vom Dienstag. «Was würde das wirklich ändern? Viel nützlicher wäre es, noch mehr als bisher historische Forschung zu betreiben, um den Dingen auf den Grund zu gehen», empfiehlt er.\nNach seinen Angaben gibt es noch nicht erforschte Quellen in Lissabon, wo David de Pury die meiste Zeit seines Lebens verbrachte. Es handle sich dabei insbesondere um eine Schriftrolle mit Briefwechseln des Bankiers und Händlers. \nKein direkter Nachkomme\nNicolas de Pury ist ein Vertreter der 21. Generation des Familiennamens de Pury. Er ist jedoch kein direkter Nachfahre von David de Pury. Der Händler und Entdecker starb kinderlos. Deshalb schenkte er sein Vermögen seiner Heimatstadt – auf die heutige Zeit umgerechnet rund 600 Millionen Franken.\nSein Reichtum beruhte laut der Gruppierung Collectif pour la mémoire, welche die Petition zur Entfernung der Statue lanciert hat, zu grossen Teilen auf dem Sklavenhandel, der zehntausende Sklavinnen und Sklaven von Angola und Moçambique nach Amerika schaffte. \nSklavenhändler ist kein Wohltäter\nIm Zuge weltweiter Anti-Rassismus-Protesten nach dem Tod des Afroamerikaners George Floyd durch weisse Polizisten in den USA ist in Neuenburg eine Petition zur Entfernung der 1855 errichteten Bronzestatue von David de Pury lanciert worden. Man dürfe eine Person, die zum Leid von mehr als 55’000 Sklaven beigetragen hat, nicht als Wohltäter ansehen, fordert sie.\nBis Dienstag hatten laut der Website change.org rund 2300 Personen die Petition unterzeichnet. (sda)\n\n\nAnti-Rassismus-Petition verlangt Entfernung von Statue\n\n\n© Katholisches Medienzentrum, 17.06.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-06-17 06:12", "author": "«Ich bin nicht für eine Entfernung der Statue», sagt Nicolas de Pury, Vertreter der Grünen im Generalrat der Stadt Neuenburg, in einem Interview der Zeitung «Arcinfo» vom Dienstag. «Was würde das wirklich ändern? Viel nützlicher wäre es, noch mehr als bisher historische Forschung zu betreiben, um den Dingen auf den Grund zu gehen», empfiehlt er."}