{"id": "weitere-radikalisierung-von-querdenkern-befuerchtet", "tag": "International", "tag2": "International", "title": "Weitere Radikalisierung von «Querdenkern» befürchtet", "text": "\nDie Querdenker machen der Regierung in Deutschland Sorgen. Durch die Digitalisierung könnten sich diese zunehmend radikalisieren.\nDie deutsche Bundesregierung befürchtet eine weitere Radikalisierung der «Querdenker»-Szene und eine Verbindung mit gewaltgeneigten Rechtsextremen. Das geht aus der Antwort des Bundesinnenministeriums auf eine Anfrage der Grünen hervor, die dem Redaktionsnetzwerk Deutschland (Freitag) vorliegt. \n«Seit Beginn der Corona-Krise versuchen rechtsextreme Akteure aktiv, den bei Demonstrationsteilnehmenden aus dem esoterischen oder verschwörungsideologischen Milieu bestehenden Unmut über die Massnahmen zum Infektionsschutz und über Einschränkungen des öffentlichen und wirtschaftlichen Lebens zu nutzen», heisst es in der Antwort.\nVernetzung mit den Reichsbürgern befürchtet\nEs sei «nicht ausgeschlossen, dass Esoteriker und Verschwörungsideologen sich zusätzliches radikales Gedankengut aneignen. Auch kann die hohe digitale Vernetzung der Szenen zu einer fortschreitenden Radikalisierung führen», so das Ministerium weiter.\nEine fortschreitende Vernetzung sei auch zwischen Querdenkern und Reichsbürgern festzustellen. Das Bundesamt für Verfassungsschutz (BfV) habe «Erkenntnisse darüber, dass in der sogenannten Querdenker-Bewegung oder zumindest in den Veranstaltungen, die von dieser organisiert werden, auch Extremisten sowie «Reichsbürger’ und «Selbstverwalter’ in Erscheinung treten», heisst es in der Antwort.\n«Massives Problem mit verschwörungsideologischer Szene»\nDie Grünen-Innenexpertin Irene Mihalic zeigte sich besorgt. «Wir haben ein massives Problem mit den aktuellen Entwicklungen im Bereich der rechtsextremen und verschwörungsideologischen Szene rund um die Querdenken-Demonstrationen haben», sagte sie den Zeitungen. Die Bundesregierung und die Behörden zögen indes nicht die richtigen Schlüsse, indem sie nicht von einer erhöhten Anschlagsgefahr ausgingen. «Deutsche Sicherheitsbehörden dürfen insbesondere angesichts des bevorstehenden Wahljahrs und der anhaltenden pandemischen Lage nicht die gleichen Fehler machen, wie sie in den USA geschehen sind und das Bedrohungspotential der vermeintlich verrückten Schwurbler verkennen», mahnte Mihalic. (kna)\n\n\nImpfgegner posten Judenstern: SIG kritisiert Corona-Skeptiker und Facebook\n\n\n© Katholisches Medienzentrum, 22.01.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-01-22 10:35", "author": "Die deutsche Bundesregierung befürchtet eine weitere Radikalisierung der «Querdenker»-Szene und eine Verbindung mit gewaltgeneigten Rechtsextremen. Das geht aus der Antwort des Bundesinnenministeriums auf eine Anfrage der Grünen hervor, die dem Redaktionsnetzwerk Deutschland (Freitag) vorliegt."}