{"id": "weiterhin-nur-zwei-sonntagsverkaeufe-im-kanton-bern", "tag": "Schweiz", "tag2": "Schweiz", "title": "Weiterhin nur zwei Sonntagsverkäufe im Kanton Bern", "text": "\nIn der Schweiz sind bis zu vier Sonntagsverkäufe möglich – im Kanton Bern allerdings nur zwei. Das soll so bleiben, beschliessen die Bernerinnen und Berner. Am Montag stimmt der Nationalrat über eine Erweiterung auf zwölf Sonntagsverkäufe ab.\nIm Kanton Bern bleibt es bei zwei Sonntagsverkäufen pro Jahr. Das haben die Stimmberechtigten in einer Referendumsabstimmung beschlossen.\nVerkaufspersonal vor mehr Sonntagsarbeit schützen\nMit 53,9 Prozent Nein-Stimmen lehnten sie eine Erhöhung auf vier verkaufsoffene Sonntage ab. Das Referendum gegen die Änderung des kantonalen Handels- und Gewerbegesetzes hatten die Gewerkschaften ergriffen, unterstützt von linken, grünen und christlichen Parteien.\nSie wollten das Verkaufspersonal vor mehr Sonntagsarbeit schützen und fanden mit diesem Argument eine Mehrheit im Volk. Die Befürworter machten vergeblich geltend, zusätzliche Sonntagsverkäufe könnten den coronageplagten Detailhandel stärken und die Innenstädte beleben.\nEigentlich wären bis zu vier Sonntage möglich\n173’316 Stimmberechtigte legten ein Nein in die Urne, 148’448 ein Ja. Die Stimmbeteiligung betrug 45,4 Prozent, wie die Staatskanzlei am Sonntag mitteilte.\nDie Anzahl der Sonntagsverkäufe variiert von Kanton zu Kanton. Nach Bundesrecht können die Kantone maximal vier Sonntage pro Jahr bezeichnen, an denen das Verkaufspersonal ohne Bewilligung beschäftigt werden darf. Doch längst nicht alle Kantone schöpfen das Kontingent aus.\nAuf Bundesebene wird zurzeit diskutiert, den Kantonen wegen der Corona-Krise 2021 und 2022 sogar zwölf Sonntagsverkäufe zu ermöglichen. Der Ständerat lehnte dies letzte Woche knapp ab, der Nationalrat entscheidet an diesem Montag. (sda)\n\n\nDer Sonntag muss uns heilig bleiben\n\n\n© Katholisches Medienzentrum, 07.03.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-03-07 18:19", "author": "Im Kanton Bern bleibt es bei zwei Sonntagsverkäufen pro Jahr. Das haben die Stimmberechtigten in einer Referendumsabstimmung beschlossen."}