{"id": "welche-sorgen-die-luzerner-im-recycling-container-deponierten", "tag": "Konstruktiv", "tag2": "Konstruktiv", "title": "Welche Sorgen die Luzerner im Recycling-Container deponierten", "text": "\nKunstinstallation für die Fastenzeit: In einem Container vor der Hofkirche in Luzern konnten Menschen in sich gehen und ihre Sorgen loswerden. Nun hat Künstler Beat Richert deren Themen ausgewertet.\nUeli Abt\nSeit Ende Februar stand der etwas andere blaue Entsorgungscontainer im Eingangsbereich der Luzerner Hofkirche. Hier konnte man bis vergangenen Freitag nicht Glas oder Aluminium, sondern Sorgen loswerden.\n\n\n\n\n\n\n\n©  Ueli Abt\n\n\nKünstler Beat Richert (l.) und Theologe Andreas Rosar mit der Installation \"EntSorgeStelle\"\n\n\n\nDem Container fehlt ein Teil seiner ursprünglichen Hülle. Man kann ihn von der Seite betreten, sich in einem Spiegel anschauen und sich über seine Sorgen klar werden. Diese kann man aufschreiben, den Zettel im Design der Gebühren-Marken der Region Luzern in einer Box deponieren. Ein Stein in einer Bronzeschale liegt im Inneren bereit. Den kann man durch den Einwurf des Containers zurück in die Schale fallen lassen – um sich «einen Stein vom Herzen» fallen zu lassen, wie Künstler Beat Richert sagt.\nFürbitten deponiert\n«Ich habe es als Sackgasse konzipiert, als einen Raum der Introspektion», sagt Richert. Als einen Ort also, in welchem man auf sich selbst zurückgeworfen werde und in sich selbst eine Lösung finde. Interessanterweise hätten einige Passanten die «EntSorgeStelle» – sehr klassisch – als Möglichkeit genutzt, um eine Fürbitte zu deponieren, sich also an eine höhere Macht zu wenden.\n«Muss mit sich selbst ins Gebet gehen»\nFür Andreas Rosar von der katholischen Kirche in Luzern gehen diese Einkehr und der Glaube eben gerade Hand in Hand: «Der Sackgassen-Charakter der Installation zwingt einen, eine urchristliche Grundhaltung einzunehmen. Man rennt gegen eine Wand und muss mit sich selbst ins Gebet gehen.» Damit passe die Installation hervorragend in die Fastenzeit als Zeit der inneren Umkehr, wie Rosar im kath.ch-Video erklärt.\n\n\n\n\nAls Teil des Kunstprojekts hat Richert die von den Passanten deponierten Sorgen ausgewertet. Gemäss seiner Analyse geht es bei vielen Sorgen um die ungewisse Zukunft, um Veränderungen und – aktuell naheliegend – um die Gesundheit.\n«Auch machen sich die Luzernerinnen viele Sorgen um ihre Beziehungen und Familien», hält Richert in einer Zwischenbilanz seiner Website fest. «Interessanterweise scheint auch die katholische Kirche besorgniserregend zu sein (warum keine Päpstin, wann endet das Zölibat…). So werde die «EntSorgeStelle» als willkommener Ideenbriefkasten an die Adresse der katholischen Kirche gebraucht.\n\n\n\n\n\n\n\n©  Ueli Abt\n\n\nDie Kunstinstallation \"EntSorgeStelle\" vor dem Portal der Luzerner Hofkirche\n\n\n\nIndividuum nicht im Zentrum\n«Der ‘EntSorge’-Bedarf war so gross, dass vielfach gleich mehrere Sorgen auf eine «EntSorge»-Marke geschrieben wurden, obwohl nur eine Sorge pro Marke erlaubt war», hält Richert in seiner abschliessenden Auswertung mit einem Augenzwinkern fest.\nSeine statistische Auswertung bildet er auch in Grafiken ab. Unter anderem fiel ihm auf: Trotz individualistischem Zeitgeist und der Aufforderung der Installation, sich auf sich selbst zu besinnen, sei es nur in rund einem Drittel der Sorgen um Persönliches gegangen. \nRichert hofft, dass seine Installation «baldmöglichst woanders die Sorgen der Menschen entsorgen kann», wie er in seinem Schlussbericht abschliessend schreibt.\n\n\n“Kommen Sie heil durch die Fastenzeit”\n\n\n© Katholisches Medienzentrum, 31.03.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-03-31 06:23", "author": "Ueli Abt"}