{"id": "weltenbummler-lussi-auf-der-suche-nach-anderwelten", "tag": "Porträt", "tag2": "Porträt", "title": "Weltenbummler Lussi auf der Suche nach «Anderswelten»", "text": "\nAls Kleinkind wäre Kurt Lussi (65) fast gestorben. Seither ist er von der Existenz einer anderen Welt überzeugt: «Geister, Seelen und das Jenseits sind für mich Realität.» Und: «Spiritualität ist in allen Religionen gleich.»\nAlice Küng\nKurt Lussi trägt einen Schnurrbart und eine runde Brille. Seine Weste erinnert an einen Feldforscher. Der Reissverschluss an der Brusttasche ist zugezogen. Unter der Weste ragt ein Hemd mit Druckknöpfen hervor. Alles ist tarngrün.\n«Auf meinen Reisen war ich immer auf der Suche nach den Gemeinsamkeiten zwischen den Religionen.»\nEr empfängt den Besuch in seiner Wohnung im luzernischen Ruswil. «Ich war mehrmals in Afrika», sagt er. Seine Augen leuchten. Er erzählt, wie er einige Wochen als einziger Weisser in einer kenianischen Stammesgemeinschaft lebte. «Auf meinen Reisen war ich immer auf der Suche nach den Gemeinsamkeiten zwischen den Religionen.»\nKatholisch und weltoffen\n«Kaffee oder ‹British tea›?», fragt Lussi. Teetrinken habe der Weltenbummler in England gelernt. Er holt eine silberne Teekanne mit Verzierungen aus dem Küchenschrank und füllt sie mit Wasser.\n\n\n\n\n\n\n\n©  Alice Küng\n\n\nKurt Lussis sammelte viele alte Bücher in seinem Leben.\n\n\n\nLussi erforschte nicht nur das Volk der Luo in Kenia. Er besuchte auch Schamane in Nepal und Voodoo-Priester in den USA. «Spiritualität ist in allen Religionen gleich. Nur die Äusserlichkeiten variieren», sagt er. Darin sei er immer wieder bestätigt worden.\nEin berühmter Vorfahr\nAufgewachsen ist Lussi katholisch. Sein Interesse an Spiritualität verdanke er aber nicht seinen Eltern, sondern einem seiner Vorfahren. «Ich bin mit Melchior Lussi verwandt», erklärt er.\n«Ich habe nie einfach nur beobachtet. Mich interessieren die eigenen realen Erfahrungen.»\nMelchior Lussi war ein einflussreicher Innerschweizer Politiker des 16. Jahrhunderts. Er pilgerte nach Jerusalem und verfasste darüber einen Bericht: das «Reissbuch gen Hierusalem». «Das hat mich fasziniert», sagt sein Nachfahre.\nDie «Anderswelt»\nLussi legt den heissen Tee und zwei Tassen auf den Küchentisch. Dann füllt er Milch in ein passendes Kännchen und stellt es neben den Teekrug. «Jetzt muss er einen Moment ziehen», sagt er.\n\n\n\n\n\n\n\n©  Alice Küng\n\n\nNeben den alten Büchern hat Kurt Lussis auch einige Objekte in seinem Büchergestellt.\n\n\n\nLussis erster Berührungspunkt mit seiner späteren Leidenschaft geht auf eine prägende Erfahrung im Säuglingsalter zurück. Mit eineinhalb Jahren sei er am Kopf operiert worden und schwebte zwischen Leben und Tod. «Ich kann mich erinnern, wie ich meine Eltern von oben herab neben meinem Bett sehen konnte.»\nDiese Erfahrung hat ihn von der Existenz einer «Anderswelt», wie er sie nennt, überzeugt. Auf seinen Reisen zu fremden Völkern fand er einige Male einen erneuten Zugang dazu. «Ich habe nie einfach nur beobachtet. Mich interessieren die eigenen realen Erfahrungen.»\nEigene Erfahrungen zählen\nNach einigen Minuten prüft Lussi den Tee und giesst sich eine Tasse ein. Er greift zur Zuckerschatulle und nimmt sich einen Löffel. Dann rührt er in der Tasse.\nImmer wieder habe er sich auf fremde Rituale eingelassen, sagt er. In Nepal trank er ein Getränk aus Hanfblüten und liess sich unter Trommelmusik in Trance versetzen. «Dann hebt man ab und gelangt in andere Bereiche.» Sein Blick geht ins Leere.\n\n\n\n\n\n\n\n©  Alice Küng\n\n\nVon seinen Reisen hat Kurt Lussis verschiedene Objekte mitgebracht.\n\n\n\nPlötzlich bricht sein Erzählfluss ab. Er wird ruhig. Was er erlebt hat, möchte er nicht erzählen. «Da bin ich vorsichtig. Das ist mir zu persönlich.» Das sei es, was ihn von Akademikern unterscheide. «Ich weiss, wovon ich spreche – und fasse nicht ‹nur› zusammen.»\nNächtlicher Buchautor\nLussi hat keinen Uniabschluss. «Mein Vater hat mir damals geraten, zuerst etwas zu lernen, um Geld zu verdienen.» So wurde er Kaufmann und arbeitete auf einer Bank. «Nach der Lehre hat das Leben angefangen.» Er ging nach England, New York und Kanada.\n«Während vielen Jahren habe ich nach der Arbeit bis spät in die Nacht an meinen Büchern geschrieben.»\nSeiner Leidenschaft, die «Anderswelten», widmete er sich in seiner Freizeit. «Während vielen Jahren habe ich nach der Arbeit bis spät in die Nacht an meinen Büchern geschrieben. So konnte ich meine Erlebnisse verarbeiten», sagt er. Zehn Werke sind entstanden. Davon leben konnte er nie.\nEin Schatz hinter einer Glastür\nIn der Wohnung sind überall exotische Objekte zu sehen. Im Wintergarten stehen geschnitzte Holzfiguren mit länglichen Gesichtern. Stolz präsentiert Lussi seinen Schatz. Im Schlafzimmer steht ein kleines antikes Büchergestell.\n\n\n\n\n\n\n\n©  Alice Küng\n\n\nIm Schlafzimmer bewahrt Kurt Lussis seinen Schatz auf.\n\n\n\nDarin sind alte Buchbände, einige Glasflaschen, eine Pharaominiatur und ein Totenkopf ausgestellt. «Das ist meine Sammlung», sagt der 65-Jährige – und bemerkt: «Der Totenkopf ist kein Original.» Vorsichtig öffnet er die Glastür davor.\nNoch «neutraler Beobachter»?\nDer leidenschaftliche Sammler konnte mit 43 Jahren sein Hobby zum Beruf machen. 19 Jahre lang arbeitete er als Ausstellungskurator am Historischen Museum in Luzern. Ausschlaggebend sei seine Bücher zu volkskundlichen Themen des Luzerner Hinterlandes gewesen. \n«Geister, Seelen und das Jenseits sind für mich Realität.»\nDie Arbeit war für ihn eine Gratwanderung. Er habe aufpassen müssen, dass er als «neutraler Beobachter» nicht zu stark in die Materie abtauche, sagt er. Denn Lussi ist von dem, was er erlebt hat, überzeugt. «Geister, Seelen und das Jenseits sind für mich Realität.» Dieses Wissen habe ihm im Leben Sicherheit gegeben.\nEin erfülltes Leben\nHeute ist Lussi pensioniert. Er schreibe und forsche nur noch für sich. «Ich bin nicht stolz auf meine Bücher. Das wäre überheblich. Aber ich habe Freude an ihnen.» Die vielen Reisen und Erlebnisse hätten ihn reifer gemacht. «Jetzt bin ich ausgeglichen», sagt er. Zum Glück. Die seelischen Schwankungen, die er früher erlebte, seien mühsam gewesen.\n«Ich könnte abtreten.»\n«Ich könnte abtreten», sagt er und lächelt. Das meine er aber natürlich nicht so. Er freue sich, gemeinsam mit seiner Ehefrau die letzten Jahre zu geniessen. Wenn er nicht gerade «gute» Fachliteratur liest oder kocht, ist er in seinem «Rustico» im Tessin zu finden oder auf Wanderung.\n\nEin Hobbyfilmer auf der Suche nach dem Jenseits\n\n© Katholisches Medienzentrum, 25.05.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-05-25 05:00", "author": "Alice Küng"}