{"id": "weltreligionen-rufen-gemeinsam-zu-mehr-klimaschutz-auf", "tag": "International", "tag2": "International", "title": "Weltreligionen rufen gemeinsam zu mehr Klimaschutz auf", "text": "\nReligionsführer fast aller Weltreligionen haben am Montag im Vatikan gemeinsam mit Wissenschaftlern dazu aufgerufen, VatikanKlimaschutzmassnahmen umgehend zu intensivieren.\nIm Vorfeld des COP26-Klimagipfels der Uno Anfang November in Glasgow präsentierten sie als Ergebnis monatelanger Beratungen einen entsprechenden Appell an politisch Verantwortliche sowie alle übrigen Menschen.\nDiesen übergaben die fast 40 Religionsführer an den designierten Präsidenten der COP26, den Briten Alok Sharma, und Italiens Aussenminister Luigi Di Maio.\nWissenschaft und Religionen fordern darin, die Welt möge so schnell wie möglich einen Netto-Kohlendioxid-Ausstoss von Null erreicht. Dies sei notwendig, um den Anstieg der globalen Durchschnittstemperatur auf 1,5 Grad über dem vorindustriellen Niveau zu begrenzen.\nNachhaltigkeit\nReiche Länder müssten sich dabei vermehrt engagieren – durch striktere Massnahmen und finanzielle Hilfen für andere Staaten.\nGefordert werden weiterhin internationale Kooperation beim Übergang zu sauberer Energie und nachhaltigen Landnutzungspraktiken sowie zu umweltverträglichen Lebensmittelsystemen und verantwortungsvoller Finanzierung.\nReligionen gefordert\nReligionsführer ihrerseits sollten eigene Klimaschutzmassnahmen verstärken und vor allem entsprechendes Wissen und Engagement unter ihren Gläubigen fördern.\nZu den Unterzeichnern gehören hochrangige Vertreter aller christlichen Konfessionen, des sunnitischen und schiitischen Islam, des Judentums, des Hinduismus, des Sikhismus, des Buddhismus, des Konfuzianismus, des Taoismus, des Zoroastrismus und des Jainismus, die ein breites Spektrum religiöser Strömungen repräsentieren.\nReligionen sind sich einig\nBeim Klimawandel sei die Wissenschaft sich schon lange einig, so der Präsident der Päpstlichen Akademie der Wissenschaften, Joachim von Braun, zum Abschluss der Zeremonie. Die wichtigste Nachricht des Tages sei: «Seit heute kann man sagen: Auch die Religionen sind sich in dieser Frage einig.»\nDer Präsident des Evangelikalen Weltbundes, Thomas Schirrmacher, dankte insbesondere dem ebenfalls anwesenden orthodoxen Patriarchen Bartholomaios I. und Papst Franziskus. Mit ihrem jeweiligen langjährigen Engagement hätten beide wesentlich dazu beigetragen, dass diese gemeinsame Initiative von Wissenschaft und Religionen zustande gekommen sei.\nDie Initiative zur Konferenz selbst war von der britischen und italienischen Botschaft beim Heiligen Stuhl ausgegangen. (kna)\n\n\nVatikan fordert bezahlbaren Zugang zu Elektrizität für Arme\n\n\n\n© Katholisches Medienzentrum, 04.10.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-10-04 11:43", "author": "kna"}