{"id": "weltweites-interesse-an-digitalem-muenchner-kirchenarchiv", "tag": "International", "tag2": "International", "title": "Weltweites Interesse an digitalem Münchner Kirchenarchiv", "text": "\nDas digitale Archiv ist im ersten Jahr mehr als 200’000 Mal aufgerufen worden. Unter den rund 38’000 Nutzern waren auch ausländische Interessenten, vor allem aus Österreich und den USA. \nZugriffe auf das Archiv gab es laut einer Mitteilung sogar aus China und Australien. Michael Volpert, Leiter des Archivs des Erzbistums München und Freising, vermutet dahinter Menschen, die in den historischen Einträgen aus den Pfarreien nach bayerischen Vorfahren suchten.\nNutzerzahl dank Digitalisierung verzehnfacht\nDen Angaben zufolge hat sich die Zahl der Archivnutzer durch die Digitalisierung mehr als verzehnfacht. Zuvor mussten sie den Lesesaal in der Münchner Innenstadt persönlich aufsuchen. Die Zahl der online zur Verfügung stehenden Seiten wuchs binnen Jahresfrist von 4 Millionen auf rund 5,5 Millionen. Bis Jahresende soll eine weitere Million hinzukommen.\nUneheliche Mütter und wildernde Kleriker\nZu den neuen abrufbaren Beständen zählen demnach Sachakten der Bistumsverwaltung aus den Jahren 1600 bis 1880 zu Themen wie Priesterausbildung, dem Umgang mit unehelichen Müttern und der Beteiligung des Klerus an der Wilderei. Im Herbst wollen Archiv und Bibliothek der Erzdiözese eine virtuelle Ausstellung zum 200-jährigen Bestehen des Erzbistums in seinen heutigen Grenzen eröffnen. (kna)\nDer Zugang zum digitalen Archiv ist kostenfrei möglich unter www.erzbistum-muenchen.de/archiv-und-bibliothek.\n\n© Katholisches Medienzentrum, 29.07.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-07-29 14:03", "author": "kna"}