{"id": "weltversammlung-religions-for-peace-will-anstoesse-geben", "tag": "International", "title": "Weltversammlung «Religions for Peace» will Anstösse geben", "text": "\nLindau, 11.8.19 (kath.ch) Von der geplanten Weltversammlung «Religions for Peace» im südbayerischen Lindau sollen zwei Impulse ausgehen: der Schutz heiliger Stätten der Erde und eine Initiative gegen sexuelle Gewalt an Frauen. Auch aus der Schweiz werden Teilnehmende erwartet.\nDie Impulse stellte Wolfgang Schürer bei einer Pressekonferenz in Lindau am 6. August vor. Er ist Vorsitzender der Stiftung Friedensdialog der Weltreligionen und Zivilgesellschaft. Diese ist für die Umsetzung von «Religions for Peace» zuständig.\nTäter-Identifizierung testen\nBetreffend der Gewaltproblematik, sagte Schürer, «wollen wir eine konkrete Initiative gegen sexuelle Gewalt an Frauen lancieren». Es gehe um ein Projekt zur Täter-Identifizierung über DNS-Spuren, das man in Afrika testen wolle.\n«Religions for Peace» findet vom 20. bis zum 23. August in Lindau am Bodensee statt. Damit kommt die Konferenz zu ihrem zehnten Treffen erstmals nach Deutschland. Eigenen Angaben nach ist die Versammlung die weltweit grösste Allianz religiöser Gemeinschaften in rund 100 Ländern. Hauptsitz der Allianz ist New York. Die Weltversammlungen finden alle fünf Jahre statt.\nKirchenprominenz aus Deutschland dabei\nErwartet werden diesmal rund 900 Teilnehmer. Der deutsche Bundespräsident Frank-Walter Steinmeier wird die Zusammenkunft eröffnen. Zudem sind etwa der Vorsitzende der Deutschen Bischofskonferenz, Kardinal Reinhard Marx, der Ratsvorsitzende der Evangelischen Kirche in Deutschland, Heinrich Bedford-Strohm, und der Ökumenische Patriarch von Konstantinopel, Bartholomaios I., angekündigt.\nWenig Präsenz aus der Schweiz\nUnter den angemeldeten Teilnehmenden am Anlass am Bodensee sind auch «einige Delegierte aus der Schweiz», wie die Organisatoren auf Anfrage bestätigen. kath.ch hat als ersten Schweizer Teilnehmer Marc Bundi ausfindig gemacht. Er nimmt als  »Beauftragter für interreligiösen Dialog der Zürcher Landeskirche» teil und habe Beobachterstatus, wie er an kath.ch schreibt.\nSpäter hat sich Thomas Wipf bei kath.ch gemeldet. Der reformierte Pfarrer und ehemalige Präsident des Schweizerischen Evangelischer Kirchenbunds (SEK) und der Gemeinschaft Evangelischer Kirchen in Europa (GEKE) ist Präsident des europäischen Rats der Allianz, genannt European Council of Religious Leaders (ECRL). Und er sei Mitglied des Vorbereitungskomitees der Versammlung in Lindau, schreibt er. Als solcher habe er aus der Schweiz neben Marc Bundi auch Brigitta Rotach, die theologische Leiterin des Haus der Religionen in Bern, und den gegenwärtigen Präsidenten des Schweizerischen Rats der Religionen, Bischof Harald Rein, eingeladen. Es seien also vier Delegierte aus der Schweiz anwesend.\nMotto «für gemeinsame Zukunft sorgen»\nDie Tagung in Lindau steht unter dem Motto «Caring for Our Common Future – Advancing Shared Well-Being» (»Für unsere gemeinsame Zukunft sorgen – das Gemeinwohl für alle fördern»). Laut Schürer soll sie «nicht nur eine Celebration sein», sondern Wege zum Frieden bereiten. So träfen sich bei «Religions for Peace» nord- und südkoreanische Delegationen. «Die Weltversammlung ist also weder Selbstzweck noch reine Gipfelei, sondern Ausdruck unserer Verantwortung für morgen.»\nSymbol: Ring for Peace\nBewusst ausgeladen worden seien keine Religionsvertreter. Wer bei den Vereinten Nationen akkreditiert sei, sei willkommen, so Schürer. Erstmals öffentlich vorgestellt wurde der «Ring for Peace». Diese vom Brandenburger Künstler Gisbert Baarmann geschaffene 7,5 Meter hohe Skulptur steht nun dauerhaft im Lindauer Luitpoldpark. Sie ist aus 36 Hölzern aus aller Welt als in sich verschlungenes Möbiusband geschaffen und soll die sich «gegenseitig komplettierende Eigenschaft von Weltreligionen» symbolisieren, «die in ihrer Einheit die Gesamtheit des Bewusstseins abbilden». (kna/rp) (ergänzt 12.8.)\n\n© Katholisches Medienzentrum, 11.08.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-08-11 11:14", "author": "ergänzt 12.8."}