{"id": "weltweit-kritisieren-ordensfrauen-die-kirche-verschleudert-das-charisma-von-frauen", "tag": "Schweiz", "tag2": "Schweiz", "title": "Weltweit kritisieren Ordensfrauen: Die Kirche verschleudert das Charisma von Frauen", "text": "\nFrauen sollten sich in allen Bereichen der Kirche einbringen können. So lautet die Botschaft einer Streaming-Konferenz der Organisation «Voices of faith» zum Weltfrauentag. Ordensfrauen aus aller Welt forderten Gehör und Gerechtigkeit.\nGeorges Scherrer\nIn englischer, französischer, spanischer und deutscher Sprache brachten die Frauen ihre Anliegen vor. Vernetzung ist ein Schlüssel, um der Forderung nach gleichen Rechten von Frauen in der Kirche Nachdruck zu verleihen. Das betonten die Ordensschwestern mehrfach in der Video-Konferenz.\nAls einziger Mann sprach der Präsident von Missio Aachen, Dirk Bingener. Das Hilfswerk arbeite daran, Ordensfrauen auch in den entlegensten Teilen die technischen Mittel zur Verfügung zu stellen, damit sie auf Social Media über ihre Sorgen und Wünsche reden können. Darum arbeite das Hilfswerk mit der Organisation «Voices of faith» zusammen.\n\n\n\n\n\n\n\n\nDirk Bingener an der Streaming-Konferenz von Voices of Faith «Sisters … Unvail your Truths»\n\n\n\nOhne Geld kein Fortschritt\nEine junge Ordensfrau aus Afrika nahm das Votum von Missio auf. «Wir brauchen Geld und Bildung, damit wir unsere Ideen realisieren können», sagte sie. Genau das will die «Fidel Götz Stiftung» erreichen, der die Liechtensteinerin Chantal Götz als Geschäftsführerin vorsteht. Sie gründete die Organisation «Voices of faith», um den Frauen in der Kirche mehr Gehör zu verschaffen.\nVor drei Jahren wäre sie angesichts der katholischen Blockade in der Frauenfrage beinahe aus der Kirche ausgetreten, sagte Götz im Livestream. Die Missbrauchsfrage habe das kirchliche Leben beherrscht. «Eine Ordensfrau bezichtigte damals ihren Bischof, sie mehrmals angegangen zu haben.» Das Beispiel der Ordensfrau habe sie ermutigt, weiterzumachen.\nAltbekannte Forderungen\nSo kam es, dass am diesjährigen Weltfrauentag Ordensfrauen aus der ganzen Welt auf der Online-Plattform von «Voices of faith» ihre Gedanken und Forderungen niederlegen konnten. Darunter auch zwei Frauen aus dem deutschsprachigen Raum.\n\n\n\n\n\n\n\n\nPhilippa Rath an der Streaming-Konferenz von Voices of Faith «Sisters … Unvail your Truths»\n\n\n\nDie Benediktinerin Philippa Rath aus der Abtei Sankt Hildegard in Rüdesheim-Eibingen (Hessen) forderte, dass Frauen gleichberechtigt an allen Ämtern der Kirche teilhaben sollen. Sie kenne viele Frauen, die bereit wären, sich in der Kirche zu Priesterinnen weihen zu lassen. «Viele Charismen liegen brach», beklagte Rath.\nSie sprach sich für eine diakonische Kirche aus, in der nicht der hierarchische Aspekt im Vordergrund stehe. Jetzt sei die Zeit da, um zu handeln. Die Stellung der Frau ist gemäss Rath eine Überlebensfrage der Kirch.\nSchweizer Freiheiten und Verbote\nAus der Schweiz wandte sich die Theologin Regula Grünefelder an die aus der ganzen Welt zugeschalteten Ordensfrauen. Sie stellte die Junia-Initiative vor und ihre Bedeutung für die Sakramentalität. \n\n\n\n\n\n\n\n\nRegula Gründefelder an der Streaming-Konferenz von Voices of Faith «Sisters … Unvail your Truths»\n\n\n\nViele Seelsogerinnen in der Schweiz dürften mit dem Einverständnis der Bischöfe taufen, predigen, Beerdigungen leiten oder dem Trausakrament assistieren. Diese Freiheit gebe es aber nicht im Bereich der Eucharistie, beim Bussakrament und bei der Krankensalbung. \nHeute würden sich die Seelsogerinnen die Frage stellen, warum ihnen verweigert werde, den Gläubigen alle Sakramente spenden zu dürfen. Es brauche neue Formen der Beauftragung. Frauen müssten auf dem ganzen Erdball zur Feier der Sakramente beauftragt werden.\nProphetin sein\nUnter den Teilnehmerinnen der Streaming-Runde waren bekannte und weniger bekannte Ordensfrauen zu sehen. Die Dominikanerin Madeleine Fredell aus Schweden versprach, eine «Prophetin» für die Anliegen der Frauen zu sein. Und ergänzte: «Wir wollen jetzt die notwendigen Reformen.»\n\n\n\n\n\n\n\n\nStreaming-Konferenz von Voices of Faith «Sisters … Unvail your Truths»\n\n\n\nPatty Fawkner ist Direktorin des «Uniya Jesuit Social Centre» in Australien. Sie sagte, die Kirche könne Vieles von den Frauen lernen. Darum müsse die Kirche mehr hinhören und weniger lehren. Die ehemalige irische Präsidentin Mary McAleese sah in der «Kraft des Widerstandes» eine «Kraft des Regierens». Die Situation der 600 Millionen Frauen in der katholischen Kirche nannte sie einen Skandal.\nDialog wider die Omerta\nDie Togolesin Mary Lembo nannte den Dialog und das Gebet als zentrales Elemente für das Zusammenkommen der Menschen in der Kirche. Dazu sei aber mehr Offenheit von Seiten der Verantwortlichen nötig. Eine «übertriebene Unterordnung» führe nur zu Angst und Frustration und zu einer «Omerta», wenn es darum gehe, den Missbrauch in der Kirche zu benennen.\n\n\n\n\n\n\n\n\nMary Lembo an der Streaming-Konferenz von Voices of Faith «Sisters … Unvail your Truths»\n\n\n\nEine Ordensfrau aus Indien sprach von willkürlichen Regeln, die in der katholischen Hierarchie bezüglich der Frauen aufgestellt würden. Die Qualifikationen der Ordensfrauen würden dabei nicht berücksichtigt.\nEine peruanische Ordensfrau erklärte, sie sei davon ausgegangen, dass man in der Kirche an einem gemeinsamen Tisch sitze. Die Wirklichkeit sehe aber anders aus. Die Priester hätten das Sagen. Die Kirche müsse zudem die Sündigkeit in den eigenen Reihen hinterfragen.\n\nFastenzeit: 40 Tage Klöster\nDas Christentum verändert sich. Und auch die Klöster sind im Wandel. Sie haben schon viele Krisen durchgemacht – und müssen sich weiter ändern, um ihr Nachwuchsproblem zu lösen. In der Fastenzeit beleuchten wir Geschichten über Klöster und Orden in verschiedenen Facetten.\n\n\n\nChantal Götz mischt die Kirche international auf\n\n\n© Katholisches Medienzentrum, 08.03.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-03-08 17:38", "author": "Georges Scherrer"}