{"id": "weltmissionsmonat-oktober-soll-gemeinsam-als-schweizer-auftritt-gefeiert-werden", "tag": "Schweiz", "title": "Weltmissionsmonat Oktober soll in der Schweiz gemeinsam gefeiert werden", "text": "\nFreiburg, 13.3.19 (kath.ch) Der kommende Weltmissionsmonat soll auf besondere Weise begangen werden. An einer Vorbereitungsveranstaltung in Freiburg kam eine hochkarätige Gruppe zusammen, unter ihnen Bischof Jean-Marie Lovey und RKZ-Generalsekretär Daniel Kosch. Selbst ein Delegierter der Ilanzer Dominikanerinnen war in die Westschweiz gereist.\nGeorges Scherrer\nDas hatte seinen Grund. Papst Franziskus hat die Weltkirche dazu eingeladen, im Oktober 2019 anlässlich des 100. Jahrestages des Apostolischen Schreibens «Maximum Illud» zur katholischen Mission einen «Ausserordentlichen Monat der Weltmission» zu feiern. Auch in der Schweiz soll das spezielle Ereignis gefeiert werden. Die Schweizer Bischöfe haben bereits eine Arbeitsgruppe eingesetzt.\nDie Deutschschweizer Projektkoordinatorin für den «Ausserordentlichen Monat der Weltmission», Aleksandra Pytel, und ihr Team sorgen nun dafür, dass die Aktionen und Angebote koordiniert und gefördert werden. Und sie lädt gleich persönlich zur Teilnahme ein:\n\n \n«Innovationszentren» einrichten\nDas Ziel der Initiative ist es, den Gläubigen bewusst zu machen, dass sie auf viele verschiedene Weisen missionarisch tätig sein können und zwar auf solchen, die ihnen entsprechen. Dabei sollen «Innovationszentren» bei der Planung helfen, wie Aleksandra Pytel gegenüber kath.ch erklärte.\nInnovationszentren sollen bei der Planung helfen.\nDiese sollen in allen drei Landesteilen entstehen. Auf welcher Ebene die Zentren eingerichtet werden, entscheiden die Teilnehmenden selber. Das kann auf Diözesanebene geschehen, durch Vikariate oder das Koordinationsbüro für den «Ausserordentlichen Monat der Weltmission 2019» geplant werden.\nLeute vor Ort gefordert\nMatthias Rambaud, Koordinator für die Westschweiz, machte gegenüber kath.ch deutlich, dass die Organisation dieser Zentren in den Anfängen steckt. Die Arbeitsgruppe hofft nun auf die Mithilfe der Bistümer und Vikariate.\nDiese sollen dazu beitragen, all jenen Personen, die sich in Jugendverbänden, Missionsgemeinschaften, Gebetsgruppen, Orden, Pfarreien oder Bewegungen aktiv für den Missionsmonat einsetzen, ein «Werkzeug» zur Verfügung zu stellen, sagt Pytel. Diese «Werkzeuge» sollen bei der Planung helfen und auch zu «neuen, kreativen Möglichkeiten» beflügeln. Für die Aktionen sieht Pytel keine Grenzen: «Das kann vieles sein!»\nVielfalt erwünscht\nDie junge Koordinatorin denkt etwa an schon geplante Abendveranstaltungen in den Pfarreien und Aktionen in der Jugendgruppe oder an aktive Gebetsgruppen, die das  Motto des Missionsmonats «Getauft und gesandt» aufgreifen.\n\nWenn ein Bistum, ein Seelsorgeverband oder Pfarreien es wünschen, organisieren die Verantwortlichen für den diesjährigen Monat der Weltmission ein Treffen mit Experten, «das heisst Verantwortlichen aus der Diözese und aus der Arbeitsgruppe, welche dazu beitragen, Ideen für Aktionen vor Ort zu verwirklichen». Diese Treffen können auch dazu beitragen, neue Idee zu verwirklichen oder bestehende Aktivitäten unter dem Aspekt der Mission neu zu beleuchten.\nDie Innovationszentren können bereits in diesem Frühling starten. Die Arbeitsgruppe rund um den «Ausserordentlichen Monat der Weltmission» braucht dazu aber Impulse aus den Gruppen vor Ort.\nAleksandra Pytel hofft, dass die Bistümer, Vikariate, Pfarreien, Gemeinschaften, Jugendverbände, Orden, Bewegungen und andere katholische Organisationen in die Vorbereitung des Missionsmonats einsteigen und dank dieser Zusammenarbeit während des  Oktobers ganz unterschiedliche Angebote auf die Beine gestellt werden können.\nGut abgestützte Arbeitsgruppe\nDie von der Schweizer Bischofskonferenz eingerichtete Arbeitsgruppe, für die Aleksandra Pytel als Projektkoordinatorin für die Deutschschweiz angestellt ist, besteht aus dem Direktor von Missio Schweiz, Martin Brunner-Artho, Bischof Jean-Marie Lovey und Abt Jean César Scarcella von Saint-Maurice. Aus der Deutschschweiz sitzen zudem Martin Iten von «Anima Una -Mission Schweiz», Urban Fink, Geschäftsführer der Inländischen Mission, und der Missionsprokurator der Jesuitenmission Schweiz, der Jesuit Toni Kurmann, im Gremium.\nAuftakt im Tessin\nEinige Eckpfeiler für den «Ausserordentlichen Monat der Weltmission» stehen bereits. In der Schweiz soll die Auftaktveranstaltung am 1. Oktober im ältesten Baptisterium der Schweiz, jenem in Riva San Vitale im Tessin , stattfinden. Am dritten Sonntag im Oktober, dem «Weltmissionssonntag», soll der Sendungscharakter der Gläubigen im Zentrum der Gottesdienste stehen.\nWie Missio-Direktor Martin Brunner-Artho an der Veranstaltung in Freiburg erklärte, stelle der Weltmissionsmonat Oktober nicht einen Abschluss, sondern einen Beginn dar. Die lokalen und dezentralen Aktionen in der Schweiz sollen dazu beitragen, dass das von Papst Franziskus vorgegebene Motto des Missionsmonats «Getauft und gesandt» auch über den Monat Oktober hinaus Wirkung hat. Und für die Vernetzung in den Social Media gibt es bereits einen Hashtag: #MyMissionIs.\n\n© Katholisches Medienzentrum, 13.03.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-03-13 16:28", "author": "Georges Scherrer"}