{"id": "weltweite-synode-zwei-jahre-lang-von-unten-nach-oben-lernen-wie-synodale-kirche-geht", "tag": "Vatikan", "tag2": "Vatikan", "title": "Weltweite Synode: Zwei Jahre lang von unten nach oben lernen, wie synodale Kirche geht", "text": "\nFranziskus ist nicht amtsmüde, im Gegenteil: Jetzt schickt der Papst die gesamte Weltkirche auf einen synodalen Weg. Das Projekt bietet die Chance, laufende Projekte wie etwa in Deutschland, weltkirchlich besser einzubinden.\nVon Roland Juchem und Ludwig Ring-Eifel\nIm März hatte Kardinal Mario Grech etwas herumgedruckst auf die Frage, wie es um die für Herbst 2022 angekündigte Bischofssynode steht. «Vor allem für eine Synode über Synodalität braucht es die Beteiligung eines grösseren Personenkreises», deutete der Leiter des Synodensekretariats in Rom im Interview mit CIC eine Verschiebung an. Am Freitag nun liess der Vatikan die Katze aus dem Sack: Die gesamte katholische Weltkirche mit ihren gut 1,3 Milliarden Mitgliedern schickt Papst Franziskus auf einen synodalen Weg.\nZwei Jahre lang soll die nächste Vollversammlung der Bischofssynode in Rom vorbereitet werden. Wobei die dezentrale und lokale Vorbereitung – auf Diözesan- und später auf Kontinentalebene – bereits Bestandteil der Bischofssynode ist. Diese Institution, von Papst Paul VI. 1965 geschaffen, traf sich bisher etwa alle zwei Jahre drei Wochen lang in Rom. Sie wird nun «von einem Ereignis zu einem Prozess», betont Grech.\nPotential für Kirchenreform\nDas Thema wirkt auf den ersten Blick wie eine Nabelschau: «Was kennzeichnet eine synodale Kirche?» Das klingt zunächst nicht nach einem grossen Wurf. Und doch hat es Potenzial für eine grundlegende Reform der bislang eher hierarchisch strukturierten Weltkirche. So sollen in jedem der mehr als 4000 katholischen Bistümer Laien und Kleriker beraten. Die Ergebnisse verarbeiten Grech und sein Team zu einem ersten Arbeitspapier, das im zweiten Synodenjahr auf kontinentaler Ebene beraten wird. Daraus entsteht am Ende das Arbeitspapier (»Instrumentum laboris») für die Welt-Bischofsversammlung im Oktober 2023.\nSynodalität, so betont Franziskus immer wieder, heisst: Aufeinander hören, um zu lernen, wohin Gottes Geist die Kirche führen will. Dabei grenzt er die Synode ab von einem Parlament. Statt um blosse Debatte und Mehrheitsentscheide geht es um Zuhören, Verstehen, Gebet und Reflexion. Um am Ende zu Lösungen zu kommen, die von allen mit Überzeugung mitgetragen werden.\nDabei gemeinsam zu beten und Eucharistie zu feiern, soll nicht nur helfen, Gottes Geistes besser zu vernehmen, es verändert auch Atmosphäre und Tonalität der Debatten. An dem Punkt unterscheiden sich derzeit die katholische Kirche in Deutschland und weite Teile der Weltkirche.\nScharfe Argumente in Deutschland\nDie Synodalen in Deutschland diskutieren theologisch kontrovers, oft mit schneidend scharfen Argumenten und auch polemisch. In der Debatte wird unter dem Eindruck der Missbrauchskrise vieles radikal in Frage gestellt, was sich in Jahrhunderten an dogmatischen, moraltheologischen und kirchenrechtlichen Traditionen herausgebildet hat. In Rom, aber auch andernorts, wird das ehrgeizige Projekt beargwöhnt.\nZwar malt nicht jeder gleich ein Schisma an die Wand. Doch etliche Kirchenvertreter, Kuriale und Beobachter können sich des Eindrucks nicht erwehren, nördlich der Alpen meine man immer noch, an deutschem Wesen solle die Welt(kirche) genesen. Schon früh merkten gutwillige Beobachter wie Luxemburgs Kardinal Jean Claude Hollerich an, den Anliegen des Synodalen Weges, die ja keine rein deutschen sind, käme es zugute, wenn dieser sich mit der Kirche in Nachbarländern besser vernetzen würde.\nDie vom Papst angestossene Bischofs-Synode bietet dazu die beste Gelegenheit. Synodensekretär Grech betonte mehrfach, er stehe bereit, laufende synodale Projekte zu vernetzen – ob in Irland, Australien, Lateinamerika oder Deutschland. Das von Rom vorgeschlagene Prozedere ist so offen, dass bestehende Prozesse darin aufgenommen werden können.\nFranziskus’ Hauptanliegen: Synodalität\nFür Franziskus ist Synodalität eines der Hauptanliegen seines Pontifikats. Erste Ansätze, die Kirche noch synodaler zu machen, waren Fragebögen, die er vor den Familiensynoden 2014 und 2105 verschicken liess. Es folgten eine internationale Vorsynode junger Menschen in Rom vor der Jugendsynode im Oktober 2018. Zur Amazonas-Synode 2019 gab es breite Konsultationsprozesse in Lateinamerika.\nEntsprechend reformierte Franziskus im Herbst 2018 die Synodenordnung. Und ruft nun etwas aus, das noch nicht klar zu fassen ist: einen weltkirchlichen synodalen Prozess, gar eine Welt-Synode? Neu ist nicht nur der geografische Umfang und stufenförmige Aufbau, sondern auch die Beteiligung von mehr Playern. Auch Nicht-Kleriker sollen sich einbringen – nicht nur in Bistümern. Auch Orden, geistlichen Gemeinschaften, katholischen Verbänden, Hochschulen und Fakultäten will Franziskus synodale Beine machen – und natürlich den eigenen Kurienbehörden in Rom.\nBleibt die Frage: Was wird’s bringen? Franziskus schweben zunächst weniger thematische Entscheidungen vor, sondern ein anderer Stil des Miteinanders. Die katholische Kirche, die sich im zweiten Jahrtausend auf Papst und Hierarchie konzentrierte, könne nun die Synodalität der frühen Kirche wiederentdecken, sagt Grech. Ohne eine solche grundlegende Veränderung ihrer Entscheidungsstrukturen, so viel ist beim bisherigen Synodalen Weg in Deutschland klar geworden, wäre es kaum möglich, Dogmatik und Kirchenrecht umfassend weiterzuentwickeln. (kna)\nWebsite des vatikanischen Synodensekretariats mit Informationen zum synodalen Prozess (engl.)\n\nPapst schickt gesamte Weltkirche auf einen synodalen Weg\n\n\n© Katholisches Medienzentrum, 21.05.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-05-21 17:35", "author": "Von Roland Juchem und Ludwig Ring-Eifel"}