{"id": "weltfrauentag-irak-chantal-goetz-arnold-landtwing-was-diese-woche-wichtig-wird", "tag": "Rauchzeichen", "tag2": "Rauchzeichen", "title": "Weltfrauentag, Irak, Chantal Götz, Arnold Landtwing: Was diese Woche wichtig wird", "text": "\nPapst Franziskus überwindet im Irak Grenzen und geht auf die Muslime zu. Die Schweiz hingegen zieht mit dem Nikab-Verbot neue Mauern hoch. In Sachen Gleichberechtigung gibt es noch viel zu tun – nicht nur am heutigen Weltfrauentag.\nRaphael Rauch\nIst das gestern beschlossene Nikab-Verbot ein feministisches Statement – oder haben Rechtspopulisten die Frauenfrage für ihre Zwecke benutzt? Für Feministinnen wie Alice Schwarzer war gestern ein Tag zum Jubeln. Andere wiederum stellen klar: Es ging nicht um Frauenrechte, sondern um ein Statement gegen den Islam.\nDas Nikab-Verbot löst kein einziges Problem\nIn meinem Kommentar zum Nikab-Verbot beziehe ich mich auf den Islamwissenschaftler Reinhard Schulze. Laut ihm wird das Nikab-Verbot kein einziges Problem lösen – dafür aber viele neue Probleme schaffen.\n\n\n\n\n\n\n\n©  KNA\n\n\nMit einer Friedenstaube gedenkt Papst Franziskus der Kriegsopfer in Mossul.\n\n\n\nDas Grenzen setzende Nikab-Verbot steht im Gegensatz zur Grenzen überwindenden Reise von Papst Franziskus in den Irak. Hier zeigte sich noch einmal die Kraft des Papsttums von seiner besten Seite: Entgegen jeglicher Warnungen von Sicherheitsexperten und Virologen ist Papst Franziskus in das krisengeschüttelte Land gereist. Er bekennt sich zu einer vielstimmigen katholischen Kirche, die eben nicht nur römisch-eurozentrisch ist, sondern in der ostsyrischen Kirche einen grossen Schatz hat.\nEine Reise ganz nach Hans Küngs Geschmack\nDie Apostolische Reise ist eine Fortsetzung von «Fratelli tutti» und dürfte auch Hans Küng gefallen: «Kein Frieden unter den Nationen ohne Frieden unter den Religionen.» Dieser Geist täte auch der Schweiz gut.\n\n\n\n\n\n\n\n©  Jürgen Erbacher/ZDF\n\n\nKinder im Irak spielen Papst.\n\n\n\nZurecht sagt Reinhard Schulze: «Statt religionspolitische Ausnahmeregelungen in die Verfassung zu schreiben, könnte man wie der Papst in Mossul im kriegserschütterten Irak verbindende Symbole des religiösen und gesellschaftlichen Friedens anbieten. Das Ergebnis wäre Vertrauen, die beste Währung der Gesellschaft.»\nLektorinnen und Ministrantinnen \nDie Papst-Reise lebte von vielen Symbolen. Eines passt zum heutigen Weltfrauentag: Wie selbstverständlich im patriarchal geprägten Irak Frauen als Lektorinnen die Stimme erhoben haben. \n\n\n\n\n\n\n\n©  Shalom World\n\n\nLektorin bei der Papst-Messe im Irak.\n\n\n\nOder wie Ministrantinnen, die für den Bischofsstab zuständig waren, eine tragende Rolle hatten. Man sollte das Bild von den irakischen Ministrantinnen nach Liechtenstein und Genf schicken. Dort soll es nach wie vor Priester geben, die keine Ministrantinnen zulassen.\n\n\n\n\n\n\n\n©  Shalom World\n\n\nMinistrantinnen bei der Papst-Messe im Irak.\n\n\n\nDas einzige, was mich irritierte, ist der weisse Schleier, den die Ministrantinnen trugen. Ist das Privilège du blanc nicht den Königinnen und Prinzessinnen katholischer Königshäuser vorbehalten? Der Tübinger Religionspädagoge Albert Biesinger würde dazu sagen: «Wir sind alle Königskinder.»\n\n\n\n\n\n\n\n©  Keystone\n\n\nDer spanische König Juan Carlos und Königin Sofia an der Beerdigung von Papst Paul VI. Als katholische Königin darf Königin Sofia einen weissen Schleier tragen.\n\n\n\nSolidarität mit den Flüchtlingen \nEin anderes starkes Symbol war die Begegnung mit dem Vater von Alan Kurdi. 2015 ging ein Foto um die Welt, das den kleinen Alan Kurdi leblos am Strand in der Nähe des türkischen Badeortes Bodrum zeigte. \n\n\n\n\n\n\n\n\n©  Frank C. Müller\n\n\nEine Wandmalerei in Frankfurt erinnert an den syrischen Jungen Alan Kurdi. Er kam im Mittelmeer ums Leben.\n\n\n\nEs gehört zu den anklagenden Erinnerungen an den Flüchtlingssommer 2015. Papst Franziskus traf Alan Kurdis Vater. Seine Botschaft: Wir dürfen die Flüchtlinge auch in Corona-Zeiten nicht vergessen.\nZurück zum Weltfrauentag\nDie Schweizer Sektion des «Catholic Women’s Council» ruft dazu auf: Katholikinnen sollen in den «Schuhen einer anderen Frau» pilgern und weisse Tücher am Ambo oder an der Kirchentür anbringen. Die Fotos werden auf Instagram gesammelt. \nDie Zürcher Synodalratspräsidentin Franziska Driessen-Reding hat sich eine besonders schmucke Kirche ausgesucht – diejenige des Stararchitekten Mario Botta im Tessin.\nUm 11 Uhr lädt die Liechtensteinerin Chantal Götz zu einer Veranstaltung von «Voices of Faith» ein. Ziel ist es, «die Lebenserfahrungen von Ordensfrauen und ihre Forderung nach stärkerer innerkirchlicher Gleichberechtigung» in den Mittelpunkt des Weltfrauentags zu stellen. Unter den Hashtags #Schwesterwirhörendich oder #sisterwhatdoyousay läuft eine Social-Media-Kampagne.\nMaria Pappa tritt in St. Gallen auf\nPunkt 11 Uhr beginnt eine Videokonferenz mit dem Titel «Sisters … Unvail your Truths». Daran sollen Ordensfrauen aus aller Welt teilnehmen. «Die Kirche verschwendet das Potenzial von Ordensschwestern in der Kirche», kritisiert Chantal Götz, Geschäftsführerin der Fidel Götz Stiftung.\n\n\n\n\n\n\n\n©  maria-pappa.ch\n\n\nMaria Pappa\n\n\n\nIn St. Gallen tritt heute Abend die berühmteste katholische Lektorin der Schweiz auf, Stadtpräsidentin Maria Pappa. Ab 16.30 Uhr gibt es ein «Frauenpower-Risotto» auf dem Bärenplatz. Um 19.30 Uhr beginnt die Diskussion über politische Partizipation im internationalen Vergleich. \nDarüber diskutieren die Politologin Sarah Bütikofer, die Stadtpräsidentin Maria Pappa, die HEKS-Mitarbeiterin Katarina Stigwall und die Sprachlehrerin Dinahlee Obey Siering. Dabei werden sie auch auf ihre italienischen, skandinavischen und somalischen Wurzeln eingehen. Für die Veranstaltung gibt es einen papalen Livestream.\n«Wie vertragen sich Staat und Religion?»\nUm 15.15 Uhr lädt die Freiburger Dogmatikerin Barbara Hallensleben zu einem Zoom-Gastvortrag ein – mit Mario Fischer, dem Generalsekretär der «Gemeinschaft Evangelischer Kirchen in Europa» (GEKE). Die GEKE hat mit dem Päpstlichen Rat zur Förderung der Einheit der Christen einen Dialog vereinbart, Hallensleben gehört zur katholischen Delegation. Anmeldungen für einen Zoom-Link sind noch per E-Mail an iso@unifr.ch möglich.\n\n\n\n\n\n\n\n©  Béatrice Devènes\n\n\nEvi Allemann, Direktorin für Inneres und Justiz und kirchliche Angelegenheiten\n\n\n\nAm Mittwoch diskutiert Michael Braunschweig im Polit-Forum Bern die Frage: «Wie vertragen sich Staat und Religion?» Seine Gäste sind unter anderem Evi Allemann, Regierungsrätin des Kantons Bern, und René Pahud de Mortanges, Direktor des Instituts für Religionsrecht der Universität Freiburg.\nHappy Birthday, liebe Bernerinnen und Berner!\nAm 11. März 1421 wurde der Grundstein für das Berner Münster gelegt. Die Jubiläumsfeierlichkeiten wurden coronabedingt auf 2022 verschoben. Trotzdem: Happy Birthday, liebe Bernerinnen und Berner!\n\n\n\n\n\n\n\n©  Regula Pfeifer\n\n\nTurm des Berner Münsters\n\n\n\nAm Samstag ist die Digitale Kirchentagung der Reformierten mit dem Titel: «Glaub scho.» Anmeldeschluss ist morgen, Dienstag, natürlich online. Spannend finde ich das Online-Yoga und die Workshops «Was glauben wir eigentlich (nicht)?» und «Glaubens-Impulse aus anderen Kirchen».\nArnold Landtwing und Simon Spengler\nNatürlich gehört zum «Rauchzeichen» auch ein Update aus Chur. Die Vorbereitungen für die Bischofsweihe am 19. März laufen auf Hochtouren. Nachdem Bistumssprecher Giuseppe Gracia hingeworfen hat, übernimmt der Zürcher Hirschengraben die Kommunikation für die Bischofsweihe. \n\n\n\n\n\n\n\n© 2016 SRF/Merly Knörle\n\n\nArnold Landtwing\n\n\n\nArnold Landtwing vom Generalvikariat Zürich ist offizieller Ansprechpartner. Zusammen mit Simon Spengler vom Synodalrat organisiert er die «Medienarbeit im Umfeld der Bischofsweihe». Das Duo Landtwing-Spengler ergänzt sich bestens. Landtwing dürfte den klerikal-sanften Part übernehmen, Spengler ist eher der Stratege – und der Mann fürs Grobe. Der «Intrigantenstadl» in Chur kann sich warm anziehen.\nWas macht der Churer Ex-Spiritual im Kanton Aargau?\n«Für weitere Aufgaben der Bistumskommunikation sind wir nicht zuständig», betont Arnold Landtwing. Wer andere Informationen möchte, muss sich an Generalvikar Martin Grichting wenden. Antwort: ungewiss. \nWir versuchen es trotzdem und haben Dr. Grichting gefragt, warum der Spiritual Andreas Ruf nicht mehr in St. Luzi tätig ist, sondern laut neuem Personalverzeichnis mit einer Adresse in Wohlen AG als «Auswärtiger Diözesanpriester» aufgeführt wird.\n\n\n\n\n\n\n\n©  zVg\n\n\nRegens Martin Rohrer (links) und Spiritual Andreas Ruf.\n\n\n\nGestern schrieb mir ein Priester: «Wenn das so weitergeht in Chur, lösen sich Joseph Bonnemains Personalsorgen von selbst.» Gemeint ist der Abgang des umstrittenen Philosophie-Professors Dominikus Kraschl. Das Umfeld in Chur ist ihm wohl zu liberal geworden – stattdessen geht er lieber an eine provinzielle Hochschule von Kardinal Woelki in Köln.\nKraschl wirbt für «Negerküsse»\nÜber Facebook wurden wir gestern informiert, dass Kraschl sich auch problematisch zu «Negerküssen» geäussert hat. Kraschl vertritt die Ansicht: «Wo ist das Problem mit Negerküssen? Hier gilt ebenfalls, dass kein Mensch mit dem Gebrauch eine abwertende Absicht verbindet und dass keine Menschen damit bezeichnet werden. Ausserdem hat die Bezeichnung mehr Witz. Schokoküsse ist einfallslos.»\n\n\n\n\n\n\n\n©  zVg\n\n\nDominikus Kraschl wechselt von Chur nach Köln.\n\n\n\nDas Kapitel Kraschl ist längst nicht abgehakt. Es wird Zeit für eine selbstkritische Manöverkritik im Churer Professorium. Welche Verantwortung hat das Rektorat für einen Kollegen, der in mutmasslich homophober Manier Naturrecht lehrt? Welche Mittel der Qualitätssicherung und des Qualitätsmanagements gibt es an der Hochschule?\nHerbert-Haag-Preis verliehen\nProfessoren wie Dominikus Kraschl sind ein Beleg dafür, dass der Kampf eines Pierre Stutz (67) für die Gleichberechtigung von Schwulen und Lesben noch längst nicht zu Ende ist. \nGestern hat ihn die Herbert-Haag-Stiftung ausgezeichnet – zusammen mit der Ökumenischen Arbeitsgruppe Homosexuelle und Kirche, der evangelisch-lutherischen Pfarrerin Hedwig Porsch (51) aus Coburg und dem lutherischen Theologen Ondrej Prostrednik (57) aus Bratislava. Die Preisverleihung ist hier nachzusehen.\nTauftag in Liechtenstein\nZum Schluss gratulieren wir dem Fürsten von Liechtenstein zum Tauftag: Heute vor 76 Jahren ist Erbprinz Hans Adam II. in Vaduz getauft worden – auf den Armen seiner Grossmutter, Erzherzogin Elisabeth. Der Bischof von Chur, Christianus Caminada, hat das Baby auf den Namen Johann Adam Pius getauft. \n\n\n\n\n\n\n\n©  Keystone\n\n\nErbprinz Hans Adam II. wird am 8. März 1945 in Vaduz getauft – auf den Armen seiner Grossmutter, Erzherzogin Elisabeth.\n\n\n\nTaufpate war Papst Pius XII., der sich durch seinen Nuntius in Bern, Erzbischof Filippo Bernardini vertreten liess. Ob dem neuen Nuntius Martin Krebs auch mal so eine Ehre zuteilwird?\nIch wünsche Ihnen einen guten Start in die Woche.\nWas wird nächste Woche wichtig? Ich freue mich über Ihr Feedback an rauchzeichen@kath.ch.\nHerzlich\nIhr Raphael Rauch\n\n\nBonnemains Premiere, Franziskus’ Irak-Reise, Glocken am Freitag: Was diese Woche wichtig wird\n\n\n© Katholisches Medienzentrum, 08.03.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-03-08 09:08", "author": "Raphael Rauch"}