{"id": "weltsynode-italiens-bischoefe-wollen-kirchendialog-breit-aufstellen", "tag": "International", "tag2": "International", "title": "Weltsynode: Italiens Bischöfe wollen Kirchendialog breit aufstellen", "text": "\nItaliens katholische Bischöfe wollen den nationalen synodalen Weg möglichst breit aufstellen und ihn «ganz unten beginnen». Das erklärte der Ständige Rat der Bischofskonferenz am Samstag zum Abschluss eines ausserordentlichen Treffens.\nDer Prozess solle aus den Elementen «Zuhören, Suchen, Vorschlagen» bestehen, erklärte der Ständige Rat der Bischofskonferenz am Samstag zum Abschluss eines ausserordentlichen Treffens. Das sei bereits von der Vollversammlung im Mai skizziert worden. Ziel sei eine «schlankere, freiere, evangelische und demütigere Verkündigung».\nStartschuss im Mai\nBei ihrer Vollversammlung Ende Mai hatten Italiens katholische Bischöfe den offiziellen Startschuss zu einem synodalen Weg der Kirche des Landes gegeben. Es gehe vor allem darum, das «kirchliche Wir» zu stärken, hatte der Vorsitzende Kardinal Gualtiero Bassetti erklärt.\nZiel des Prozesses ist demnach «eine glaub- und vertrauenswürdige» Präsenz der Kirche bei den Menschen des Landes. Dies muss sich nach Ansicht der Bischöfe vor allem im Umgang mit Folgen der Covid-19-Pandemie zeigen.\nStändiger Rat als Organisator\nDer Ständige Rat soll den synodalen Prozess organisieren. Im Herbst soll deswegen ein weiteres Treffen des Rates stattfinden. Dabei wird es unter anderem auch um die Vorbereitung des nationalen Eucharistischen Kongresses im September 2022 gehen. Zudem will sich vom 22. bis 25. November diesen Jahres erneut die Vollversammlung der Bischofskonferenz mit dem synodalen Weg befassen.\nWeltsynode mit Abschluss im Oktober 2023\nDas Thema der von Papst Franziskus initiierten Weltsynode, die offiziell im Herbst eröffnet wird, lautet: «Für eine synodale Kirche: Gemeinschaft, Partizipation und Mission». Die abschliessende Versammlung von Bischöfen im Oktober 2023 im Vatikan wird dabei auf Wunsch von Franziskus zunächst durch synodale Prozesse auf Bistumsebene vorbereitet.\nDabei sollen Diözesen, Orden und theologische Fakultäten ihre Ideen, Erfahrungen und Fragen anhand eines Fragebogens und Leitfadens zu einer stärker synodalen Kirche zusammentragen und sich darüber austauschen. Diese erste Phase dauert bis etwa April 2022. (kna)\n\nKardinal Zuppi: “Franziskus jagt uns mit dem Besen aus dem Haus”\n\n\n© Katholisches Medienzentrum, 10.07.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-07-10 16:08", "author": "kna"}