{"id": "welternaehrungsgipfel-caritas-fordert-schweizer-engagement-fuer-agraroekologie", "tag": "Schweiz", "tag2": "Schweiz", "title": "Welternährungsgipfel: Caritas fordert Schweizer Engagement für Agrarökologie", "text": "\nDie Schweiz könne mit der Förderung der Agrarökologie dazu beitragen, die Ernährung weltweit gerechter, krisenfester und klimaverträglich zu gestalten. Das schreibt Caritas Schweiz im Vorfeld des Uno-Welternährungsgipfels. Dieser findet am kommenden Donnerstag in New York statt. \nDas heutige Ernährungsmodell könne nicht alle Menschen ausreichend und gesund ernähren, und es verursache noch dazu grosse Schäden an der Umwelt, schreibt Caritas Schweiz am Montag. Im Rahmen der Entwicklungszusammenarbeit könne die Schweiz agrarökologische Landwirtschaft stärker und konsequenter fördern als bisher.\nAgrarökologie ermögliche es Bäuerinnen und Bauern im Süden, auf bodenschonende und klimaverträgliche Weise höhere Erträge und Einkommen zu erzielen.\nUmweltfreundlicher produzieren\nAuch hierzulande könnten sich Bundesrat und Parlament für nachhaltige Landwirtschaft und Ernährung einsetzen. Es gelte festzulegen, so Caritas, wie Essen produziert, verarbeitet, transportiert, verkauft und entsorgt werde. Ziel müsse sein, umweltfreundliche, gesunde und fair produzierte Lebensmittel günstiger und konkurrenzfähig zu machen. \nEbenfalls sollen Bund und Parlament eine gerechte und klimaverträgliche Handelspolitik verfolgen, welche die Menschenrechte von Kleinbauern und Kleinproduzenten stärke und die Ernährungssicherung und -souveränität in den ärmeren Ländern begünstige. (gs)\n\n\n\nJunge Ordensleute bilden sich weiter: Technikfeindlichkeit bringt Ökologie nicht weiter\n\n\n© Katholisches Medienzentrum, 20.09.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-09-20 11:52", "author": "gs"}