{"id": "weltkirchenrat-religionen-sollen-geruechten-entgegentreten", "tag": "International", "tag2": "International", "title": "Weltkirchenrat: Religionen sollen Gerüchten entgegentreten", "text": "\nEine «moralische Verpflichtung» der Kirchen sieht der amtierende Generalsekretär des Ökumenischen Rats der Kirchen (ÖRK), Ioan Sauca, darin, «öffentlich Gerüchten und Mythen entgegenzutreten und sie mit Fakten zu konfrontieren». Dies etwa im Zusammenhang mit der Pandemie.\nReligionsführer aller Konfessionen spielten eine kritische Rolle, wenn es darum gehe, Vertrauen in Gesundheitsbehörden und die Corona-Impfungen herzustellen, sagte Generalsekretär Ioan  Sauca am Mittwoch in Berlin. Er äusserte sich bei einer vom ÖRK in Zusammenarbeit mit dem Auswärtigen Amt und der Evangelischen Kirche in Deutschland (EKD) organisierten Tagung zur Rolle von Kirchen und anderen Glaubensgemeinschaften weltweit für Gesundheit und Heilung.\nImpfstoffe und Technologie teilen\nSauca hob hervor, dass sich der ÖRK während der Pandemie stark für das Teilen von Impfstoffen und Technologie sowie für die Rettung all derer eingesetzt habe, deren Leben und Gesundheit von der Pandemie gefährdet wurden. Man habe viel stärker die Zerbrechlichkeit des menschlichen Lebens erfahren, ebenso die Zerbrechlichkeit allen Lebens auf der Erde, so Sauca. «Konsequenterweise nehmen wir alle sehr viel bewusster die tiefen Verbindungen wahr, die wir alle als Familie, in der Gesellschaft, Nation und Welt teilen.»\nNeue Perspektive\nDie EKD-Auslandsbischöfin Petra Bosse-Huber betonte an der Tagung: «Wir in Europa müssen die Kirchen von überall in der Welt treffen.» Sie hoffe, «dass wir von ihnen lernen werden, unsere Arbeit und unsere Rolle als Kirchen in einer anderen Perspektive zu sehen». Sie erhoffe sich auch Inspiration für den Glauben und ein klares Zeugnis für Frieden und Gerechtigkeit sowie «einen wichtigen Schub für unsere ökumenische Situation in Europa und in Deutschland».\nZum ÖRK gehören 349 Kirchen mit mehr als 480 Millionen Mitgliedern in 120 Ländern. Vom 31. August bis 8. September 2022 ist in Karlsruhe die 11. Vollversammlung des ÖRK geplant. Sie ist dann zum dritten Mal in Europa zu Gast. Neben der EKD, der Arbeitsgemeinschaft Christlicher Kirchen in Deutschland und der Badischen Landeskirche treten auch die Reformierte Kirche der Schweiz und die Union Protestantischer Kirchen von Elsass und Lothringen als Gastgeber auf. (kna)\n\n\n“Weltkirchenrat und römische Kurie arbeiten bereits intensiv zusammen”\n\n\n© Katholisches Medienzentrum, 14.10.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-10-14 04:50", "author": "kna"}