{"id": "weltweiter-synodaler-weg-celam-praesident-cabrejos-zu-gast-bei-papst-franziskus", "tag": "Vatikan", "tag2": "Vatikan", "title": "Weltweiter Synodaler Weg: Celam-Präsident Cabrejos zu Gast bei Papst Franziskus", "text": "\nPapst Franziskus hat den Präsidenten des Lateinamerikanischen Bischofsrates Celam, Erzbischof Hector Miguel Cabrejos Vidarte aus Trujillo, am Samstag in Audienz empfangen. Das teilte der Vatikan im Anschluss an die Begegnung mit.\nGesprächsthemen waren dem Vernehmen nach der kürzlich vom Papst angestossene weltweite synodale Prozess sowie eine interne Umstrukturierung des CELAM. Details wurden nicht genannt.\nDer Vatikan hatte vor einigen Wochen einen weltweiten Beratungsprozess zu Gemeinschaft und Teilhabe in der katholischen Kirche angekündigt. Die zweijährigen Konsultationen auf diözesaner und kontinentaler Ebene sollen in eine Bischofssynode münden, die im Oktober 2023 in Rom stattfindet.\nWichtige Rolle im weltweiten Kirchenprozess\nEine wichtige Rolle bei dem Prozess wird nicht zuletzt der Celam spielen. Dieser verabschiedete bei seiner Generalversammlung Ende Mai ein richtungsweisendes Fünf-Punkte-Programm, das den Rat reformieren soll.\nDer Celam (Consejo Episcopal Latinoamericano) ist der Zusammenschluss der nationalen Bischofskonferenzen Lateinamerikas und der Karibik. Seine Aufgabe ist es, der Kirche in den Mitgliedsländern theologische und pastorale Impulse zu geben, Kontakte zwischen den Mitgliedern herzustellen und die Zusammenarbeit zu fördern. (cic)\n\nSynodaler Weg der Weltkirche: Wie finden Sprinter, Irrläufer und Sitzenbleiber jetzt zusammen?\n\n\n© Katholisches Medienzentrum, 13.06.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-06-13 09:58", "author": "Gesprächsthemen waren dem Vernehmen nach der kürzlich vom Papst angestossene weltweite synodale Prozess sowie eine interne Umstrukturierung des CELAM. Details wurden nicht genannt."}