{"id": "weltweit-null-toleranz-durchsetzen", "tag": "Schweiz", "tag2": "Kommentar", "title": "Weltweit Null-Toleranz durchsetzen", "text": "\n24.2.19 (kath.ch) Das Bischofstreffen zu Missbrauch und Kinderschutz im Vatikan hat einen ersten Massnahmenplan gebracht. Doch der Aufruf von Papst Franziskus zum «Mentalitätswechsel» genügt nicht, schreibt Charles Martig, Direktor des Katholischen Medienzentrums in Zürich, in seinem Kommentar. Jetzt braucht es weltweit griffige Massnahmen, um die Null-Toleranz zu verwirklichen.\nDer Missbrauch von Minderjährigen in der Kirche muss mit allen Mitteln gestoppt werden. Das haben die Präsidenten der Bischofskonferenzen in Rom erkannt. Erste Massnahmen zur Vereinheitlichung der Richtlinien sowie «Task Force» und «Motu proprio» des Papstes sind angekündigt.\nBischof Felix Gmür hat die Schweiz in Rom vertreten. Er hat die Machtfrage thematisiert und auch den Zölibat angesprochen. Davon ist jedoch in der Schlussrede von Papst Franziskus nichts zu lesen. Das ist eine vergebene Chance. Die Opfer-Verbände haben erwartet, dass in dieser Rede zumindest die Null-Toleranz und die konsequente Zusammenarbeit mit staatlichen Verfolgungsbehörden genannt werden. Diese Erwartung wurde enttäuscht.\nDer Missbrauch in der Kirche ist mehr als ein Thema unter vielen. Es handelt sich um eine Systemkrise. Die Kirche lebt vom Glauben und von ihrer Glaubwürdigkeit. Wenn es nicht gelingt, den Missbrauch von Minderjährigen, Frauen und Männern in der eigenen Institution zu stoppen, fällt jede moralische Autorität der Kirche dahin. Mit der Glaubwürdigkeit verliert die Kirche einen wesentlichen Teil ihres Glaubens.\nAus ihrer existenziellen Krise wird die Kirche nur durch tiefgreifende Reformen herausfinden: Es geht um eine Erneuerung der Sexualmoral. Wichtig ist zudem eine Gleichstellung der Frauen in der Kirche. Und das Kirchenrecht braucht eine Überarbeitung. Ohne diese Schritte ist dem Machtmissbrauch weiterhin Tür und Tor geöffnet.\n«An ihren Früchten werdet ihr sie erkennen.» (Matthäusevangelium 7,16). An diesem Wort aus der Bibel sind die Entscheidungsträger der Kirche zu messen. Schaffen sie es, die Null-Toleranz weltweit durchzusetzen? Es ist zu hoffen, denn die Glaubwürdigkeit der Kirche hängt an einem seidenen Faden.\n\n© Katholisches Medienzentrum, 24.02.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-02-24 20:46", "author": "Der Missbrauch von Minderjährigen in der Kirche muss mit allen Mitteln gestoppt werden. Das haben die Präsidenten der Bischofskonferenzen in Rom erkannt. Erste Massnahmen zur Vereinheitlichung der Richtlinien sowie «Task Force» und «Motu proprio» des Papstes sind angekündigt."}