{"id": "weltweit-groesstes-treffen-zur-religionsfreiheit-in-den-usa", "tag": "International", "title": "Weltweit grösstes Treffen zur Religionsfreiheit in den USA", "text": "\nWashington, 18.7.19 (kath.ch) US-Aussenminister Mike Pompeo sprach zur Eröffnung des weltweit grössten Treffens zum Thema Religionsfreiheit salbungsvolle Worte: «Trotz unserer Differenzen stimmt hier jeder mit der Notwendigkeit von religiösem Pluralismus überein», so der evangelikale Minister, der eine treibende Kraft hinter dem noch bis Freitag dauernden Gipfel ist.\nThomas Spang\nEs sei ein «moralisches Gebot», so Pompeo, dass jeder Mensch glauben dürfe, was er wolle, sich versammeln und seinen Glauben verbreiten könne. «Alle Menschen an jedem Platz dieser Erde müssen ihren Glauben offen praktizieren dürfen.»\nDer US-Sonderbotschafter für Religionsfreiheit, der Katholik Sam Brownback, schlug vor, überall «Runde Tische» zu etablieren, an denen Menschen zusammenkommen und darüber sprechen könnten, was sie etwa für die Religionsfreiheit tun könnten.\nEiserner Vorhang religiöser Verfolgung\n«Obwohl die meisten Menschen in der Welt religiös sind», so Brownback, «leben 80 Prozent der Weltbevölkerung in Ländern, die Religionen einschränken.» Es sei Zeit, «den eisernen Vorhang religiöser Verfolgung ein für allemal einzureissen».\nAusgerechnet der Gastgeber USA schneidet in der jüngsten Jahresstudie des renommierten Pew Research Center zur Religionsfreiheit deutlich schlechter ab als in den vergangenen Jahren. In fünf von acht Kategorien fielen die USA zum Teil deutlich gegenüber der ersten Erhebung 2007 zurück.\nAbwärtstrend in den USA\nVerschlechtert hat sich demnach etwa der Wert für Feindseligkeiten gegen Einzelpersonen oder soziale Gruppen. Auf einer Skala von null bis zehn rutschten die Vereinigten Staaten in dieser Kategorie von 3,3 im Jahr 2008 auf 8,4 im Jahr 2017.\nDeutlich ist auch der Anstieg bei der Beschränkung religiöser Aktivitäten. Hier machte der Wert in den USA einen Sprung von 1,9 auf 6,7. Besorgniserregend ist auch die Feindseligkeit durch organisierte Gruppen, deren Wert von 2,8 auf 5,8 kletterte.\nTrump – Juden und Muslime\n«Wir sehen einen Anstieg sozialer Feindseligkeiten in den USA insgesamt», sagt Samirah Majumdar, die federführend an der Studie arbeitete. «2017 war ein besonderer Anstieg». Seit der Amtsübernahme von Präsident Donald Trump nahmen Übergriffe auf religiöse Minderheiten in den USA zu. Betroffen waren vor allem Juden und Muslime.\nHinzu kommen staatliche Sanktionen wie das Einreiseverbot für Menschen aus mehrheitlich muslimischen Ländern. Beim Bedrängen von Einzelpersonen oder Gruppen steht Trumps Amerika auf einer Stufe mit Ländern wie Ägypten, Nigeria, Pakistan, Syrien oder der Zentralafrikanischen Republik.\nAuch Israel stellt Pew übrigens ein schlechtes Zeugnis aus. Es stehe dem Iran in Sachen religiöser Restriktionen in nicht viel nach. Manche Werte seien schlechter als zum Beispiel im Bürgerkriegsland Syrien.\nVermehrt Restriktionen\nDas Treffen über Religionsfreiheit findet zu einem Zeitpunkt statt, an dem nach Erkenntnis der Forscher Diskriminierungen und Gewalt gegen religiöse Minderheiten weltweit zunehmen. 2017 hätten 52 Staaten Restriktionen gegen bestimmte Glaubensgemeinschaften verhängt; zehn Jahre zuvor seien es 12 weniger gewesen.\nBesonders betroffen bleiben weiter der Nahe Osten und Nordafrika. In 17 der 20 Länder im Nahen Osten sei der Islam offizielle Staatsreligion. Saudi-Arabien habe Gesetze gegen Versuche, die «grundlegenden Prinzipien des Islam infrage zu stellen».\nEinschränkungen auch in Europa\nDoch auch in Asien und Europa wächst der Druck auf religiöse Menschen. So gebe es in Europa beispielsweise in 20 Ländern Beschränkungen beim Tragen religiös motivierter Kleidung, darunter die Schweiz. In Asien begünstige Thailands neue Verfassung den Buddhismus. In China sei es nur ausgewählten Gruppen erlaubt, Gottesdienste zu feiern, heisst es in der Studie.\nVor dem Hintergrund der wachsenden Spannungen in den USA warnte Rabbiner Jeffrey Myers von der jüdischen «Tree of Life Congregation» in Pittsburgh, in der 2018 elf Menschen Opfer eines Hassverbrechens wurden, vor den Konsequenzen von Rassismus und Scheinheiligkeit.\nDie Sprache in den USA habe sich verschärft und trage zu Ärger und Hass auf Einwanderer und religiöse Minderheiten bei, sagte Myers bei Eröffnung des Treffens. Dafür dürfe es in Amerika «keinen Platz geben». (kna)\n\n© Katholisches Medienzentrum, 18.07.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-07-18 06:39", "author": "Thomas Spang"}