{"id": "weltgroesster-religionsbund-kommt-im-herbst-an-den-bodensee", "tag": "International", "tag2": "International", "title": "Weltgrösster Religionsbund kommt im Herbst an den Bodensee", "text": "\nIn Lindau am Bodensee steht erneut eine internationale Religionskonferenz an. Vom 4. bis 7. Oktober soll in der dortigen Inselhalle die Vollversammlung des Weltrates der Religionsführerinnen und Religionsführer von «Religions for Peace» (RfP) stattfinden.\nRfP ist nach eigenen Angaben die weltgrösste interreligiöse Nichtregierungsorganisation. Bei dem Treffen soll es laut Ankündigung um die Themenfelder «Frieden und Sicherheit», «Umweltschutz» und «Humanitäre Arbeit» gehen, teilt die Organisation mit.\nGeplant sei ein explizit generationenübergreifender interreligiöser Dialog. Finanziert werde die Tagung vom Auswärtigen Amt Deutschlands.\nInternationale Gästeschar\nDie Veranstalter rechnen mit 150 Teilnehmenden vor Ort und weiteren 700 via Internet, wie es weiter hiess. Unter den Konferenzbesuchern erwartet werden demnach etwa die RfP-Generalsekretärin Azza Karam aus New York und Weltrats-Mitglied Margot Kässmann, Ex-Ratsvorsitzende der Evangelischen Kirche in Deutschland (EKD).\nZum Programm hiess es auf Nachfrage der Katholischen Nachrichten-Agentur (KNA), man wolle sich «intensiv damit auseinandersetzen, wie Jugendbewegungen wie Fridays for Future in den interreligiösen Dialog eingebunden werden müssen und inwieweit der Weltrat junge Menschen stärker einbinden kann und muss». Auch das Thema Impfgerechtigkeit werde thematisiert.\nVerschiedene Gesprächsziele\nZudem wolle man über ein Zwischenergebnis des RfP-Fünfjahresplans für eine friedlichere Welt sprechen. Dieser wurde Anfang 2020 vorgelegt. Er umfasst die Ziele Gleichberechtigung der Geschlechter, Schutz der Umwelt, Gedanken-, Gewissens- und Religionsfreiheit, friedliche, gerechte und integrative Gesellschaften, interreligiöse Erziehung sowie globale Partnerschaften. RfP-Angehörige wollen diese Punkte weltweit in konkreten Projekten umsetzen.\nRfP hat bereits mehrfach in Lindau getagt. Im August 2019 hatte in der bayerischen Bodensee-Stadt die Weltversammlung mit rund 900 Teilnehmern von gut einem Dutzend Religionen stattgefunden. Im November 2020 folgte die – coronabedingt grösstenteils virtuelle – Konferenz «Frauen, Glaube und Diplomatie» mit täglich rund 1.500 Teilnehmern aus mehreren Dutzend Ländern. RfP kooperiert in Lindau mit «Ring for Peace». Unter dieser Marke organisiert die örtliche «Stiftung Friedensdialog der Weltreligionen und Zivilgesellschaft» interreligiöse Projekte in der Stadt. (kna)\n\n\n\n40 Führer der Weltreligionen erarbeiten Position für Klimagipfel\n\n© Katholisches Medienzentrum, 23.06.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-06-23 15:42", "author": "kna"}