{"id": "weltbischofssynode-unterwegs-mit-dem-bischof-von-rom", "tag": "Vatikan", "tag2": "Vatikan", "title": "Weltbischofssynode – Unterwegs mit dem Bischof von Rom", "text": "\nBeteiligt viele und glaubt nicht an Mehrheitsbeschlüsse. Redet weniger, hört mehr zu. Habt mutige Ideen und nehmt alle mit. Das weltweite Synoden-Projekt des Papstes ist ambitioniert. Aber Franziskus denkt langfristig.\nRoland Juchem\nAm kommenden Wochenende will der Papst die katholische Kirche auf einen mehrjährigen synodalen Weg schicken. Ein gutes halbes Jahr auf diözesaner Ebene, Auswertung, ein weiteres Halbjahr auf kontinentaler Ebene, erneute Auswertung, und im Oktober 2023 die Vollversammlung der Bischofssynode in Rom. Alles mit dem Ziel, möglichst viele zu beteiligen. «Für eine synodale Kirche: Gemeinschaft, Teilhabe, Sendung», so der Titel des Zukunftsunternehmens.\nDen offiziellen Startschuss zur Weltsynode gibt der Papst mit einer Messe am Sonntag im Petersdom. Eine Woche später soll weltweit jeder Bischof in seiner Diözese den lokalen Auftakt machen. Bereits am Samstagvormittag sind in der Synodenaula eine Feier und ein Workshop in verschiedenen Sprachgruppen geplant. Neben dem Papst, Kardinal Jean-Claude Hollerich als Moderator der Synodenversammlung im Oktober 2023, äussern sich Gläubige – Laien und Kleriker – aus verschiedenen Erdteilen, darunter aus Südafrika, den USA, Korea, Australien, Brasilien und Frankreich.\nZwei Wege in Deutschland?\nIn Deutschland fragen sich erfahrene synodale Weggefährten derweil händeringend, ob sie nun auf zwei Strecken antreten müssen – dem eigenen bereits 2019 begonnenen Synodalen Weg und jenem weltweiten, der am 17. Oktober in den Diözesen eröffnet werden soll. Italiens Bischöfe haben sich derweil etwas Luft verschafft. Sie verlängerten ihren synodalen Weg gleich auf vier Jahre. Der soll 2025 mit einer noch näher zu bestimmenden Vollversammlung – nicht nur aus Bischöfen – enden.\nUnterdessen trudeln dieser Tage in Rom Nachrichten über weitere synodale Aufbrüche ein. Bischöfe in Polen, Moskau oder Südafrika informieren ihre Gläubigen, dass auch sie beabsichtigen, synodale Wege zu gehen. Auch in der Schweiz lassen sich die Katholiken auf den synodalen Prozess ein, Dabei spannen die deutschsprachigen Bistümer zusammen.\nBestimmte Themen versus neuer Umgangsstil\nDie Initiativen stehen neben organisatorischen Herausforderungen – wenig Zeit, personelle Ressourcen und Pandemie – vor einer doppelten Schwierigkeit. Erstens: Wie motiviert man Menschen, die entweder überarbeitet sind, desillusioniert, desinteressiert oder argwöhnisch? Zum zweiten stossen sehr unterschiedliche Herangehensweisen aufeinander.\nVielerorts geht es sofort um bestimmte Themen und Fragestellungen, etwa beim Synodalen Weg in Deutschland. Der Papst und das von Kurienkardinal Mario Grech geleitete Synodensekretariat hingegen wollen, dass katholische Christen erst einmal einen neuen, synodalen Umgangsstil entwickeln und so erkennen, was sich tun muss, da es Gottes Wille ist.\nAmbivalentes Projekt\nWas dabei eine Synode ausmacht, ist weniger klar zu sagen als was sie nicht ist: kein Parlament und mehr als blosse Mehrheitsentscheidungen. Der Heilige Geist setze auf Harmonie und Übereinstimmung, so Kardinal Grech bei der Präsentation der Vorbereitungsdokumente Anfang September. Er hoffe, «dass wir eines Tages viel weniger von Stimmrechten, Abstimmungen und Mehrheitsverhältnissen abhängen».\nAn Äusserungen wie diesen zeigt sich die Ambivalenz des Projekts Weltsynode: Versinkt es in hehren Wünschen und theologischen Phrasen oder ermöglicht es tatsächlich eine bessere Umgangskultur in der Kirche? Die bestünde darin, mehr aufeinander zu hören, besonders auf jene, die sonst kaum zu Wort kommen. Gefragt sind Konsens statt Mehrheitsentscheidungen, Gebet, Beratung, Bibellesung, geistliche Unterscheidung.\nWie gestaltet man das gemeinsame Gehen?\nDie den Dokumenten zugrundeliegende Leitfrage ist komplex: Wie gestaltet man heute, auf verschiedenen kirchlichen Ebenen «jenes ‘gemeinsame Gehen’, das es der Kirche erlaubt, gemäss der ihr anvertrauten Sendung das Evangelium zu verkünden?»\nDazu gibt es ein Vorbereitungsdokument sowie einen Leitfaden; beide überschneiden sich inhaltlich. Sie bieten Zeitpläne, theologisch-biblische Grundlagen, methodische Hinweise und thematische Impulse. «Als Hilfe, nicht Vorgabe», wie es aus dem Synodensekretariat heisst. In Rom setzt man diesmal sehr auf Eigeninitiative und Kreativität.\nDie Last der Kultur\nThematische Vorgaben gibt es wenig: Bewusstsein für kirchliche Traditionen, Vielfalt der Talente von Menschen anerkennen und nutzen, mehr Teilhabe an Verantwortung, Macht und Verantwortung in der Kirche prüfen, eventuelle Änderung von Strukturen, als Christen glaubwürdige und verlässliche Partner in der Gesellschaft sein.\nWie in Deutschland, Irland und Australien der Missbrauchsskandal wichtiger Anlass für synodale Prozesse war, fordert auch der vatikanische Impuls, «sich der Last einer Kultur bewusst zu werden, die von Klerikalismus gekennzeichnet ist». Das gelte auch für Formen von Autorität, aus denen «verschiedene Arten des Missbrauchs entspringen können».\n«Ein Weg der Geschwisterlichkeit, der Liebe und des gegenseitigen Vertrauens.»Papst Franziskus\nNeben praktischen Stolperfallen für den synodalen Prozess nennt das Vorbereitungsdokument zwei Gefahren: eine «säkulare Mentalität», die Religion aus dem öffentlichen Diskurs verbannen will, sowie «religiösen Integralismus», der zu Intoleranz und Spaltungen beiträgt. Gewarnt wird vor reiner Problemsicht und Selbstbezogenheit, gefordert sind Offenheit, Mut und Verständnisbereitschaft.\nDass Jorge Bergoglio ein Papst für unterwegs sein werde, hatte er bereits am Abend seiner Wahl angekündigt. Damals, am 13. März 2013, sagte der neue Bischof von Rom auf der Loggia des Petersdoms: «Und nun beginnen wir diesen Weg: Bischof und Volk. Diesen Weg der Kirche von Rom, die allen Kirchen in der Liebe vorsteht. Ein Weg der Geschwisterlichkeit, der Liebe und des gegenseitigen Vertrauens.» (kna)\n\n\n\nDeutschschweizer Bistümer spannen im synodalen Prozess zusammen\n\n\n© Katholisches Medienzentrum, 07.10.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-10-07 16:31", "author": "Roland Juchem"}