{"id": "weltjugendtag-findet-diesmal-in-brig-statt", "tag": "Schweiz", "tag2": "Schweiz", "title": "Weltjugendtag findet diesmal in Brig statt", "text": "\nIn diesem Jahr werden die jungen Katholikinnen und Katholiken in Brig erwartet. Hier findet vom 1. bis 3. Mai der Deutschschweizer Weltjugendtag statt. \n«Zurück ins schöne Wallis», lädt die Arbeitsgemeinschaft Weltjugendtage auf seiner Webseite zum Treffen von Anfang Mai ein. Brig sei bereits vor neun Jahren Austragungsort des Deutschschweizer Weltjugendtags gewesen, wird erklärt. \nMotto von Papst Franziskus\nDas Motto für Brig stammt von Papst Franziskus, wie Damian Pfammatter vom Organisationskomitee (OK) mitteilt. Dieser habe den Satz aus dem Lukasevangelium ausgewählt: «Jüngling, ich sage dir, steh auf.» (Lukasevangelium 7,14).\nAn den drei Tagen im Mai könnten sich die jungen Menschen in Impulsen, Gesprächen und Workshops mit dem christlichen Glauben auseinandersetzen und Gottesdienste und Musikkonzerte besuchen, heisst es in der Mitteilung. Zudem hätten sie die Möglichkeit, dem Jugendbischof Alain de Raemy und dem Sittener Bischof Jean-Marie Lovey zu begegnen. Zentrum des Anlasses ist die Pfarrei Herz-Jesu in Brig.\nPromotour in Walliser Pfarreien\nDas OK ist laut eigenen Angaben «fleissig am Planen und Vorbereiten». Die ersten Bands und Redner seien gebucht. Zudem macht das OK den Anlass bei einer Promotour in den Walliser Pfarreien bekannt. Es würden noch junge Helferinnen und Helfer für die Vorbereitung und den Anlass gesucht, heisst es auf der WJT-Webseite. \nIm Juli letzten Jahres wurde der Weltjugendtag rund um die Hofkirche Luzern von rund 600 jungen Gläubigen besucht.  Das WJT-Kreuz und die Marien-Ikone wurden am 17.Januar in Luzern geholt, wie das Sekretariat des WJT auf Anfrage mitteilt.  Am 18.Februar werde das OK des diesjährigen WJT offiziell mit Kreuz und Ikone im  in der Briger Kirche einziehen als Zeichen dafür, dass der WJT nun nach Brig gebracht werde.  \n2018 fand derselbe Anlass Ende April in Freiburg statt – wobei Kardinal Kurt Koch einen Gottesdienst leitete. Im Jahr 2017 gastierte der Weltjugendtag in Zürich. Der Weltjugendtag in der Schweiz wird alle drei Jahre als eintägiger nationaler Anlass gefeiert und in den Zwischenjahren als mehrtägiger Deutschschweizer Weltjugendtag. (rp/aktualisiert 17.2./sys)\n\n© Katholisches Medienzentrum, 09.02.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-02-09 11:40", "author": "«Zurück ins schöne Wallis», lädt die Arbeitsgemeinschaft Weltjugendtage auf seiner Webseite zum Treffen von Anfang Mai ein. Brig sei bereits vor neun Jahren Austragungsort des Deutschschweizer Weltjugendtags gewesen, wird erklärt."}