{"id": "weltkirchenrat-verschiebt-sitzung-wegen-coronavirus-auf-august", "tag": "Schweiz", "tag2": "Schweiz", "title": "Weltkirchenrat verschiebt Sitzung wegen Coronavirus", "text": "\nDer Ökumenische Rat der Kirchen hat mit Blick auf die internationale Ausbreitung des Coronavirus die Sitzung seines Leitungsgremiums auf August verschoben. Das betrifft auch die Wahl des Generalsekretärs.\nAus Sorge über Folgen von COVID 19 werde der Zentralausschuss nicht von 18. bis 24. März, sondern von 18. bis 25. August tagen, teilte der Weltkirchenrat (ÖRK) am Freitag in Genf mit. Ebenso wurde die Sitzung des Exekutivkomitees, die ihm vorausgehen sollte, auf 15. bis 22. Juni verschoben.\nTveit-Nachfolge später\nBei dem Treffen sollte auch ein Nachfolger für den aus dem\nAmt scheidenden Generalsekretär Olav Fykse Tveit gewählt werden. Daher habe man\nbeschlossen, den stellvertretenden ÖRK-Generalsekretär Ioan Sauca für den\nZeitraum vom 1. April bis zur Sitzung des Exekutivkomitees im Juni zum\namtierenden Generalsekretär zu ernennen, erklärte die ÖRK-Vorsitzende Agnes\nAbuom.\nDie Verschiebung der Sitzungen sei eine Vorsichtsmassnahme, in die alle relevanten Informationen und Risiken für die Gesundheit der Teilnehmer sowie für die ausrichtende Organisation eingeflossen seien, sagte Abuom. Dabei sei auch die Bewertung der Weltgesundheitsorganisation mit Blick auf globale Folgen der Epidemie berücksichtigt worden. Die Verschiebung der Sitzungen habe institutionelle und finanzielle Konsequenzen.\nKandidaten bekannt\nFür die Nachfolge des lutherischen Theologen und Pastors Tveit kandidieren die derzeit an der Spitze von «Churches Together in England» stehende Elizabeth Joy, die der syro-malankarischen Kirche angehört, sowie Pfarrer Jerry Pillay, Kirchenhistoriker an der Universität von Pretoria und Mitglied der presbyterianischen Kirche in Südafrika. \nTveit wollte nach zwei fünfjährigen Amtsperioden nicht mehr kandidieren. Ende Januar wurde der 59-Jährige zum Vorsitzenden der Kirche von Norwegen gewählt. Am 26. April soll er in das Amt eingeführt werden. (kna)\n\n© Katholisches Medienzentrum, 01.03.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-03-01 17:08", "author": "Aus Sorge über Folgen von COVID 19 werde der Zentralausschuss nicht von 18. bis 24. März, sondern von 18. bis 25. August tagen, teilte der Weltkirchenrat (ÖRK) am Freitag in Genf mit. Ebenso wurde die Sitzung des Exekutivkomitees, die ihm vorausgehen sollte, auf 15. bis 22. Juni verschoben."}