{"id": "weltfamilientreffen-2022-vatikan-will-es-multizentrisch-feiern", "tag": "Vatikan", "tag2": "Vatikan", "title": "Weltfamilientreffen 2022: Vatikan will es multizentrisch feiern", "text": "\nDas zehnte katholische Weltfamilientreffen im nächsten Jahr soll erstmals als «multizentrisches» Grossereignis stattfinden. Es soll sowohl in Rom als auch dezentral in den Diözesen weltweit Anlässe geben.\nIn einer Pressekonferenz am Donnerstag stellte der Vatikan seine Pläne für die internationale Veranstaltung vor. Demnach sind für den 22. bis 26. Juni ein Pastoralkongress mit Festival und Gottesdienst in Rom vorgesehen. Zusätzlich sollen sich alle Diözesen weltweit unter dem Motto «Familienliebe: Berufung und Weg zur Heiligkeit» mit eigenen Initiativen beteiligen.\nAllen Familien die Teilnahme ermöglichen\n«Wir fordern die Bischöfe auf, der Einladung des Heiligen Vaters zu folgen», sagte Kardinal Kevin Farrell, Leiter des federführenden vatikanischen Familiendikasteriums. Seine Behörde werde auf direktem Wege Vorschläge für die Organisation übermitteln. Ziel sei es, allen Familien die Möglichkeit zur Teilnahme an diözesanen Treffen und Feiern zu geben. Es sei unmöglich, wirksame Impulse in Sachen Familienpastoral zu setzen, ohne die Zielgruppe mit einzubeziehen.\n2000 Delegierte in Rom\nDen Angaben zufolge sollen bei den Events in Rom rund 2000 Delegierte anwesend sein. Sie werden – proportional zur jeweiligen Grösse – von den nationalen Bischofskonferenzen, Familienverbänden und kirchlichen Bewegungen eingeladen. Für Samstag, 25. Juni, ist eine grosse Messfeier auf dem Petersplatz geplant, die auch für Familien der Diözese Rom zugänglich ist.\nAm darauffolgenden Sonntag sind die Gläubigen angehalten, gemeinsam mit ihrem jeweiligen Bischof zu feiern. Der Vatikan sei sich darüber im Klaren, dass eine Mitwirkung nicht in allen Regionen der Welt einfach umzusetzen sei. Aber man wolle möglichst viele Menschen an diesem «Abenteuer» teilhaben lassen.\nTeil von «Amoris-laetitia-Familienjahr»\nUrsprünglich hätte das Weltfamilientreffen bereits in diesem Jahr stattfinden sollen, war aber wegen der Covid-19-Pandemie verschoben worden. Es soll nun das von Papst Franziskus ausgerufene und im März begonnene «Amoris-laetitia-Familienjahr» beschliessen. Das Aktionsjahr beinhaltet eine ganze Reihe von Veranstaltungen und Projekten, die sich mit dem 2016 von Franziskus veröffentlichten Schreiben zu Ehe und Familie befassen.\nUnter anderem will der Vatikan einen weltweiten katholischen Familienpakt (»Catholic Global Compact on the Family») auf den Weg bringen. Zu diesem Zweck wird ein internationales Aktionsprogramm erarbeitet, um den Wert der Familie im Lichte der katholischen Soziallehre neu hervorzuheben. An den Vorbereitungsarbeiten sind katholische Universitäten in aller Welt beteiligt. Die Vorstellung der Ergebnisse ist für das nächste Jahr avisiert. (cic)\n\nHochzeit zu Kana: Vatikan stellt Bild für Weltfamilientreffen 2022 vor\n\n\n© Katholisches Medienzentrum, 30.09.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-09-30 17:05", "author": "cic"}