{"id": "weltweites-projekt-zu-beethovens-pastorale-am-weltumwelttag", "tag": "International", "title": "Weltweit Beethovens «Pastorale» am Weltumwelttag", "text": "\nNicht nur das «geheime Leben der Bäume» begeisterte Beethoven. Seine sechste Sinfonie «Pastorale» ist Klang gewordene Naturliebe. Zum Uno-Umwelttag am Freitag lassen sich Künstler weltweit von dieser Musik inspirieren.\nSabine Kleyboldt\n«Wie froh bin ich, einmal in Gebüschen, Wäldern, unter Bäumen, Kräutern, Felsen wandeln zu können, kein Mensch kann das Land so lieben wie ich», schrieb Ludwig van Beethoven 1810 an seine Angebetete Therese Malfatti. «Geben doch Wälder, Bäume, Felsen den Widerhall, den der Mensch wünscht!» Mit seinem Verhältnis zur «Umwelt» zeigt der vor 250 Jahren geborene Komponist einmal mehr eine ausgesprochen moderne Haltung.\n«Lob der Schöpfung»\nMusikalisch hat der im Dezember 1770 in Bonn geborene Künstler dieses «Lob der Schöpfung» in seiner Sinfonie Nummer 6 ausgedrückt. Die Faszination, die noch heute von der «Pastorale» ausgeht, soll die Menschen im Jubiläumsjahr zum Engagement für die Umwelt inspirieren. Dazu wurde das «Beethoven Pastoral Project» ins Leben gerufen, dessen Höhepunkt der Weltumwelttag am Freitag ist, weltweit und – aufgrund der Corona-Pandemie – vor allem als digitales Ereignis.\nSo wollen Künstler aus aller Welt am Freitag mit der «Pastorale» für eine intakte Umwelt werben. Aus Beethovens Geburtshaus wird es einen moderierten Livestream unter anderem mit dem Stargeiger und Direktor des Hauses, Daniel Hope, und dem Bonner Generalmusikdirektor Dirk Kaftan geben. \nUno-Generalsekretär spricht\nProminente Gastbeiträge liefern etwa UN-Generalsekretär Antonio Guterres und Kulturstaatsministerin Monika Grütters (CDU). UN-Klima-Chefin Patricia Espinosa und Bonns Oberbürgermeister Ashok Sridharan (CDU) diskutieren über die Gefahren des Klimawandels. Auf der Homepage pastoralproject.org werden künstlerische Statements und Projekte zum Thema Kultur und Nachhaltigkeit von über 250 Künstlern und Ensembles aus allen Kontinenten präsentiert.\nAls weiterer Höhepunkt ist die Weltpremiere des vom Projektpartner Deutsche Welle produzierten Dokumentarfilms «The Sound of Nature» zu erleben. Mit dabei ist der australische Komponist Brett Dean, der eine eigene «Pastorale» geschrieben hat. Ebenso die Umweltaktivisten und Musiker von «Aterciopelados», einer der erfolgreichsten Rockbands Südamerikas. Weitere Protagonisten sind der indische Musikstar Ricky Kej, die isländische Jazzformation «ADHD» und «Afropop-Königin» Betty G aus Äthiopien.\nUmwelt-Deklaration der Künstler\nEbenso gibt es zum Umwelttag eine Deklaration namhafter Künstler zum Klimaschutz, die als Petition um Mitunterzeichnung wirbt und zum Ende des Jubiläums den Vereinten Nationen überreicht werden soll. Der gesamte Stream wird von der Deutschen Welle am Freitag ab 18.00 Uhr übertragen und im Anschluss mehrfach wiederholt, um Interessierte weltweit zu erreichen.\n«Beethovens Werk ist nicht nur eine Hommage an die Schönheit der Natur, sondern sie regt auch zum Nachdenken über das Verhältnis zwischen Mensch und Umwelt an», erklärte Grütters. Der Kulturbereich nehme auf vielfältige Weise seine Mitverantwortung für den Umweltschutz wahr – «auch um seiner gesellschaftlichen Vorbildfunktion gerecht zu werden», so Grütters.\nWelt als «wundervolle Sinfonie»\nUN-Klima-Chefin Espinosa betonte, zwar sei das Coronavirus aktuell die dringendste Bedrohung für die Menschheit. «Dabei dürfen wir jedoch nicht den Klimawandel vergessen, der ein langfristiges Risiko darstellt», appellierte sie an die Staaten. Musik sei ein wichtiger Motivator für gesellschaftlichen Einsatz – «denn die Welt selbst ist eine wundervolle Sinfonie, und jeder einzelne ist ein Dirigent». Der künstlerische Geschäftsführer der Beethoven Jubiläums GmbH, Malte Boecker, erklärte, die grosse Resonanz auf das Projekt zeige, dass das Thema Menschen weltweit bewege.\nLudwig van Beethoven wurde am 17. Dezember 1770 in Bonn getauft und dort vermutlich einen Tag zuvor geboren. Bereits mit acht Jahren legte er erste Kompositionen vor. 1792 ging er nach Wien, um Schüler Joseph Haydns zu werden. Schon als junger Mann nahm er Anzeichen beginnender Taubheit wahr. Sein immenses kompositorisches Werk gehört zu den meistaufgeführten Werken der Musikgeschichte. Er starb am 26. März 1827 in Wien.\nGrosse Teile des Programms zu Beethovens 250. Geburtstag konnten aufgrund der Corona-Pandemie nicht stattfinden. Daher entschied die Beethoven Jubiläums GmbH, die Feiern bis September 2021 auszudehnen. (kna)\n\n© Katholisches Medienzentrum, 05.06.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-06-05 06:37", "author": "Sabine Kleyboldt"}