{"id": "weltjugendtagshymne-fuer-lissabon-2023-veroeffentlicht", "tag": "Vatikan", "tag2": "Vatikan", "title": "Weltjugendtagshymne für Lissabon 2023 veröffentlicht", "text": "\nDas Organisatoren des Weltjugendtags haben gemeinsam mit dem Vatikan die offizielle Hymne für den Weltjugendtag 2023 in Lissabon veröffentlicht. Sie trägt den portugiesischen Titel «Ha Pressa no Ar» (Es liegt ein Rauschen in der Luft).\nDas Lied erinnert an den Besuch der Gottesmutter Maria bei ihrer Cousine Elisabet. Der Text stammt von einem Priester namens Joao Paulo Vaz (51), die Melodie komponierte der Musiker und Lehrer Pedro Ferreira (41). Das musikalische Arrangement übernahm der Künstler Carlos Garcia.\nDer Vatikan stellte am Mittwoch zwei verschiedene Fassungen vor: eine portugiesische und eine internationale mit Elementen aus mehreren Sprachen. Die Hymne enthält Textzeilen wie: «Jeder wird unsere Stimme hören. Lasst uns die Arme heben.»\nJunge Menschen aus der ganzen Welt seien eingeladen, sich beim Mitsingen mit der Gottesmutter Maria zu identifizieren, hiess es in der Presseerklärung.\nNationaler Wettbewerb\nDas Lied wurde bei einem nationalen Wettbewerb in Portugal unter mehr als 100 Beiträgen ausgewählt.\nWeltjugendtage sind die grösste Massenveranstaltung der katholischen Kirche. Zu den Abschlussgottesdiensten mit dem Papst kommen im Normalfall Hunderttausende. Sie wurden von Johannes Paul II. (1978-2005) ins Leben gerufen.\nInzwischen finden sie in der Regel alle drei Jahre als weltweite Grosstreffen statt. Das letzte Treffen dieser Art war im Januar 2019 in Panama-Stadt; wegen der Pandemie wurde das Treffen in Lissabon um ein Jahr verschoben. (kna)\n\n\n\nAnima Una will die Neuevangelisierung in der Deutschschweiz voranbringen\n\n\n© Katholisches Medienzentrum, 27.01.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-01-27 15:32", "author": "kna"}