{"id": "weltkirche-im-wallis-patriarch-gregorius-berichtet-ueber-die-krise-in-syrien", "tag": "Schweiz", "tag2": "Schweiz", "title": "Weltkirche im Wallis: Patriarch Gregorius berichtet über die Krise in Syrien", "text": "\nZehn Jahre Bürgerkrieg – und noch immer ist in Syrien kein Friede in Sicht. Und trotzdem verbreitet der emeritierte Patriarch Gregorius Hoffnung. So auch bei seinem Besuch in einem kleinen Bergdorf im Oberwallis.\nPaul Martone*\nAuf seiner Reise durch verschiedene Pfarreien der Schweiz vom 4.-15. September besuchte der syrische emeritierte Patriarch Gregorios III. Laham auch das 650 Einwohner zählende Dorf Ausserberg im Oberwallis.\nZehn Jahre Bürgerkrieg\nIn der Pfarreimesse vom Freitag in der Ausserberger Pfarrkirche wurden er und Frau Lucia Wicki-Rensch, die Informationsbeauftragte des Hilfswerkes «Kirche und Not», von mir willkommen geheissen.\n\n\n\n\n\n\n\n©  zVg\n\n\nDer emeritierte Patriarch von Syrien, Gregorios III. Laham.\n\n\n\nIn seiner Ansprache während des Gottesdienstes erzählte der 88 Jahre alte Patriarch, der 1981 die Bischofsweihe empfangen hatte, von den Leiden der Menschen seines Heimatlandes, die seit dem Ausbruch des Bürgerkrieges im Jahr 2011 Schreckliches erleiden müssen.\nPaulus hatte seine Bekehrung vor Damaskus\nRund fünf Millionen Menschen in Syrien suchten während dieses Konfliktes in den umliegenden Staaten Schutz, viele flohen auch nach Europa. Trotz der riesigen Herausforderungen, vor die gerade auch die Christen in diesem gebeutelten Land stehen, sprachen aus den Worten des Patriarchen grosse Hoffnung und Zuversicht, die zweifellos in seinem tiefen Gottvertrauen wurzeln.\n\n\n\n\n\n\n\n©  zVg\n\n\nVon links Lucia Wicki-Rensch (Kirche in Not), der emeritierte Patriarch von Syrien, Gregorios III. Laham, und Pfarrer Paul Martone.\n\n\n\nWohl nur die allerwenigsten Messbesucher waren sich der Rolle Syriens für die Ausbreitung des Christentums bewusst: Paulus erlebte seine Begegnung und die darauffolgende Bekehrung ausgerechnet vor den Toren von Damaskus, der Hauptstadt von Syrien, wo Gregorios III. von 2000 bis 2017 Bischof war.\nWeltkirche im kleinen Bergdorf  \nDeshalb gelten die Christen, nach den Worten des Patriarchen im ganzen Nahen Osten, als «kulturelle» Brücke zwischen Ost und West und sie sind gerade heute ein bedeutendes Element im Friedens- und Versöhnungsprozess zwischen den Kriegsparteien. Umso mehr ist es zu bedauern, dass in Syrien aktuell nur noch ein Drittel der Christen leben, die früher dort ihre Heimat hatten.\n\n\n\n\n\n\n\n©  Kirche in Not / ACN\n\n\nBlick vom Balkon einer bewohnten Wohnung in Syrien\n\n\n\nPatriarch Gregorios III. Laham war eine beeindruckende Gestalt, die den Frauen und Männern, die bei dieser Messe dabei waren, einen Hauch von Weltkirche in dieses kleine Bergdorf brachte – und auch einen Blick in den Schlund des Todes, der sich durch diesen schon zu lange andauernden Konflikt in Syrien aufgetan hat und eine ganze Generation von Menschen zu verschlingen droht.\nUnterstützung für «Kirche in Not»\nDie Messbesucher haben sich durch die Worte des Patriarchen denn auch aufrütteln lassen und sich grosszügig gezeigt in der finanziellen Unterstützung, die ihm durch das Hilfswerk «Kirche in Not» zukommen wird. Möge seine Botschaft gehört werden.\n* Der Pfarrer Paul Martone ist Sprecher für den deutschsprachigen Teil des Bistums Sitten, dem Oberwallis.\n\n\nHoher Geistlicher Besuch aus Syrien\n\n\n© Katholisches Medienzentrum, 12.09.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-09-12 12:22", "author": "Paul Martone*"}