{"id": "weltkirchenrat-bestimmt-neuen-termin-fuer-treffen", "tag": "Schweiz", "tag2": "Schweiz", "title": "Weltkirchenrat bestimmt neuen Termin für Treffen", "text": "\nDer Ökumenische Rat der Kirchen (ÖRK) will seine wegen der Corona-Pandemie verschobene Vollversammlung nun vom 31. August bis zum 8. September 2022 in Karlsruhe abhalten. Rund 800 Teilnehmer werden erwartet.\nDen Entscheid fällte der Exekutivausschuss des ÖRK bei einer Videokonferenz, wie der Weltkirchenrat am Montag in Genf mitteilte. Die ursprünglich für September 2021 geplante Veranstaltung war Anfang Juni abgesagt worden. Erwartet werden unter dem Thema «Christi Liebe bewegt, versöhnt und eint die Welt» rund 800 Teilnehmer aus aller Welt.\n«Vielseitigste Zusammenkunft von Christen»\n«Als vielseitigste Zusammenkunft von Christinnen und Christen dieser Grössenordnung weltweit ist die ÖRK-Vollversammlung eine einzigartige Gelegenheit für die Kirchen, ihr Engagement für sichtbare Einheit und ein gemeinsames Zeugnis auszubauen», erklärte der Interims-Generalsekretär des ÖRK, Ioan Sauca. «Noch weit über die Vollversammlung an sich hinaus werden wir daraus neue Energie für die Arbeit des ÖRK schöpfen.»\nWährend der Online-Tagung wurde das Symbol für die Vollversammlung vorgestellt. Es umfasst nach ÖRK-Angaben ein Kreuz, eine Taube, einen Kreis, der an das Konzept der Versöhnung erinnern soll, und Wege, die sich kreuzen. Diese sollen die unterschiedlichen Wege, die Bewegung, die Freiheit und Dynamik darstellen, die den ÖRK und seine Mitgliedskirchen weltweit antrieben.\n350 Kirchen\nDer 1948 gegründete ÖRK repräsentiert Christen aus 350 protestantischen, anglikanischen und orthodoxen Kirchen. Die Vollversammlung ist das oberste Entscheidungsorgan des Rates und stellt die Weichen für die Arbeit. Sie findet in der Regel alle acht Jahre statt. Die 11. Vollversammlung in Karlsruhe ist nach derjenigen von 1968 im schwedischen Uppsala die erste in Europa. (kna)\n\n© Katholisches Medienzentrum, 28.07.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-07-28 06:12", "author": "kna"}