{"id": "weltfriedenstag-papst-ruft-zu-kultur-der-achtsamkeit-auf", "tag": "Vatikan", "tag2": "Vatikan", "title": "Weltfriedenstag: Papst ruft zu «Kultur der Achtsamkeit» auf", "text": "\nPapst Franziskus hat am Neujahrstag zu einer «Kultur der Achtsamkeit als Weg zum Frieden» aufgerufen. Das Kirchenoberhaupt betonte, es sei Aufgabe jedes Einzelnen, auf den Frieden hinzuarbeiten.\nDie schmerzlichen Ereignisse des vergangenen Jahres, vor allem die Pandemie, lehrten die Notwendigkeit, sich der Probleme anderer anzunehmen und ihre Sorgen zu teilen. Hingegen herrschten noch immer Gleichgültigkeit und Rivalität, Gewalt, Egoismus und Bosheit, beklagte das Kirchenoberhaupt.\nAusdrücklich mahnte Franziskus auch zur Beendigung von Konflikten und zum Einsatz für die Schöpfung. Die katholische Kirche begeht den 1. Januar als Weltfriedenstag.\nTröstende Worte, zärtliche Geste, tätige Hilfe\nFrieden sei ein «Geschenk Gottes», sagte der Papst. Menschliche Kräfte allein reichten dafür nicht aus. Zugleich gelte es Frieden zu fördern durch Dialog, Zusammenarbeit nach den Massstäben von Wahrheit und Gerechtigkeit sowie die Achtung der «legitimen Bestrebungen der Menschen und Völker». Frieden zu schaffen durch ein tröstendes Wort, eine zärtliche Geste oder tätige Hilfe, sei Aufgabe jedes Einzelnen.\nPapst wünscht sich «ein Jahr voller Zuversicht und Hoffnung»\n«Mein Wunsch ist, dass Frieden herrsche in den Herzen der Menschen und der Familie, an den Orten von Arbeit und Freizeit, in den Gemeinschaften und Nationen», sagte der Papst. 2021 solle ein Jahr der geschwisterlichen Solidarität und des Friedens für alle werden, «ein Jahr voller Zuversicht und Hoffnung».\nDie Corona-Pandemie habe leider etliche Krisen verschärft, die miteinander in engem Zusammenhang stünden: die Klima-, Ernährungs-, Wirtschafts- und Migrationskrisen, so Franziskus. All das habe «schweres Leid und Not» verursacht. Zudem gewännen «verschiedene Formen von Nationalismus, Rassismus, Fremdenfeindlichkeit wie auch Tod und Zerstörung bringende Kriege und Konflikte neuen Schwung».\n«Was hat dazu geführt, dass Konflikte in unserer Welt zur Normalität geworden sind?»Papst Franziskus\nDer Papst mahnte: «Wir müssen innehalten und uns fragen: Was hat dazu geführt, dass Konflikte in unserer Welt zur Normalität geworden sind?» Die Menschheit benötige einen Mentalitätswandel, «um in Solidarität und Geschwisterlichkeit wirklich Frieden zu suchen».\n«Weltfonds» zur Bekämpfung von Elend\nFranziskus griff in diesem Zusammenhang eine Idee auf, die er bereits in seiner im Oktober veröffentlichten Sozialenzyklika «Fratelli tutti» formuliert hatte: Statt Geld für Waffen und Militär auszugeben, solle mit den eingesparten Mitteln ein «Weltfonds» zur Bekämpfung von Hunger und Elend eingerichtet werden. Das wäre eine «mutige Entscheidung», betont der 84-Jährige.\nEine Kultur der Achtsamkeit könne sich letztlich nur mithilfe eines entsprechenden «Erziehungsprozesses» durchsetzen, gab der Papst zu bedenken. Dabei könnten die Religionen «eine unersetzliche Rolle spielen». Als Beispiel nennt er den von ihm angestrebten weltweiten Bildungspakt (»Global Compact on Education»), für den er seit Monaten wirbt.\nAnsprache aus der päpstlichen Privatbibliothek\nFranziskus hielt das Mittagsgebet in der päpstlichen Privatbibliothek des Apostolischen Palastes. Vatikan-Medien und das italienische Fernsehen übertrugen die Andacht live. Auf dem Petersplatz durften sich aufgrund der Ausgangsbeschränkungen keine Gläubigen versammeln. Seine Teilnahme an der Dankvesper am Silvesterabend und der Neujahrsmesse im Petersdom hatte das 84-jährige Kirchenoberhaupt aufgrund eines Ischias-Leidens absagen müssen. (cic/kap)\nDer Wortlaut der Papst-Botschaft ist auch in offizieller deutschsprachiger Fassung abrufbar auf der Website des Vatikan: www.vatican.va. Der Direktlink lautet: https://bit.ly/34jikvS\n\n© Katholisches Medienzentrum, 01.01.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-01-01 14:49"}