{"id": "wen-dante-heute-in-der-hoelle-schmoren-lassen-wuerde", "tag": "Religion anders", "tag2": "Kommentar", "title": "Wen Dante heute in der Hölle schmoren lassen würde", "text": "\nDante Alighieri ist aktueller denn je. Sein 700 Jahre altes Krisenbuch «Göttliche Komödie» zeigt uns, dass nach dem Gang durch die Hölle die Sterne leuchten werden. Und seine Höllenvision zeigt, woran unsere Welt – auch heute noch – krankt: Egoismus! Wen würde der grosse Italiener heute ins metaphorische Inferno schicken? Ein Kommentar.\nNatalie Fritz\nEs ist die Nacht auf Karfreitag im Jahre 1300: «Lasst, die ihr eingeht, alle Hoffnung fahren.» Dieser Satz steht laut Dante Alighieri (1265–1321) an der Höllenpforte. Nicht gerade einladend – und doch tritt Dante zusammen mit seinem Reiseführer ein, dem römischen Dichter Vergil. Warum? Was will er im Reich der Finsternis?\n\n\n\n\n\n\n\n©  Wikimedia Commons\n\n\n«Lasciate ogni speranza, voi ch’entrate». Das Tor zur Hölle, Canto III. Gustave Doré, Stich zu Dantes Inferno (1857), Arcturus Books, 2007.\n\n\n\nWeg zur Läuterung und Erkenntnis\n\n\n\n\n\n\n\n©  DivineDanteRay/Wikimedia Commons\n\n\nGrafik von Dantes Weltbild nach Paul Pochhammer, 1922 in «Dantes Werke» von A. Ritter, A. W. Schlegel et al.\n\n\n\nZu Beginn von Dantes «Göttliche Komödie» – schöner: «La divina commedia» – bemerkt sein lyrisches Ich, dass er vom rechten Weg abgekommen ist. In der Mitte seines Lebens steht er verloren im dunklen Wald. Vergil rettet den Dichter, Gelehrten und Politiker Dante in letzter Minute vor den lockenden Sünden. Beatrice, Dantes verstorbene Liebste, hat den römischen Autor entsandt, um den strauchelnden Geliebten wieder auf den Pfad der Tugend zu bringen.\nDer Weg zur Besserung führt Alighieri zuerst hinab, durch die neun Kreise der Hölle. Dann hinauf auf den Läuterungsberg, wo das Fegefeuer lodert – bis er schliesslich frei von allen Sünden im Paradies auf Beatrice trifft. Dort erblickt der Dichter den dreifaltigen Gott, wodurch er das grosse Ganze erkennt, die göttliche Liebe ihn umfängt.\n\n\n\n\n\n\n\n©  Jastrow/Wikimedia Commons\n\n\nDante mit einer Ausgabe der Divina Commedia zeigt mit der rechten Hand auf eine Zug Sünderprozession, im Hintergrund das Fegefeuer. (Läuterungsberg), linkerhand die Stadt Florenz. Domenico di Michelino, Öl auf Leinwand, 1465.\n\n\n\nGegen den Wertezerfall in Politik und Religion\nIn der «Commedia» verschmelzen Liebesdichtung, christliche Kosmologie und Theologie sowie Gesellschaftskritik zu einem bildstarken «Reisebericht» der besonderen Art. Das zwischen 1307 und 1320 entstandene Epos gehört zum Kanon der Weltliteratur.\n\n\n\n\n\n\n\n©  paukrus/Wikimedia Commons\n\n\nProfilansicht Dante Alighieri, Sandro Botticelli, Tempera auf Leinwand, ca. 1495, Bibliothèque et fondation Martin Bodmer.\n\n\n\nAls politischer Autor geisselt Dante die weltlichen und geistlichen Herrscher seiner Zeit: Er macht sie für den Zerfall der Gesellschaft verantwortlich. Denn mit ihrem Machtstreben und Egoismus sabotieren sie die christliche Vorstellung von Nächstenliebe und Gemeinsinn.\nFür den mittelalterlichen Alighieri ist der biblische Heilsplan die Richtschnur für eine funktionierende Gesellschaft. Vernunft und Tugend gelten ihm als Grundpfeiler der menschlichen Gemeinschaft. Und damit das alle verstehen, weil es ja alle angeht, schreibt Dante sein Werk in italienischer Sprache. So erschliesst es sich nicht nur der gebildeten Oberschicht, sondern allen.\nAktuell wie vor 700 Jahren\n\n\n\n\n\n\n\n©  Roland zh/Wikimedia Commons\n\n\nHöllentor von Auguste Rodin, Kunsthaus Zürich.\n\n\n\nUnd damit sind wir bei der Tagesaktualität angelangt. Dante war ein scharfer Beobachter seiner Zeit, der mit Kritik an den Mächtigen nicht sparte. Welche AkteurInnen von heute würde er für ihr egoistisches Handeln wohl in die Höllenkreise verfrachten? Ihnen welche Strafen verpassen?\nSelbstverständlich würde der überaus gebildete Dante seine Perspektive auf den Schweregrad der Vergehen den heutigen Gegebenheiten anpassen. In seiner mittelalterlichen Sicht verbannte er die ärgsten Sünder, die Verräter an Gott, in den 9. Kreis der Hölle. In der multikulturellen Welt von heute würde Dante eine allgemein-gültige, christliche «Sünden-Hierarchie» wohl kaum mehr vertreten. Ein Vorschlag, der Dantes Höllen-Systematik formal, aber nicht im hierarchischen Sinne folgt:\n1. und 2. Kreis: Missbrauch und #MeToo\nDiese Kreise sind in der «Commedia» für die Ungetauften und die Wollüstigen reserviert. Ob der Dichter heute noch ungetaufte Menschen in die Vorhölle, den ersten Kreis, schicken würde? Als gebildeter Mann wohl kaum – schliesslich würde ihm dann die Möglichkeit entgehen, mit dem britisch-schweizerischen Philosophen und Atheisten Alain de Botton über Religion zu diskutieren.\nDer zweite Kreis wäre hingegen wohl ziemlich voll. Allerdings würde Dante wohl kaum die Menschen bestrafen, die ihre Sexualität in gegenseitigem Einvernehmen auskosten. Diejenigen aber, die Verbrechen begehen, sich egoistisch Lust verschaffen und übergriffig werden, würden in einen umbenannten #MeToo-Kreis passen: Neben Medienmogul Harvey Weinstein, Investmentbanker Jeffrey Epstein und dem Ex-Priester Bernard Preynat und vielen anderen Sexualstraftätern gäbe es kaum noch Raum für den Höllenwind, der diese Verdammten eigentlich umherwirbeln sollte.\n\n\n\n\n\n\n\n©  Raul654/Wikimedia Commons\n\n\nZerberus nach William Blake, National Gallery of Victoria, Felton Bequest, 1920.\n\n\n\n3. Kreis: Die Süchte des digitalen Zeitalters\nHier stehen die «Verfressenen» im kalten Regen, bewacht von Zerberus, dem Höllenhund. Obwohl Übergewicht ein weltweites Gesundheitsproblem darstellt, wären Adipöse wohl kaum die «BewohnerInnen» dieses Kreises. Hierhin würde Dante wohl eher diejenigen verfrachten, die sich aufgrund ihres Suchtverhaltens von der Gesellschaft abschotten. Also Netflix-Binge-Watcher, Social-Media-Abhängige, Dauer-Kopfhörer-Tragende.\n4. Kreis: Raubbau\nIn diesem Kreis tragen die Geizigen und die Verschwender sinnlos Dinge hin und her. Hierhin verfrachtet Dante alle, die eine ungesunde Beziehung zu materiellen Gütern haben. Hier würde man wohl Manager von Grossbanken und Konzernen treffen, die ihren Besitz zwar stetig vergrössern, sich aber nicht für eine soziale und nachhaltige Ökonomie interessieren. Rohstoffhändler, die Menschen und Natur ausbeuten oder Baufirmen und Politiker, die den Amazonas abholzen, wären hier bestens versorgt. Und in Bezug auf Verschwendung müssen sich wohl alle bis auf Greta selbst an der Nase nehmen, um nicht hier zu landen…\n\n\n\n\n\n\n\n©  Karlhahn/Wikimedia Commons\n\n\nVirgil zeigt Dante die Seelen der Zornige, Canto VII. Gustave Doré, Stich zu Dantes Inferno (1857).\n\n\n\n5. Kreis: Missmut und Hass\nDie Zornigen und die Missmutigen versinken hier in stinkendem Schlamm. Nebst Cyber-Mobbern, Internet-Trollen und Incels, die die digitale Welt mit ihrem Missmut verpesten, finden hier auch Steinewerfer-Demonstranten und mühsame «Velolüftler» eine feuchte Heimat.\n\n\n\n\n\n\n\n©  Karlhahn/Wikimedia Commons\n\n\nCiampolo flieht vor dem Dämon Alichino, Canto XXII. Gustave Doré, Stich zu Dantes Inferno (1857).\n\n\n\n6. Kreis: Demagogen, Querdenker und Populisten\nDies ist eigentlich der Höllenbereich für die Häretiker, also diejenigen, die entgegen der katholischen Lehrmeinung handeln oder sprechen. Heute würde das wohl alle einschliessen, die entgegen einer grundlegenden, menschlichen Vernunft agieren. In den hier brennenden Särgen müsste man die Sündigen wohl meterhoch stapeln: Verschwörungstheoretikerinnen aller Couleur liegen unter Wahrheitsverdrehern wie Trump oder Bolsonaro und obendrauf Fundamentalisten aller Art, die keine andere politische oder religiöse Ansicht tolerieren.\n7. Kreis: Gewaltverbrechen\nDie Gewalttätigen sind in diesem Höllenkreis untergebracht. Dante hätte alle Hände voll zu tun, sie hier in ihrer Gesamtheit unterzubringen. Söldner oder Kriegsverbrecher wie Assad baden hier mit den Urhebern von häuslicher Gewalt im Phlegethon, dem Fluss voll kochendem Blut und Feuer. Die SelbstmordattentäterInnen würden als Sträucher langsam verdorren. Wie Dante heute die Gewalttätigen gegen Gott und die Natur definieren würde – wer weiss. Sicher ist, dass für sie noch ein Plätzchen auf dem brennenden Sand ihres Strafbezirks übrig wäre.\n\n\n\n\n\n\n\n©  Saliko/Wikimedia Commons\n\n\nDie gegen sich selbst Gewalt geübt haben, Canto XIII, Jan van der Straet (1587).\n\n\n\n8. Kreis: Betrüger\nHier büssen die Betrüger für ihre Taten. Von falschen Heilern und Propheten, die Geld einheimsen, über korrupte Politiker wie Heinz-Christian Strache oder Silvio Berlusconi zu allen Panama-Papers-Steueroptimierern fände sich hier ein buntes Trüppchen Sündiger. Dazugesellen würden sich ausserdem zwielichtige Berater wie Steve Bannon, die nur Zwietracht säen und alle Heuchler, die «nur BIO kaufen», aber ständig mit easyJet verreisen.\n9. Kreis: Luzifers Schergen\nHier im ewigen Eis, ganz nahe bei Luzifer, harren alle, die einen Verrat begangen haben. In diesem Kreis würde Dante wohl heute alle einsperren, die gegen die Menschlichkeit verstossen: Rassisten wie die Proud Boys oder die Eisenjugend, Gruppierungen, die LGBTQIA+ attackieren, Sexisten aller Art oder Vertreter von Grenzschutzagenturen wie Frontex, die sich nicht an rechtsstaatliche Prinzipien halten.\nDie Hölle neu zu besetzen wäre ziemlich anstrengend. Reissen wir uns am Riemen und schauen, dass wir Dante nicht noch mehr Arbeit machen. Er wird langsam alt.\n\n\nSchisma Reloaded: Brexit, Cromwell und die katholische Kirche\n\n\n© Katholisches Medienzentrum, 16.10.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-10-16 05:00", "author": "Natalie Fritz"}