{"id": "wende-im-erzbistum-koeln-papst-laesst-vorgaenge-untersuchen", "tag": "International", "tag2": "International", "title": "Wende im Erzbistum Köln: Papst lässt Vorgänge untersuchen", "text": "\nIn die monatelange Auseinandersetzung um die Missbrauchsaufarbeitung im Erzbistum Köln hat sich nun Papst Franziskus eingeschaltet. Er schickt zwei Visitatoren in Deutschlands mitgliederstärkste Diözese, wie die Apostolische Nuntiatur in Berlin am Freitag mitteilte.\nAnita Hirschbeck\nKardinal Anders Arborelius aus Schweden und der Rotterdamer Bischof Johannes van den Hende sollen sich in der ersten Junihälfte «vor Ort ein umfassendes Bild von der komplexen pastoralen Situation im Erzbistum Köln verschaffen». Ausserdem sollen sie untersuchen, ob der Kölner Kardinal Rainer Maria Woelki, der Hamburger Erzbischof Stefan Hesse und die Kölner Weihbischöfe Dominikus Schwaderlapp und Ansgar Puff Fehler gemacht haben beim Umgang mit Fällen sexuellen Missbrauchs.\nIn einer ersten Reaktion begrüsste Woelki die Ankündigung. «Bereits im Februar habe ich den Heiligen Vater in Rom umfassend über die Situation in unserem Erzbistum informiert», erklärte er. «Ich begrüsse, dass der Papst sich mit der Apostolischen Visitation ein eigenes Bild über die unabhängige Untersuchung und die Konsequenzen daraus verschaffen will.» Er werde die beiden Visitatoren «mit voller Überzeugung in ihrer Arbeit unterstützen. Alles, was der konsequenten Aufarbeitung dient, begrüsse ich.»\nLaien und Betroffene positiv\nPositiv kommentierten auch Vertreter von katholischen Laien und Missbrauchsbetroffenen die Untersuchung durch den Vatikan. Gespräche müssten dabei auch mit Betroffenen und deren Umfeld geführt werden, forderte der Missbrauchsbeauftragte der Bundesregierung, Johannes-Wilhelm Rörig. Nur so könnte die Visitation zu einem weiteren wichtigen Schritt zu mehr Transparenz, aber auch zu mehr Befriedung zwischen der Kirche und Betroffenen werden. Mit Blick auf andere Bistümer sprach Rörig von einem möglicherweise wichtigen Impuls.\nDer Sprecher der Betroffeneninitiative «Eckiger Tisch», Matthias Katsch, sprach von einer «guten Entwicklung». Er ermutigte die Betroffenen, nun ihre Sichtweise vorzubringen, damit der Vatikan ein «vollständigeres Bild» bekomme.\nMaria 2.0 hofft auf offene Ohren\nAuch die Sprecherin der Reforminitiative Maria 2.0 im Rheinland hofft darauf, «dass die Visitatoren einen offenen Blick haben und alle Stimmen in diesem Bistum hören».\nVisitatoren eingeladen\nDer Vorsitzende des Diözesanrats der Katholiken im Erzbistum Köln, Tim-O. Kurzbach, lud Kardinal Arborelius und Bischof van den Hende zur kommenden Sitzung des Gremiums am 16. Juni ein, um die Stimmen der Laien zu hören.\n«Die Anordnung der Visitation unterstreicht, dass auch in Rom verstanden wird, dass im Erzbistum Köln unter der Leitung von Kardinal Woelki der Kontakt zwischen Gemeinden und Bistumsleitung schwer geworden ist», sagte Kurzbach. Der Diözesanrat lässt seine Zusammenarbeit mit Woelki wegen der strittigen Missbrauchsaufarbeitung seit Ende Januar ruhen.\n«Wir sind Kirche» fordert Neuanfang\nFür die Glaubenden im Erzbistum Köln und auch in Deutschland sei zu hoffen, dass möglichst bald ein «personeller und spiritueller Neuanfang» gelinge, erklärte die Initiative «Wir sind Kirche». Dann aber mit einer Kirchenleitung, die einen «wertschätzenden und glaubwürdigen Umgang sowohl mit den kirchlich Beschäftigten als auch mit allen Glaubenden praktiziert».\nFührende Geistliche sprechen von Chance\nDie 14 führenden Geistlichen im Erzbistum Köln, die sich in einer E-Mail kritisch über die Missbrauchsaufarbeitung geäussert haben, sprachen von einer Chance. Die Stadt- und Kreisdechanten würden Woelki wie bislang beratend zur Seite stehen, sagte der Sprecher der Gruppe, der Wuppertaler Stadtdechant Bruno Kurth. «Aber zur Seite stehen bedeutet ja Loyalität und auch Kritik und das offene, ehrliche Wort.»\nLanges Ringen um Missbrauchsfälle\nSeit mehr als einem Jahr wird im Erzbistum Köln um die öffentliche Aufarbeitung früherer Missbrauchsfälle durch Geistliche gerungen. Dabei geht es auch um die Frage, inwiefern hohe Amtsträger Missbrauchstäter geschützt und Fälle vertuscht haben. Auch Woelki werden Vorwürfe gemacht, obwohl ihn ein Aufarbeitungsgutachten des Strafrechtlers Björn Gercke juristisch entlastet.\nDennoch wird seit Wochen immer wieder über neue Details rund um Fälle aus dem Gercke-Report diskutiert. Kritiker werfen Woelki vor, sich zu sehr auf juristische Fragen zurückzuziehen und zu wenig moralische Verantwortung zu übernehmen.\nKardinal und Laien wandten sich an Papst\nEnde 2020 wurde dem Kardinal erstmals angelastet, in einem Missbrauchsfall an Vertuschung beteiligt gewesen zu sein. Woelki wandte sich deshalb im Dezember an Papst Franziskus. Der Papst solle prüfen, ob er als Kölner Erzbischof eine Pflichtverletzung nach dem Kirchenrecht begangen habe, so Woelkis Absicht damals.\nAuch Laienvertreter vom Kölner Katholikenausschuss und die Protest-Initiative Maria 2.0 im Rheinland hatten Papst Franziskus um sein Eingreifen gebeten und unter anderem eine Visitationsreise eines Vatikanvertreters angeregt. Bislang gab es aus dem Vatikan keine offizielle Antwort auf diese Anfragen.\nDer Mitte März veröffentlichte Gercke-Report weist hohen Amtsträgern im Erzbistum Köln – darunter ehemalige Generalvikare und Erzbischöfe – mindestens 75 Pflichtverletzungen zwischen 1975 und 2018 nach. Demnach sind die Würdenträger Verdachtsfällen nicht nachgegangen und haben sich nicht um die Betroffenen gekümmert.\nNach Veröffentlichung des Gutachtens boten der Hamburger Erzbischof Stefan Hesse sowie der Kölner Weihbischof Dominikus Schwaderlapp Papst Franziskus ihren Rücktritt an. Beide waren früher als Generalvikare in Köln tätig. Hesse werden elf und Schwaderlapp acht Pflichtverletzungen angelastet. Woelki hingegen wird im Report sowohl unter kirchen- als auch strafrechtlichen Gesichtspunkten entlastet. (kna)\n\nKardinal Woelki begrüsst Untersuchung durch den Vatikan\n\n\n\n© Katholisches Medienzentrum, 28.05.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-05-28 18:09", "author": "Anita Hirschbeck"}