{"id": "weniger-menschen-spenden-an-kirchen-und-organisationen", "tag": "International", "tag2": "International", "title": "Weniger Menschen spenden an Kirchen und Organisationen", "text": "\n\nIn Deutschland haben weniger Menschen an gemeinnützige Organisationen oder an die Kirchen gespendet als im Vorjahr. Das ist das Ergebnis einer Untersuchung, die der Deutsche Spendenrat am Montag in Berlin vorstellte. \nDemnach gaben von Januar bis September 2019 rund 15,7\nMillionen Menschen Spenden an diese Einrichtungen, das seien im Vergleich zum\nVorjahreszeitraum etwa 700’000 Personen weniger. Der Wert sei der niedrigste\nseit der Erhebung durch den Spendenrat im Jahr 2005.\nInsgesamt sei das Spendenvolumen in dem Zeitraum mit 3,3\nMilliarden Euro aber stabil geblieben, so der Spendenrat. Im Vergleich zum\nVorjahrestrend sei das Spendenniveau «um moderate 1,3 Prozent»\ngesunken. Die Prognose für das Gesamtjahr 2019 sei dennoch gut.\nLangfristige Hilfe: Rückgänge\nDen Hauptanteil der Spenden stellt demnach mit 75,3 Prozent\nwie im vergangenen Jahr die humanitäre Hilfe, dort massgeblich die Not- und\nKatastrophenhilfe. Die langfristige Entwicklungshilfe habe hingegen\nSpendenrückgänge hinnehmen müssen.\nBei den Spenden an konfessionelle Organisationen spricht der\nSpendenrat von einer «zaghaften Trendumkehr»: Allerdings lägen\nZugewinne allein bei evangelischen Organisationen, während katholische\nOrganisationen einen weiteren Rückgang hinnehmen müssten. (kna)\n\n© Katholisches Medienzentrum, 02.12.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-12-02 11:49", "author": "In Deutschland haben weniger Menschen an gemeinnützige Organisationen oder an die Kirchen gespendet als im Vorjahr. Das ist das Ergebnis einer Untersuchung, die der Deutsche Spendenrat am Montag in Berlin vorstellte."}