{"id": "wenig-anmeldungen-slowakische-bischoefe-streichen-impfpflicht-fuer-papstmessen", "tag": "International", "tag2": "International", "title": "Wenig Anmeldungen: Slowakische Bischöfe streichen Impfpflicht für Papstmessen", "text": "\nAngesichts der bislang niedrigen Anmeldezahlen für den Papstbesuch in der Slowakei erweitert die Bischofskonferenz des Landes den zugelassenen Besucherkreis.\nNicht mehr nur vollständig geimpfte Personen können an den Treffen mit Franziskus teilnehmen, sondern auch solche, die von Covid-19 genesen sind oder einen aktuellen negativen Coronatest vorweisen. Dies gab die Bischofskonferenz auf ihrer Website am Samstag bekannt.\nNachdem bis Mitte vorletzter Woche erst 33’000 Personen sich zu den öffentlichen Auftritten von Franziskus registrieren lassen, riefen die Bischöfe des Landes am vergangenen Sonntag die Katholiken in einem Hirtenbrief zu einer aktiven Teilnahme an dem Papstbesuch auf.\nSkepsis bei Gläubigen\nZugleich räumte ein Sprecher ein, die Resonanz sei bislang niedriger als erwartet. In der Slowakei ist bisher nicht nur die Impfquote gering; auch Franziskus, seine Art und Politik stossen bei vielen Gläubigen des Landes auf eine gewissen Skepsis.\nDer Papst reist vom 12. bis 15. September erst für einen halben Tag in die ungarische Hauptstadt Budapest. Anschliessend besucht er für drei Tage die benachbarte Slowakei. Neben Begegnungen mit Vertretern aus Kirche und Gesellschaft umfasst das Besuchsprogramm zwei Gottesdienste in Presov und im slowakischen Nationalheiligtum in Sastin.\nIn Kosice sind ein Jugendtreffen und ein Besuch in der von Angehörigen der Roma-Minderheit bewohnten Plattenbausiedlung Lunik IX geplant. (kna)\n\n\nPapst in Budapest und Slowakei: Unstimmigkeiten trüben die Vorfreude\n\n\n© Katholisches Medienzentrum, 06.09.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-09-06 10:37", "author": "kna"}