{"id": "wenig-hoffnung-fuer-treffen-von-putin-und-selenskyj-im-vatikan", "tag": "International", "tag2": "International", "title": "Wenig Hoffnung für Treffen von Putin und Selenskyj im Vatikan", "text": "\nDer Kreml hat reserviert auf ein vom ukrainischen Präsidenten Wolodymyr Selenskyj angeregtes Treffen mit Russlands Präsident Waldimir Putin im Vatikan reagiert. Moskau und offenbar auch der Vatikan hätten bislang keinen offiziellen Vorschlag für eine solche Begegnung aus Kiew bekommen, sagte Kreml-Sprecher Dmitri Peskow am Mittwoch in Moskau.\n«Ich weiss nicht, ob Präsident Putin bereit ist, irgendwohin zu gehen», sagte der Sprecher. Selenskyj hatte in einem Zeitungsinterview gesagt, das Treffen sei notwendig, um den Krieg in der Ostukraine zu beenden und den Weg zu einem gerechten und dauerhaften Frieden zu gehen. Der Vatikan wäre, so Selenskyj, der «ideale Ort» für solch einen Dialog.\n«Der Heilige Stuhl ist eine globale moralische Autorität, die immer effektiv die Rolle des Vermittlers gespielt hat, weil sie unparteiisch und zuverlässig für alle Konfliktparteien ist», so der ukrainische Präsident. Der Papst sei ein «Prophet des Friedens». Ein Mediator mit einer solchen Autorität könne jenes Vertrauen schaffen, das bei bisherigen Versuchen einer Einigung gefehlt habe.\nDer Appell des Papstes\nPapst Franziskus hatte sich erst kürzlich besorgt über die Entwicklung in der Ostukraine geäussert. Beim Mittagsgebet vor rund zwei Wochen mahnte er die Konfliktparteien eindringlich, gegenseitiges Vertrauen aufzubauen.\nSelenskyj hatte Putin zuvor den Donbass in der Ostukraine als Ort für ein gemeinsames Treffen vorgeschlagen. Putin zeigte sich grundsätzlich offen dafür, seinen ukrainischen Amtskollegen in Moskau zu empfangen.\nEin grosses russisches Militärmanöver an der Grenze zur Ostukraine hatte in Kiew in den vergangenen Wochen Ängste vor einer Militäroperation geschürt. 2014 annektierte Russland die ukrainische Halbinsel Krim. Zudem half es militanten Separatisten, den Donbass unter ihre Kontrolle zu bringen und damit Kiew zu entreissen. (kna)\n\n\nVatikan will bei Putin vermitteln\n\n\n© Katholisches Medienzentrum, 29.04.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-04-29 12:10", "author": "kna"}