{"id": "weniger-priester-in-polen-zahl-der-pfarreien-konstant", "tag": "International", "tag2": "International", "title": "Weniger Priester in Polen – Zahl der Pfarreien konstant", "text": "\nIm katholisch geprägten Polen ist die Zahl der Priester binnen eines Jahres um zwei Prozent zurückgegangen. Es mangelt am Nachwuchs.\nLaut dem Jahresbericht für 2020, den das nationale Statistikinstitut der katholischen Kirche am Dienstag in Warschau vorstellte, sind in polnischen Bistümern 24’208 Pfarrer tätig. 2019 waren es noch 24’707 – rund 500 mehr.\nDer Rückgang wird damit erklärt, dass weniger junge Polen Priester werden wollen. In diesem Jahr haben etwa so wenig Männer eine Ausbildung zum Priester begonnen wie noch nie seit dem Zweiten Weltkrieg. Zudem sank die Zahl der Ordensbrüder und -schwestern um je knapp 2,5 Prozent auf 10’991 beziehungsweise 16’764. Fast unverändert blieb hingegen die Zahl der Pfarreien bei gut 10.300.\n2020 keine Erhebung wegen Covid\nAm katholischen Religionsunterricht nahmen im Schuljahr 2020/21 dem Jahresbericht zufolge 85,7 Prozent der Schüler teil. Im Schuljahr zuvor waren es 87,6 Prozent. Spitzenreiter ist hier die südpolnische Diözese Tarnow mit 97,8 Prozent, Schlusslichter die Erzbistümer Breslau (Wroclaw) mit 65,7 Prozent und Posen (Poznan) mit 69,0 Prozent.\nWegen der Pandemie erhob die Kirche 2020 nicht die Zahl der Gottesdienstbesucher. In dem Jahr gab es deutlich weniger Taufen, Firmungen und Trauungen als 2019. Die Zahl Erstkommunionen stieg dagegen um etwa 20 Prozent. Statistische Angabe zu Austritten aus der katholischen Kirche machte das Institut erneut nicht. (kna)\n\n\nPapst ruft Polen vorsichtig zu einem “grossen Herzen” auf\n\n\n© Katholisches Medienzentrum, 07.12.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-12-07 15:18", "author": "kna"}