{"id": "wenig-priesterweihen-in-deutschland", "tag": "International", "tag2": "International", "title": "Wenig Priesterweihen in Deutschland", "text": "\nLaut einer Umfrage der «Augsburger Allgemeinen» (10. Juli) bleibt die Zahl der katholischen Priesterweihen in Deutschland auch 2020 niedrig. So gibt es insgesamt 57 Weihen in den 27 Bistümern, neue Ordenspriester nicht mitgezählt.\nDas ist der zweitniedrigste Wert in der Geschichte nach nur 55 Weihen im Vorjahr. In den letzten 20 Jahren ist die Zahl damit um mehr als 60 Prozent gesunken; im Jahr 2000 gab es noch 154 Weihen. Die Zahl der Priesterweihen in der katholischen Kirche in Deutschland hat sich seit Jahren auf einem niedrigen Niveau eingependelt: Mehr als 100 waren es letztmals 2007.\nKeine Trendwende in Sicht\nDie Zahl der Neuaufnahmen in den Seminaren zeigt zugleich, dass es auch in den kommenden Jahren keine Trendwende geben dürfte. In den Jahren von 2001 bis 2010 lag die Zahl der Priesterweihen zwischen 81 und 131, in den 1990er Jahren zwischen 139 und 295. Aber auch schon zwischen 1962 (557) und 1970 (303) war ein Rückgang zu beobachten.\nZdK spricht von alarmierender Entwicklung\nDas Zentralkomitee der deutschen Katholiken (ZdK) nannte die Entwicklung alarmierend. «Im vergangenen Jahr kam auf elf ausscheidende Priester eine Neuweihe – wenn man das weiter rechnet, sieht man, in welche Katastrophe das münden wird», so ZdK-Präsident Thomas Sternberg: «Wir bräuchten 200 oder 300 Priesterneuweihen jedes Jahr – doch davon sind wir ganz weit entfernt.»\nDer Vorsitzende des höchsten repräsentativen Gremiums des deutschen Laien-Katholizismus fordert daher, die Zugangsbedingungen zu ändern und das Priesteramt auch für Frauen und verheiratete Männer, sogenannte Viri probati, zu öffnen: «Wir brauchen viri probati, wir brauchen auf Dauer auch das Frauenpriestertum und der Beruf selbst muss wieder attraktiver werden.»\nFürs Priesteramt werben\nDer neue Augsburger Bischof Bertram Meier will künftig mehr für das Priesteramt werben: «Wir müssen den Mut haben, unaufdringlich und doch gezielt junge Menschen anzusprechen», sagte er der Zeitung. Glaubwürdige Vorbilder und «Berufungskümmerer» in den Gemeinden könnten helfen, dass sich junge Menschen für diesen Beruf wieder mehr interessieren.\nEr fügte jedoch hinzu: «Berufungen lassen sich nicht machen.» Von einer Katastrophe will Meier nicht sprechen. Er verwies auf die Kirchengeschichte, in der es immer schon Phasen gegeben habe, «in denen die Kirche angezählt wurde. Doch Totgesagte leben am längsten».\nWeihen wegen Corona verschoben\nBis Ende Juni fanden der Zeitung zufolge bundesweit erst 25 Weihen von Weltpriestern statt, nachdem viele wegen der Corona-Pandemie verschoben wurden. So wurde im Bistum Würzburg etwa die einzige Neuweihe eines Priesters in den Oktober gelegt. Andere (Erz-)Bistümer – darunter Freiburg, Fulda, Mainz, Paderborn und Osnabrück – planten ebenfalls mit Terminen im Herbst. Voraussichtlich gar keine Priesterweihe wird es der Umfrage zufolge in diesem Jahr in den Bistümern Aachen, Erfurt, Görlitz und Hildesheim geben. (kna)\n\n© Katholisches Medienzentrum, 10.07.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-07-10 12:36", "author": "Das ist der zweitniedrigste Wert in der Geschichte nach nur 55 Weihen im Vorjahr. In den letzten 20 Jahren ist die Zahl damit um mehr als 60 Prozent gesunken; im Jahr 2000 gab es noch 154 Weihen. Die Zahl der Priesterweihen in der katholischen Kirche in Deutschland hat sich seit Jahren auf einem niedrigen Niveau eingependelt: Mehr als 100 waren es letztmals 2007."}