{"id": "weniger-katholiken-in-oesterreich", "tag": "International", "tag2": "International", "title": "Weniger Katholiken in Österreich", "text": "\nDie Zahl der Austritte aus der katholischen Kirche in Österreich ist 2020 gesunken. Die Katholikenzahl insgesamt ging von 4,98 auf 4,91 Millionen zurück, wie die am Mittwoch von den Diözesen veröffentlichten Statistiken ergaben. Das entspricht einem Rückgang von rund 1,5 Prozent.\nDie Zahl der Kirchenaustritte ging laut der Presseagentur Kathpress gegenüber dem Vorjahr um 13,7 Prozent zurück. Insgesamt verliessen demnach im abgelaufenen Jahr 58’535 Personen die Kirche (2019: 67’794). 3807 Personen wurden wieder oder neu aufgenommen; ein Minus von 28,7 Prozent (2019: 4898).\n2010 hatte die Kirche noch 85’960 Austritte zu verzeichnen. Dieser historische Höchststand war massgeblich auf das Bekanntwerden von Missbrauchsfällen im kirchlichen Bereich zurückzuführen.\nSonntagsmesse und Taufen\nDie Zahl der sonntäglichen Messbesucher und der Priester und Ordensleute gingen laut der am Mittwoch ebenfalls veröffentlichten Statistik 2019 zum kirchlichen Leben leicht zurück. Für 2020 gibt es noch keine offiziellen Zahlen der Bischofskonferenz. Allerdings dürfen die Zahlen bei den Taufen, Firmungen, Erstkommunionen und Trauungen coronabedingt weiter zurückgegangen sein, da viele Feiern verschoben werden mussten.\nStabil präsentiert sich laut Kathpress das nach wie vor sehr dichte Netz von Pfarrgemeinden. Die Statistik für 2019 weist landesweit 4291 Pfarreien und sonstige kirchliche Seelsorgestellen aus; 2012 waren es 4324. Deutlich ging die Zahl der Taufen zurück: von 47’312 im Jahr 2018 auf 44’977. Die Zahl der kirchlichen Trauungen sank gegenüber dem Vorjahr von 11’155 auf 9842.\nEinnahmen gestiegen\nDie Budgets der zehn österreichischen Diözesen waren 2019 mit insgesamt 657 Millionen Euro fast ausgeglichen. Die Kirchensteuereinnahmen (österr. «Kirchenbeitrag»), mit 75 Prozent der Gesamteinnahmen das Rückgrat der Kirchenfinanzierung, stieg von 474 Millionen im Vorjahr auf knapp 481 Millionen Euro.\nZwei Drittel der Budgets sichern laut Kathpress die kirchliche Basisstruktur und die Seelsorge. So wurden laut Rechenschaftsbericht für die Pfarreien und pastoralen Aufgaben insgesamt 412 Millionen Euro aufgewendet, also knapp zwei Drittel der Gesamtausgaben.\nWeitere Geldquellen\nDie staatlichen Leistungen Österreichs zur Abgeltung von Schäden aus dem Nationalsozialismus machen 50,2 Millionen Euro und somit 7,9 Prozent der kirchlichen Einnahmen aus.\nDie restlichen 106,5 Millionen Euro und damit 16,7 Prozent der Einnahmen stammen aus der Vermögensverwaltung, aus Vermietungen, Leistungen, Subventionen und sonstigen Erträgen. Über das grösste Budget verfügte auch 2019 die Erzdiözese Wien mit Einnahmen von 138 Millionen Euro (2018: 137,8 Millionen). (kap/kna)\n\n\nÜber 70 Prozent gehören einer Religion an\n\n\n© Katholisches Medienzentrum, 13.01.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-01-13 13:29", "author": "Die Zahl der Kirchenaustritte ging laut der Presseagentur Kathpress gegenüber dem Vorjahr um 13,7 Prozent zurück. Insgesamt verliessen demnach im abgelaufenen Jahr 58’535 Personen die Kirche (2019: 67’794). 3807 Personen wurden wieder oder neu aufgenommen; ein Minus von 28,7 Prozent (2019: 4898)."}