{"id": "weniger-kirchliche-abdankungen-private-ritualangebote-machen-konkurrenz", "tag": "Schweiz", "title": "Weniger kirchliche Abdankungen: Private Ritualangebote machen Konkurrenz", "text": "\nKein kirchliches Ritual wird so oft in Anspruch genommen wie Abdankungen. Dennoch ist auch hier der Trend rückgängig, wie das Pastoralsoziologische Institut zeigt.\nRegula Pfeifer\nSollen Verstorbene verabschiedet werden, sind die katholische und die reformierte Kirche weiterhin gefragte Ritualanbieter. Die Bestattung ist das meistgenutzte Ritual der Kirchen. Taufen und kirchliche Trauungen sind weniger verbreitet. Das zeigen die neusten Zahlen und ein Bericht des Schweizerischen Pastoralsoziologischen Instituts (SPI) in St. Gallen. Das Institut wird von der katholischen Kirche in der Schweiz getragen.\nDemnach wurden letztes Jahr 22’000 Katholikinnen und Katholiken mit kirchlichem Segen bestattet. Bei den Reformierten waren es ähnlich viel, nämlich 21’500.\nMeiste Kirchenangehörige kirchlich bestattet\n«Die kirchliche Beerdigung ist nach wie vor in beiden Kirchen sehr gefragt», schreibt Urs Winter, Projektleiter beim SPI. (Link) In vielen Kantonen liege die Bestattungsquote weiterhin bei nahezu 100 Prozent. Dies gelte besonders für die ländlich geprägten katholischen Regionen.\nFür die gesamte Schweiz gilt also weiterhin: «Die allermeisten Verstorbenen, welche der katholischen oder evangelisch-reformierten Kirche angehören, werden auch kirchlich bestattet.»\nTrend rückläufig\nDennoch stellt das Institut fest: Dieser Trend ist leicht rückläufig. So hat sich die Anzahl der Beerdigungen bei den Katholiken in den letzten sieben Jahren um rund 1000 reduziert, bei den Reformierten gar um 4200. Im Jahr 2012 hatten sich noch 23’055 Katholikinnen und Katholiken sowie 25’748 Reformierte kirchlich bestatten lassen.\nDer Rückgang ist regional unterschiedlich ausgeprägt. In den städtischen Regionen um Genf, Bern und Basel-Stadt liegt der Anteil der Bestattungen bei rund 60 Prozent.\nUrbane Entfremdung\nDarin zeige sich die Entfremdung von der Kirche, die auch an der grossen Anzahl Konfessionsloser abzulesen sei, schreibt Urs Winter. Zudem gebe es in städtischen Regionen – in Konkurrenz zu den Kirchen – mehr private Ritualangebote.\nAuch der hohe Anteil von Migranten, gerade in Genf, könnte ein Grund sei, vermutet Urs Winter. Denn manche Migranten wollten nach wie vor im Herkunftsland beerdigt werden.\nEine Frage der Steuern\nAuch funktioniert die Kirchenmitgliedschaft in der Westschweiz anders als in der Deutschschweiz. Da es in Genf etwa keine Kirchensteuer gibt, sehen viele Menschen auch keinen Grund, offiziell auszutreten. Kirchenferne Westschweizer blieben damit offiziell Gläubige, würden aber Kirchenangebote kaum mehr nutzen.\nIn den katholisch geprägten Kantonen Tessin und Wallis ist dem SPI-Wissenschaftler ebenfalls etwas aufgefallen: die tiefe Bestattungsquote bei den Evangelisch-Reformierten. Diese beträgt nur 38 Prozent im Tessin und 55 Prozent im Wallis. Dabei könnte es sich um Zuzüger handle, die in ihren Ursprungsregionen beerdigt würden, vermutet er. \nJenseitsorientierung nimmt ab\nZum Schluss wagt das Institut eine Prognose. Die Nutzung kirchlicher Bestattungsangebote werde «leider» weiter abnehmen, heisst es bedauernd. Gründe dafür seien die wachsende Distanzierung von der Kirche und ihren Erklärungen zu Leben und Tod.\nDie Jenseitsorientierung nehme ab und damit das tröstliche religiöse Heilsversprechen. Die Gesellschaft richte sich am zeitlich begrenzten Leben aus. Das Sterben verschwinde zunehmend aus dem gemeinschaftlichen Erleben, die Trauer werde privatisiert. Bei diesen Argumenten bezieht sich der Beitrag vor allem auf das Buch «Sterben und Tod in Deutschland» von Frank Thieme.\nUnd wie sollen die Kirchen darauf reagieren? Sie sollen auf die Bestattungswünsche der Hinterbliebenen eingehen, ihnen in der Trauer beistehen, heisst es im Beitrag. Gegenüber der Gesellschaft sollten sie ausserdem als Fürsprecherin für Sterbende und Trauernde wirken und die Grenzen der Leistungsfähigkeit sowie die Brüchigkeit des Lebens aufzeigen.\nLinks zu früheren Artikel zur SPI-Statistik\n\nEin Viertel mehr Austritte aus der katholischen Kirche\n\n\nTaufe ist für katholische Eltern nicht mehr selbstverständlich\n\n\n© Katholisches Medienzentrum, 31.10.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-10-31 09:42", "author": "Regula Pfeifer"}