{"id": "weniger-hostien-kloster-beantragt-kurzarbeit", "tag": "Schweiz", "tag2": "Schweiz", "title": "Weniger Hostien – Kloster beantragt Kurzarbeit", "text": "\nDie Nachfrage nach Hostien ist wegen der Corona-Pandemie zurückgegangen. Dies trifft Hostienbäckereien wie jene des Klosters St. Anna Gerlisberg in Luzern. Es hat daher Kurzarbeit beantragt.\n«Weil es keine Messen mehr gibt, ist der Bedarf nach Hostien sehr stark zurückgegangen. Wir haben deshalb Kurzarbeit beantragt», sagt die Kapuzinerin Maria Nicola Schmucki, Oberin des Klosters St. Anna Gerlisberg in Luzern, gegenüber der «Luzerner Zeitung» (18. April).\nPro Woche werden im Kapuzinerinnenkloster Gerlisberg rund 96’000 Hosten hergestellt, sagt  Schmucki auf Anfrage von kath.ch. Bevor die Massnahmen zur Eindämmung der Corona-Pandemie eingeführt wurden, habe man wöchentlich einen Tag gebacken. Dabei seien gut 1600 kg Mehl verarbeitet worden. Jede Hostie wird zweimal kontrolliert. Die Verarbeitung und der Versand der Hostien hätten vier weitere Tage in Anspruch genommen.\n\n\n\n\n\n\n\n©  Sylvia Stam\n\n\nDas Kapuzinerinnenkloster St. Anna Gerlisberg oberhalb von Luzern.\n\n\n\n260 Kunden aus mehreren Kantonen\nDas Kloster Gerlisberg, das hoch oberhalb von Luzern mit Blick auf den Vierwaldstättersee liegt, hat laut Schmucki 260 Kunden, dies sind Pfarreien und Klöster in mehreren Kantonen, nebst Luzern auch in Uri, Schwyz, Unterwalden und im Tessin. Die Hostien würden in Gerlisberg gebacken, den Versand übernähmen elf weitere Klöster, Schmucki spricht von «Filialen». \nIm Moment würden aber überhaupt keine Hostien gebacken, denn man wolle den Kunden frische Ware liefern. Hostien seien maximal drei Monate haltbar, sagt die Oberin der Kapuzinerinnen.\nFür diese Tätigkeiten seien drei Personen angestellt, ausserdem hätten Schwestern aus Tansania, die im Gerlisberg lebten, mitgeholfen. Für diese Mitarbeiterinnen wurde Kurzarbeit beantragt. «Die Schwestern arbeiten nun mehr im Garten, für sie haben wir keine Kurzarbeit angemeldet, da sie keinen geldwertigen Lohn beziehen», sagt Schwester Maria Nicola Schmucki.\nSehnsucht nach der Eucharistie\nSie ist zuversichtlich, dass der Kanton dem Antrag zustimmen wird, eine Antwort liege aber noch nicht vor. Sie glaubt ausserdem, dass die Nachfrage nach Hostien rasch wieder steigen wird, wenn die Massnahmen dereinst gelockert werden. «Wir hören von Leuten, dass sie eine Sehnsucht nach der Eucharistie haben», sagt Schwester Maria Nicola Schmucki. (sys)\n\n\nKlösterliche Hostienbäckereien spüren Glaubensschwund\n\n\n© Katholisches Medienzentrum, 19.04.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-04-19 11:25", "author": "sys"}