{"id": "wenn-der-schueler-nicht-mit-dem-pfarrer-allein-sein-will", "tag": "Schweiz", "title": "Wenn der Schüler nicht mit dem Pfarrer allein sein will", "text": "\nEinsiedeln, 18.5.19 (kath.ch) Muss die Tür bei der Beichte zu bleiben? Und welche Berührungen überschreiten Grenzen? Schwyzer Katechetinnen und Katecheten setzten sich in Einsiedeln im Rahmen einer Weiterbildung mit dem Thema Nähe und Distanz zu Kindern in der Seelsorge auseinander.\nUeli Abt\nKursleiterin Karin Iten hatte am Weiterbildungsanlass zum Thema Nähe und Distanz als Symbol eine Glocke mitgebracht. Das sei eine «Alarmglocke», erklärte die Leiterin der Fachstelle Limita  – um sie dann demonstrativ zur Seite zu legen. «Missbräuche sind gerade sehr präsent im öffentlichen Bewusstsein, die Kirche steht diesbezüglich im Fokus», erklärte die Kursleiterin.\nMan dürfe nicht vom früheren Bagatellisieren ins Dramatisieren kippen. Wenn quasi die Alarmglocken permanent schrillten, drohe eine Misstrauenskultur und eventuell auch ein erneutes Schweigen aus Angst.\nNähe gehört dazu\nDie doch eher überraschende Symbolik war eine Art Zusammenfassung eines ersten Kursteils am Weiterbildungsanlass, der in einem Seminarhotel etwas ausserhalb von Einsiedeln am Mittwoch stattfand.\nWie nah ist zu nah? Dieser Thematik ging der Anlass mit 76 Teilnehmerinnen und Teilnehmern mit Fokus auf die Beziehung zwischen Religionslehrpersonen und Schülern nach.\n«Das kann eine Organisation fast zerreissen.»\nProfessionelle Nähe gehöre zur pädagogischen Arbeit. Alarmismus, vorschnelle Verdächtigungen und Mutmassungen könnten der Sache selbst, der Prävention, einen Bärendienst erweisen. «Steht der Verdacht eines Missbrauchs permanent im Raum, kann das eine Organisation fast zerreissen», so Iten.\nUnd die Ungewissheit und gerade das Bewusstsein über die Tragweite von Missbräuchen könnten auch lähmend wirken. Ziel des Weiterbildungsnachmittags sei zu vermitteln, wie man rund um Grenzverletzungen und sexuelle Ausbeutung «in eine konkrete Handlung kommen und eine Sprache dazu finden» könne.\nIm Graubereich: aus der Rolle gefallen\nDazu unterschied Iten zunächst zwischen dem Graubereich und dem roten Bereich. In den Graubereich fallen Handlungen, die bei Beobachtern eine Irritation auslösen. Gemeint ist strafrechtlich Irrelevantes, was aber unreflektiert und damit über längere Zeit toleriert letztlich zu einem Umfeld führt, in welchem Missbräuche möglich werden.\nKriterien zur Beurteilung dafür sind unter anderem Rolle und Auftrag: Passt es zur Rolle und zum Auftrag eines pensionierten Diakons und Hilfskochs im Jugendlager, wenn er den Kindern Kosenamen verteilt und sie nach ihren Adressen fragt? Und was ist davon zu halten, wenn sich die Katechetin im Unterricht von hinten über die 13-jährige Schülerin beugt, um ihr eine Aufgabe zu erklären und dabei leicht ihre Brust streift?\n«Das kam beim Pfarrer nicht gut an.»\nAnhand solcher Beispiele diskutierten die Teilnehmer, wie irritierende Situationen sorgfältiger gestaltet werden könnten. Gibt es einen Grund, wieso die Katechetin die Aufgabe hinter der Schülerin stehend erklärt? Könnte sie nicht auch vor der Schülern stehen, um unsorgfältige Berührungen zu vermeiden?\nBeichte mit Hintergrundmusik\nKontrovers diskutierten die Teilnehmer folgendes Beispiel: Was tun, wenn der 10-jährige Religionsschüler sich weigert, zur Beichte mit dem Pfarrer allein in die Sakristei zu gehen? Dass das Beispiel sehr praxisnah war, ging aus der Wortmeldung einer Teilnehmerin hervor. Sie erzählte, dass die geschlossene Tür in ihrer Pfarrei schon Anlass zu Diskussionen gegeben hatte. «Wir Katechetinnen haben vorgeschlagen, dass die Türe offen bleiben soll. Das kam beim Pfarrer nicht gut an», sagte die Teilnehmerin.\nWie sich im Austausch im Plenum aber zeigte, gibt es in der Praxis längst einfache Lösungen. «Die Beichte muss nicht im stillen Kämmerchen stattfinden», erzählte ein Katechet und Priester in der Runde. Priester und Schüler könnten sich dazu auch auf eine Kirchenbank setzen. Hintergrundmusik sorge dafür, dass das Gesagte für andere Menschen unhörbar bleibt.\nKlare Standards zu Nähe und Distanz\nEin solch bewusst gestalteter Umgang mit potenziell heiklen Situationen empfiehlt denn auch die Fachstelle Limita. Im Sinne des Risikomanagements müssten Organisationen «Schwellen» einbauen, um den Aufbau von Taten zu erschweren. Gemeint sind klare Standards über Nähe und Distanz zwischen Lehrbeauftragten und Schülern und eine Kultur der «Besprechbarkeit» und Transparenz. So könnten Berufskollegen untereinander über Situationen und Verbesserungsmöglichkeiten reden.\nAufklärung ist Sache der Polizei und Justiz.\nDafür brauche es in der katholischen Kirche mehr Austauschgefässe für die jeweiligen Berufsgruppen, so die Empfehlung der Fachstelle. Iten appellierte ausserdem an die Führung: «Man kann Angestellte auf die Risikosituationen hinweisen und im Wiederholungsfall auch weitere arbeitsrechtliche Schritte einleiten im Sinne einer Qualitätssicherung im Graubereich», sagte Iten.\nIm roten Bereich: den Fall abgeben\nIn einem zweiten Teil der Weiterbildung ging es um den roten Bereich, in welchen ein Verdacht auf strafbare Handlungen fallen. Anders als bei grenzwertigen Situationen sei hier das Gespräch mit einem Beschuldigten zu vermeiden. Aufklärung sei Sache der Polizei und Justiz. Denn Konfrontationen durch Kollegen oder Vorgesetzte verschafften möglichen Tätern und Täterinnen einen Vorsprung.\nMeldepflicht versus Beichtgeheimnis\nIten wies auf die Meldepflicht bei Offizialdelikten hin. Was aber, wenn ein Kind in der Beichte von einem Missbrauch durch den Vater berichtet, aber nicht will, dass man irgend etwas unternimmt aus berechtigter Angst, dass die Familie zerbricht? Wie aus einem Votum im Plenum hervorging, stellte sich diese Frage in einem realen Fall.\nEin Geheimnis kann den Bereich der Seelsorge sprengen.\nIten räumte ein, dass die Abnahme der Beichte, wenn ein Kind darin von erlebten Straftaten berichtet, eine Herausforderung darstelle. Sie riet dazu, dem Kind transparent zu machen, dass dieses Geheimnis die Möglichkeiten der Seelsorge sprenge, und dass man das Kind motivieren könne, dass es sich an eine Ansprechstelle wende. Ebenfalls sei es wichtig, dass der Seelsorger selbst eine Ansprechstelle kontaktiere.\nEin Teilnehmer kommentierte, dass eine solche Situation Ausdruck eines Vertrauensverhältnisses sei und dass er in einem solchen Fall dem Kind Hilfe und Beistand anbieten wolle, zum Beispiel als Begleitperson bei Gesprächen oder Befragungen. Eine weitere Wortmeldung wies auf die Möglichkeit hin, dass das Kind in dieser Sache den Priester ausserhalb des Beichtgespräches kontaktieren könne.\nEine einfache Antwort, wie das Dilemma von Kind und Seelsorger aufgelöst werden könnte, ging aus der Diskussion im Plenum nicht hervor.\n\n© Katholisches Medienzentrum, 18.05.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-05-18 10:59", "author": "Ueli Abt"}