{"id": "wenn-nicht-priesterin-so-vielleicht-bischoefin-bei-der-gleichstellung-aus-der-geschichte-schoepfen", "tag": "Schweiz", "title": "Wenn nicht Priesterin, so vielleicht Bischöfin", "text": "\n\nDie Geschichte der katholischen Kirche zeigt, dass Frauen\nauch leitende Positionen inne hatten. Kirchenhistoriker Hubert Wolf sieht dies im\nneuen Buch «Kirche, reformiere dich!» als Lösungsansatz für einen\naktuellen Konflikt.\nUeli Abt\nWelche Anstösse können die Orden der katholischen Kirche zur Erneuerung geben? Ein soeben im Herder Verlag erschienenes Buch gibt Impulse, so etwa zur Stellung der Frau. \nMit dem Aufsetzen von – oftmals rosafarbenen – Mitren geben denn auch Frauen in Deutschland und in der Schweiz der Forderung Ausdruck, dass sie innerhalb der katholischen Kirche den Männern gleichgestellt werden wollen. Meist geht es dabei zunächst um die Priesterweihe, die heute als Voraussetzung für ein Bischofsamt gilt.\n«Ein für allemal klargestellt»  \n Frauen als Priester, geschweige denn als Bischöfe – aus Sicht von Papst und vielen Bischöfen geht das nicht. Seit dem II. Vatikanischen Konzil sei ein für allemal klargestellt geworden, dass Frauen keine Priesterweihe empfangen können, dies der offizielle Standpunkt. «Damit … jeder Zweifel … beseitigt wird, erkläre ich kraft meines Amtes …, dass die Kirche keinerlei Vollmacht hat, Frauen die Priesterweihe zu spenden, und dass sich alle Gläubigen der Kirche endgültig an diese Entscheidung zu halten haben» – hatte Papst Johannes Paul II. 1994 betont. Papst Franziskus hat dies mehrfach bekräftigt.\nEine Lösung für den Konflikt skizziert der deutsche\nKirchenhistoriker Hubert Wolf in einem Kapitel des neu erschienenen Buchs\n«Kirche, reformiere dich!». Seine Botschaft: Frauen, insbesondere\nÄbtissinen, hatten früher in der katholischen Kirche schlicht mehr Macht, als\nes heute denkbar erscheint.\nMit seinen Ausführungen im Buch gibt Wolf Antworten auf gängige Fragen zum Thema:\nQ: Wie soll eine Frau ein Bischofsamt ausüben können, wenn sie nicht die Priesterweihe erhalten kann? \nA: Wie aus Wolfs Darstellung hervorgeht, hat das eine nichts\nmit dem anderen zu tun. Auch ohne Priesterweihe konnten Frauen – wie auch\nMänner –  in der Vergangenheit mit\nweitreichenden Kompetenzen faktisch die Funktion eines Bischofs ausüben – ohne\nPriester- geschweige denn Bischofsweihe. Die sakramentalen Akte übernahm ein\nWeihbischof.  \nQ: Wo gab es Frauen mit bischöflichen Funktionen?\nA: Laut Wolf waren dies die bekannte Fürstäbtissin von\nHerford – ausserdem die Äbtissinnen von Essen, Elten, Gandersheim, Quedlinburg,\nThorn, Regensburg. Solche Bischöfinnen gab es zudem auch in Lothringen, im\nBurgund, diversen Regionen Italiens, in Irland und in Spanien. \nQ: Welche Vollmachten hatten die Äbtissinnen?\n A: Besonders viel ist von den Verhältnissen der Abtei im spanischen Las Huelgas bekannt. Deren Vorsteherin erteilte unter anderem den Priestern in den unterstellten Pfarreien die Erlaubnis zur Predigt und Messe, hielt Synoden ab, ernannte Richter des kirchlichen Ehegerichts, zensurierte gefährlich scheinende Schriften. \nQ: Wie soll sich bei der Rolle der Frau in der Kirche\netwas ändern, wenn das Kirchenrecht dies ja ein für allemal verunmöglicht?\nA: Ursprünglich unterschied das Kirchenrecht zwischen der potestas ordinis, der Weihevollmacht, und der potestas iurisdictionis, der Leitungsvollmacht.  Letztere erhielten auch viele Männer, auch ohne dass sie die Bischofsweihe erhalten hatten. Erst seit dem II. Vatikanischen Konzil ist die leitende Bischofsfunktion mit der Bischofsweihe verbunden – dies stellt laut Wolf einen Unterbruch einer rund 1000-jährigen Tradition dar. Da es sich aber um eine rechtliche Vorschrift und nicht um ein Dogma handelt, könnte dies aber laut Kirchenhistoriker Wolf wieder geändert werden.  \nQ: Was könnte dies für die Zukunft bedeuten?\nA: Wolfs Vorschlag: Künftig könnten wieder Frauen mit allen rechtlichen Vollmachten eine Diözese leiten. Die sakramentalen Akte im Bistum würde ein Mann als Weihbischof übernehmen – wie das bereits einmal üblich war.\n\nVor 25 Jahren erschien das Schreiben zum Frauen-Priestertum\n\n\n© Katholisches Medienzentrum, 21.09.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-09-21 10:05"}