{"id": "wenn-das-tv-publikum-ueber-das-ueberleben-entscheidet", "tag": "Filmtipp", "tag2": "Filmtipp", "title": "Wenn das TV-Publikum über das Überleben entscheidet", "text": "\nEine junge Iranerin muss in der längsten Nacht des Jahres um ihr Leben kämpfen – in einer TV-Live-Sendung mit dem bitterbösen Namen «Freude der Vergebung»…\nSarah Stutte\nZur Wintersonnenwende wird im Iran traditionell die Yalda-Nacht gefeiert. Ein Fest, dass für Mitgefühl und Barmherzigkeit steht. In dieser längsten Nacht des Jahres wird die wegen Mordes an ihrem über 40 Jahre älteren Ehemann verurteilte Maryam in Handschellen in ein Fernsehstudio in Teheran gebracht. Falls ihr hier in einer Live-Sendung die Tochter des Getöteten vergibt, kann nach islamischem Recht das Todesurteil aufgehoben werden. Begnadigt Maryam gleichzeitig auch die Mehrheit der Zuschauer per SMS, übernimmt der Sender das fällige «Blutgeld», das an die Familie des Opfers gezahlt werden muss.\nIn der TV-Show wird tatsächlich über Leben und Tod entschieden\nAbstrus?! Nein. Regisseur und Drehbuchautor Massoud Bakhshi hat sich für seine Geschichte an einem real existierenden Fernsehformat orientiert. In dieser TV-Scheinwelt rechtfertigen hohe Einschaltquoten und Werbeeinnahmen jede Art von Zuschauer-Manipulation und den Entscheid über Leben und Tod.\nBakshsi erzählt aber nicht nur eine bittere Mediensatire, die er kammerspielartig inszeniert. Er prangert auch die iranische Gesetzgebung an, die als Nährboden für dieses menschenverachtende Verhalten dient. \nZeitehen – eine entwürdigende Praxis vor allem für Frauen\nMaryam wird als Frau gleich mehrfach diskriminiert. Zuerst durch das Prinzip der Zeitehe. Diese bindet blutjunge Frauen meist aus finanzieller Not heraus für eine vertraglich fest definierte Dauer an wesentlich ältere Männer. Dann durch die Unterwerfung unter ein System, dass sie überhaupt erst in diese Lage brachte. «Yalda» wurde am diesjährigen Sundance Festival mit dem grossen Preis der Jury ausgezeichnet.\nSarah Stutte, Filmjournalistin\n«Yalda», Frankreich/Deutschland/Schweiz/Luxemburg 2019, Regie: Massoud Bakhshi, Besetzung: Sadaf Asgari, Behnaz Jafari, Fereshteh Hosseini, Verleih: Sister Distribution, www.sister-distribution.ch\nTrailer deutsch: https://www.youtube.com/watch?v=ZnV1MPd3Eu8\nKinostart: 10. Dezember 2020, ab 8. Januar 2021 auf www.filmingo.ch zum Streamen\n\n\n\n\n© Katholisches Medienzentrum, 10.12.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-12-10 06:15", "author": "Sarah Stutte"}