{"id": "wenn-das-kreuz-den-gaumen-statt-den-glauben-anspricht", "tag": "Schweiz", "tag2": "Schweiz", "title": "Wenn das Kreuz den Gaumen statt den Glauben anspricht", "text": "\nDas Bild eines Hirsches mit einem strahlenden Kreuz im Geweih lenkt die Gedanken eines durchschnittlichen Christen eher auf einen Kräuterlikör als auf religiöse Gefühle. Zu diesem Schluss kommt das Bundesverwaltungsgericht in einem Markenstreit.\nDas Bundesverwaltungsgericht hat in einem am Montag veröffentlichten Urteil entschieden, dass das Hirsch-Logo des Kräuterlikörs Jägermeister auch in der Schweiz als Marke eingetragen werden kann.\nDie deutsche Herstellerfirma Mast-Jägermeister hatte die Marke bei der internationalen Organisation für geistiges Eigentum bereits für Waren- und Dienstleistungen aller Art registrieren lassen. Das Eidgenössische Institut für Geistiges Eigentum (IGE) wollte die Marke jedoch nur für Bekleidung und alkoholische Getränke eintragen.\nSittenwidrige Verwendung\nDas IGE begründete seinen Entscheid damit, dass die Kommerzialisierung einer Marke mit dem zentralen Symbol des Christentums – dem Kreuz – die religiösen Empfindungen der christlichen Käufer verletzen könnte. Die Verwendung sei sittenwidrig.\nDas sieht das Bundesverwaltungsgericht anders, wie es in einem am Montag veröffentlichten Urteil festhält. Der durchschnittliche Angehörige einer christlichen Glaubensgemeinschaft sehe im Logo kaum den Hubertushirsch, der auf eine Sage zurückgehe. \nDiese besagt, Hubertus, der Bischof von Liège, sei auf der Jagd von einem Hirsch mit einem strahlenden Kruzifix zwischen den Geweihsprossen bekehrt worden. Der brutale Jäger wurde dadurch zu einem fürsorglichen Wohltäter. \n«Religiöser Charakter überschrieben»\nDurch die Verwendung des Logos durch die Firma seit 1935\nhat die Abbildung gemäss Bundesverwaltungsgericht einen Bedeutungswandel\nmitgemacht. «Der intensive Gebrauch hat den religiösen Charakter des\nstrittigen Zeichens somit überschrieben», schreibt das Gericht in seinem\nEntscheid.\nDass auch andere Marken religiöse Symbole enthalten, zeigte die Firma Mast-Jägermeister im Beschwerdeverfahren auf. Sie legte einen Registerauszug einer Bildmarke vor, die nicht nur das christliche Kreuz, sondern auch den islamischen Halbmond enthält. \nIn Deutschland scheint die Sache aus einem um 180 Grad anderen Blickwinkel betrachtet zu werden: Das Internetportal «katholisch.de» überschreibtz ihren Beitrag zum Heiligen mit dem Titel «Einen Jägermeister auf den heiligen Hubertus!» (sda/ms)\n\n© Katholisches Medienzentrum, 17.02.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-02-17 13:40", "author": "Das Bundesverwaltungsgericht hat in einem am Montag veröffentlichten Urteil entschieden, dass das Hirsch-Logo des Kräuterlikörs Jägermeister auch in der Schweiz als Marke eingetragen werden kann."}