{"id": "wenn-ich-male-bete-ich", "tag": "Schweiz", "tag2": "Schweiz", "title": "«Wenn ich male, bete ich»", "text": "\n\nGielia Degonda (83) ist Kunstschaffende und Nonne im Kloster Ingenbohl. Ihr ganzes Leben widmete sie der Kunst. «Ich male nicht einfach schöne, sondern sakrale Bilder.»\nAlice Küng\n«Ich bin Kunstschaffende von Beruf», sagt Gielia Degonda. «Und mein Beruf ist mein Leben.» Seit ihrem 30. Lebensjahr wohnt sie im Kloster Ingenbohl im Kanton Schwyz. «Nonne zu sein, ist eine Berufung.» Sie wollte ihren Beruf als Künstlerin leben. «Ich hatte Angst, dass das als verheiratete Frau nicht möglich gewesen wäre.» \nWährend ihrer Ausbildung an der Kunstschule in Luzern und Basel machte die Bündnerin deshalb ein Praktikum im Kloster. «Ich merkte, dass mich ein Leben als Nonne erfüllen würde.» Sie trat ins Kloster ein und widmete sich dort komplett ihrer Kunst. Das tut die 83-Jährige noch heute: «Es vergeht kein Tag, an dem ich nicht mindestens eine Skizze mache.»\n\n\n\n\n\n\n\n©  Gielia Degonda\n\n\nOft malt Gielia Degonda Linien und Formen.\n\n\n\nReligion in Linien und Formen verpackt \nIn der Malerei verbindet Degonda Kunst und Religion. «Ich male nicht einfach schöne, sondern sakrale Bilder.» Ihre Gemälde zeigen keine konkreten biblischen Figuren. Sie malt abstrakt. Linien, Formen und Worte, als Deutungshilfen, sind zu sehen. «Ich will etwas kreieren, das den Menschen eine Bedeutung gibt.» Darin sieht sie den Sinn in ihrem künstlerischen Schaffen. Um sich von einem ihrer Bilder berühren zu lassen, müsse sich der Betrachter jedoch anstrengen und sich darin vertiefen.\nEine Sprache für sich \nVielen Menschen falle das schwer. «Die Kunst ist eine Sprache für sich.» Im Vergleich zur Sprache der Worte habe die Bildsprache in der Gesellschaft zu wenig Gewicht. «Der Umgang mit dem Wort ist wir uns viel gewohnter und darum verständlicher.» Das möchte Degonda mit ihrer Kunst ändern. «Die Bildsprache muss mehr geübt werden.» Denn dahinter verberge sich ein grosses Potential – gerade im religiösen Bereich. «Ein Bild kann mehr betroffen machen als eine Predigt.»\n\n\n\n\n\n\n\n\n©  Gielia Degonda\n\n\nGielia Degonda malt abstrakte Kunst.\n\n\n\nWas sich in der Kunst verbirgt \nDegonda möchte den Menschen mit ihrer Kunst eine klare Botschaft vermitteln: «Hinter dieser Wirklichkeit, in der wir leben, verbirgt sich eine andere, wirkliche Wirklichkeit.» Diese könne nicht gesehen, sondern nur erahnt werden. Kunst kann dorthin Zugang verschaffen. Doch fühle sich Degonda mit ihrem künstlerischen Ausdruck nicht umfänglich verstanden. «Im Vergleich zu früher ist mir das heute aber weniger wichtig geworden.» Dennoch freue sie sich stets darüber, wenn sie jemand fragt, was sie mit ihren Bildern sagen möchte.\nBeim Malen beten \nBeim künstlerischen Schaffen drückt Degonda nicht nur ihre Gedanken aus, sondern lebe auch ihren Glauben. «Wenn ich male, bete ich.» Das mache sie glücklich und achtsam. Diese positive Energie hoffe sie weiter fliessen zu lassen. Wenn sich Degonda allein in der Welt ihrer Bilder befindet, erlebe sie diese Momente oft viel intensiver als im Gemeinschaftsgebet. Die traditionelle Art von Gebet muss laut der Künstlerin tiefer werden.\nBuchbezug, Monografie: Gielia Degonda, Blick – Rückblick, von Beat Stutzer, ISBN 978-3-908572-93-0, 168 Seiten, Bezug auch: www.triner.ch\n\nFastenzeit: 40 Tage Klöster\nDas Christentum verändert sich. Und auch die Klöster sind im Wandel. Sie haben schon viele Krisen durchgemacht – und müssen sich weiter ändern, um ihr Nachwuchsproblem zu lösen. In der Fastenzeit beleuchten wir Geschichten über Klöster und Orden in verschiedenen Facetten.\n\n\n\n«Krishna Krishna, Hare Hare»: 1728 Mal singen die Mönche am Zürichberg ihr Mantra\n\n\n\n© Katholisches Medienzentrum, 03.03.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-03-03 13:47"}