{"id": "wenn-die-biblische-geschichte-in-mir-lebendig-wird", "tag": "Theologie konkret", "tag2": "Theologie konkret", "title": "Wenn die biblische Geschichte in mir lebendig wird", "text": "\nDer Advent ist die Zeit der Vorbereitung auf Weihnachten. Der Freiburger Seelsorger Martin Bergers stellt zu Beginn des Advents eine Delikatesse aus der spirituellen Speisekammer der Kirchengeschichte vor: Die Bibelmeditation nach dem Heiligen Ignatius von Loyola (1491-1556).\nMartin Bergers*\nStellen Sie sich vor, Sie sind der blinde Bettler Bartimäus und sitzen am Stadtrand von Jericho. Sie bereiten den «Schauplatz» zum Beginn der folgenden Geschichte: Das Sitzen an der staubigen Strasse. Die Hitze des Tages. Ein Leben in Dunkelheit. Sie können nicht arbeiten, sondern sind auf das Almosen der Menge angewiesen. Wie oft werden Sie nicht beachtet. Ab und zu freuen Sie sich über den Klang einer Münze, vielleicht mal über ein paar freundliche Worte des Spendenden.\nAls Bartimäus wissen Sie, dass Jesus in der Stadt ist. Nun naht sich eine Menschenmenge, und immer wieder fällt der Name Jesus. Die Chance Ihres Lebens! Und Sie rufen laut: «Sohn Davids, hab Erbarmen mit mir!» Die Umstehenden werden  ärgerlich und befehlen Ihnen zu schweigen. Aber Sie lassen sich nicht beirren und rufen noch lauter: «Sohn Davids, hab Erbarmen mit mir!»\n\n\n\n\n\n\n\n\n©  kath.ch\n\n\nJesus und der blinde Bartimäus (rechts)\n\n\n\nSo weit der Ausschnitt dieser Geschichte. In der Bibel geht sie gut aus: Jesus ruft Bartimäus zu sich und fragt ihn, was er möchte. Bartimäus wird geheilt, er kann wieder sehen und folgt Jesus nach.\nOb eine solche Heilung im medizinischen Sinne oder symbolisch zu verstehen, ob er mit den Augen des Körpers oder mit den Augen des Herzens wieder sehen konnte, soll hier nicht das Thema sein. Die Bibel schildert hier eine dramatische Situation, und Ignatius lädt ein, sich diese imaginativ vorzustellen. Dazu gehört der Schauplatz an der Strasse von Jericho. Wir können Sie uns mit allen Sinnen vorstellen: Die Geräusche der Strasse, das fehlende Augenlicht, die Wärme der Sonne auf der Haut und der trockene Staub, der durstig macht. Sich dann in die handelnde Person einfühlen und als diese Person die Geschichte miterleben. Oder aber, mit mehr Distanz, sich als Zuschauer in der Menge vorstellen. Oder wie ein Zuschauer, der das Geschehen auf einer Theaterbühne sieht.\nSo intensiv miterlebt, löst eine biblische Geschichte etwas in uns aus, Verbindungen zu unserem eigenen Leben entstehen oft fast wie von selbst. In einer Heilungsgeschichte spüren wir unsere eigenen Blindheit oder allgemeiner unserer eigenen inneren Krankheit nach. Es ist wichtig, diese zu benennen, Gott im Gebet hinzuhalten und auf ihn zu hören.\n\n\n\n\n\n\n\n\n©  Roland Rasemann\n\n\nGebet\n\n\n\nEine ignatianische Bibelmeditation kann also in drei Phasen gegliedert werden, die jedoch ineinander übergehen können:\nIch lasse die Geschichte in mir lebendig werden.\nIch folge den Verbindungen zu meinem Leben, die entstehen.\nAlles bringe ich vor Gott, dem Vater, dem Sohn, oder dem Heiligen Geist, oder vor Maria.\nEine ignatianische Bibelmeditation kann umrahmt werden von einem Anfangs- und Schlussritual, das Ihnen entspricht: Eine Verneigung, ein Kreuzzeichen, … Diese Zeit ist nun für die Begegnung mit Gott reserviert. Ein Lied oder ein Gebet, das mich persönlich anspricht, hilft mir, mich ins Gebet einzufinden. Eine Atem- oder Körperübung mag helfen, zur Ruhe zu kommen. Wenn mich dann etwas beschäftigt, teile ich es vertrauensvoll mit Gott. Was mir Sorgen bereitet, was mich freut, ich halte es ihm hin. Wenn nun mein Kopf (und Herz) freier und ich ruhiger geworden bin, bitte ich Gott, mich für sein Wort zu öffnen, und beginne mit der geschilderten Bibelmeditation. Nach dem Schlussritual lasse ich alles nachklingen: Wie ist es mir im Gebet ergangen? Bin ich ruhig geworden oder haben mich die Dinge des Alltags gefangen gehalten? Habe ich einen Impuls für den Tag erhalten? Was mir wichtig ist, schreibe ich auf.\nDiese Umrahmung hilft, aus dem Alltag ins Gebet hineinzufinden. Es muss nicht alles «abgearbeitet» werden – wer möchte, trifft eine persönliche Auswahl. Wichtig ist, was einem hilft, ins Gebet einzutauchen.\n\n\n\n\n\n\n\n\n©  Barbara Fleischmann\n\n\nZeit\n\n\n\nEine solche Gebetszeit ist intensiv, braucht 15-30 min Zeit und ist für die meisten von uns nur eine begrenzte Zeit im Jahr realisierbar, z.B. in der Fastenzeit. Es braucht Übung und ist manchmal eine Herausforderung. Nicht jeder Bibeltext spricht gleich an, und es gibt auch Phasen der «Trockenheit», in denen es wichtig ist, einfach in Treue durchzuhalten. Am besten startet man in einer Gemeinschaft, die mitträgt und motiviert. Mit etwas Erfahrung kann man die ignatianische Bibelmeditation auch selbst durchführen. Das Schöne ist: Die Bibel ist wie ein «Liebesbrief Gottes» an uns, der uns im inneren Ausrichten und Hören auf Gott und zu einer persönlichen Beziehung mit ihm hilft. Die ignatianische Bibelmeditation weist uns dazu einen bewährten Weg. Nicht zuletzt dürfen wir vertrauen: Gott selbst ist präsent, kommt uns entgegen, stützt, berührt, ermutigt unser Gebet.\nSchliessen möchte ich mit einem Wort des Heiligen Ignatius von Loyola:\n«Nicht das Vielwissen sättigt die Seele, sondern das Verkosten der Dinge von innen her.»\n* Martin Bergers ist katholischer Seelsorger an der Universität Freiburg i.Ü. und Mitglied in der Gemeinschaft Christlichen Lebens.\n\n\nWir verhungern spirituell neben der geöffneten Speisekammer\n\n\n© Katholisches Medienzentrum, 28.11.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-11-28 11:42", "author": "Martin Bergers*"}