{"id": "wenn-das-leere-grab-in-jerusalem-wirklich-leer-ist", "tag": "International", "tag2": "International", "title": "Wenn das leere Grab in Jerusalem wirklich leer ist", "text": "\nZu Ostern 2020 ist im Heiligen Land nichts so wie sonst. Der Corona-Ausnahmezustand hat auch Jerusalem fest im Griff.\nAndrea Krogmann\nDie Palmprozession über den Ölberg in die Jerusalemer Altstadt ist abgesagt, die Chrisammesse verschoben, die Fusswaschung entfällt. Sind es sonst die Gläubigen, die zu den Kar- und Osterfeiern in Jerusalem um einen Platz kämpfen, streiten heute die Kirchen im Heiligen Land um das Recht, wenigstens in Minimalbesetzung feiern und die Gottesdienste in die Wohnzimmer der Welt übertragen zu dürfen.\nSeit Wochen bietet Jerusalem ein Bild wie selbst zu schlimmsten Konfliktzeiten nicht: Gassen leer, Geschäfte verriegelt, heilige Stätten geschlossen. Mit der sukzessiven Abriegelung für alle nicht hier lebenden Ausländer hat die Stadt inmitten der Hauptsaison die Pilger förmlich ausgeatmet. Das leere Grab leerte sich zunehmend von Besuchern, bis die Grabeskirche selbst ihre Tore schliessen musste.\nGebetskontinuität ermöglichen\nAus der Menge auf der Via Dolorosa wurden die erlaubten «nicht mehr als zehn». Die letzten Kreuzwegstationen beteten sie vor der Kirche, mit Mindestabstand. Seit der jüngsten Verschärfung der Covid-19-Schutzmassnahmen ist auch das nicht mehr erlaubt.\nNoch gibt es keine Entscheidung der Behörden zur Forderung der Kirchen, mit wenigen in der Grabeskirche lebenden Geistlichen vor laufender Kamera die Heilige Woche feiern zu dürfen. Für die Klagemauer gibt es eine Sonderregelung, die trotz des Verbots öffentlicher Gebete die Gebetskontinuität ermöglicht. \nGleichbehandlung\nJüdische und nichtjüdische heilige Stätten sollten gleichbehandelt werden, diese Forderung unterstreicht auch der Vorsitzende der Vereinten Liste, Ayman Odeh, gegenüber der Katholischen Nachrichten-Agentur (KNA). Ostern solle, unter Einhaltung der Gesundheitsanweisungen und Massnahmen, traditionell gefeiert werden.\nAuch wenn es Stimmen im Land gibt, die die Klagemauer-Ausnahme als Kapitulation vor der strengreligiös-jüdischen Fraktion einschliesslich des an Covid-19 erkrankten Gesundheitsministers Jaakov Litzman bewerten: Die heiligste jüdische Stätte liegt unter freiem Himmel, in der Diskussion um Gleichbehandlung der Religionen möglicherweise ein schwerwiegendes Argument.\nLiturgie des «Heiligen Feuers»\nEinzig für den Höhepunkt der orthodoxen Osterfeiern scheint ein Kompromiss gefunden. Acht Geistliche – drei Griechen, drei Armenier sowie je ein Kopte und Syrer – sollen die Liturgie des «Heiligen Feuers» vollziehen, die Flamme dann durch Boten ins ganze Land und mit Sonderflügen in die Welt getragen werden, bestätigte der Medienbeauftragte der katholischen Bischöfe, Wadie Abunassar, der KNA.\nDie Männer, die mit gekonnten Griffen Palmwedel zu kleinen Kunstwerken verarbeiten, sucht man in diesen Tagen in den Altstadtgassen vergebens. Unnötiges Verlassen der Häuser ist untersagt. Entsprechend fehlen auch die Zweige, die sonst das christliche Viertel zur Heiligen Woche zieren. Viele Haushalte werden in diesem Jahr selbst auf beliebte Osterspeisen verzichten müssen. Eier sind in diesen Tagen im Heiligen Land Mangelware wie andernorts Klopapier.\nSinkende Einnahmen\nNeben dem Ausbleiben der Pilger könnte sich das Virus noch anders auf die Christen auswirken: Die traditionelle Kollekte wird von der Karwoche auf den 13. September verlegt, und mit ihr eine wichtige Einnahmequelle christlicher Institutionen. Schon jetzt haben manche zu Online- und Überweisungsspenden aufgerufen, um in Zeiten wachsender Not ein fatales Sinken der Mittel zu verhindern.\nOstern wird unterdessen auf den Bildschirm verlegt. Seitenlang sind die Direktiven, mit denen das Patriarchat versucht, den komplexen Verhältnissen in seinem Bistum gerecht zu werden. Zu berücksichtigen gilt es verschiedene Kalendersysteme, diverse Sprach- und Kulturgruppen. \nPrivate Livestreams vermeiden\nHauptanliegen, unterstreicht Erzbischof Pierbattista Pizzaballa, ist die Einheit der Gläubigen im Bistum. Private Livestreams eines jeden Priesters sollen zugunsten einer zentralen Übertragung pro Gruppe vermieden werden.\nDas wichtigste Ostern aber wird im kleinsten Familienkreis stattfinden. Für Pilgermassen erprobte Zeitgenossen im Heiligen Land ist dies wohl ein Novum. Viele wüssten längst nicht mehr, zusammen zu beten, und es sei «wichtig, Familien bei der Rückkehr zu dieser schönen Tradition zu helfen», heisst es dazu aus dem Patriarchat. In den leeren Gassen der Altstadt tönen unterdessen aus Lautsprechern arabische Hymnen zur Heiligen Woche. Dieser Tradition konnte auch das Virus nichts anhaben. (kna)\n\n© Katholisches Medienzentrum, 11.04.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-04-11 17:44", "author": "Andrea Krogmann"}