{"id": "wenn-trauer-trennt", "tag": "Filmtipp", "tag2": "Filmtipp", "title": "Wenn Trauer trennt", "text": "\nDer Film «Pieces of a Woman» erzählt die Geschichte eines Elternpaares, das den Tod des neugeborenen Kindes verarbeitet. Martha und Sean trauern unterschiedlich, was ihre Beziehung stark belastet.\nSarah Stutte\nDas Bostoner Ehepaar Martha und Sean freut sich auf das erste Baby, das eine Hausgeburt werden soll. Als Marthas Fruchtblase platzt und die eigentliche Geburtshelferin gerade unabkömmlich ist, springt eine befreundete Hebamme ein. Doch die Entbindung erweist sich als kompliziert. Am Ende wird das Baby auf die Welt gebracht – es lebt aber nur einige Minuten.\nSchock über den Verlust\nDer Schock über den Verlust sitzt bei Martha und Sean tief, doch beide gehen unterschiedlich mit ihrem Schmerz um. Das führt nicht nur zu Spannungen in der Beziehung, sondern auch mit Marthas Mutter, die einen Prozess gegen die Hebamme anstrengt.\n«Pieces of a Woman» ist das englischsprachige Debüt des ungarischen Regisseurs Kornél Mundruczó. Es basiert auf persönlichen Erlebnissen seiner Partnerin Kata Wéber, die das Drehbuch schrieb.\nGeburt in Echtzeit\nDer Film atmet von Beginn an eine Authentizität, der man sich nur schwer entziehen kann. In den ersten 30 Minuten wird die Geburt in Echtzeit dargestellt – in einer einzigen ungeschnittenen Einstellung. \nEine emotionale Achterbahnfahrt zwischen Bangen und Hoffen: persönlich, zärtlich und schrecklich zugleich. Diese tiefe Erschütterung hält den ganzen Film über an, der grandios von Shia LaBeouf, Vanessa Kirby und Ellen Burstyn getragen wird. \nTrauern ist sehr individuell\nTrotz aller Tragik ist der Film voller Hoffnung und berührender Momente, die unter die Haut gehen. Er zeigt, dass Trauer ein individuelles Empfinden ist, in dem es kein Richtig oder Falsch gibt.\n«Pieces of a Woman», USA/Kanada 2020, Regie: Kornél Mundruczó, Besetzung: Vanessa Kirby, Shia LaBeouf, Ellen Burstyn; Verleih: Netflix, Homepage: www.netflix.com, Film-Homepage: https://www.netflix.com/ch/title/81128745\nZu Streamen auf Netflix\n\n\n\n\n© Katholisches Medienzentrum, 11.02.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-02-11 05:00", "author": "Sarah Stutte"}