{"id": "wenn-missbrauch-gebeichtet-wird-hans-zollner-betont-verantwortung-des-beichtvaters", "tag": "Vatikan", "tag2": "Vatikan", "title": "Wenn Missbrauch gebeichtet wird: Hans Zollner betont Verantwortung des Beichtvaters", "text": "\nDas Beichtgeheimnis gilt für alle Menschen – auch für Missbrauchstäter. In Frankreich und Australien gibt es darüber eine Debatte. Der Kinderschutzexperte Hans Zollner schlägt einen Weg aus dem Dilemma vor.\nHans Zollner hat für neue Regelungen zum priesterlichen Beichtgeheimnis plädiert. Diese sollten sowohl das Beichtgeheimnis bekräftigen als auch die persönliche Verantwortung des Beichtvaters betonen, schrieb der Jesuit in einem am Wochenende veröffentlichten Gastbeitrag im britischen katholischen Wochenmagazin «The Tablet».\nOpfern mit «Einfühlungsvermögen und Respekt» begegnen\nDemnach könnte ein Geistlicher dazu verpflichtet werden, einen beichtenden Straftäter dazu zu bewegen, sich selbst den staatlichen Autoritäten zu stellen und therapeutische Hilfe zu suchen. Ebenso könne durch neue Instruktionen erneut betont werden, «dass Absolution für die Sünde des Missbrauchs nicht erteilt werden kann, solange der Täter nicht nur ehrliche Reue, sondern auch den Willen gezeigt habe, den von ihm verursacht Schaden zu sühnen», erklärte der Ordensmann. Gegenüber Opfern soll der Priester in der Beichte mit «Einfühlungsvermögen und Respekt zuhören».\n\n\n\n\n\n\n\n\n©  Fabrice Zwahlen\n\n\nGedenktafel für Missbrauchsopfer in der Kapelle von Closillon in Monthey VS\n\n\n\nZollner äusserte sich vor dem Hintergrund der Debatte in Bezug auf das Beichtgeheimnis. Kürzlich hatte der Vorsitzende der Französischen Bischofskonferenz, Eric de Moulins-Beaufort, das Beichtgeheimnis für Priester als «stärker als die Gesetze der Republik» bezeichnet. Zuvor hatte der Anfang Oktober in Frankreich vorgelegte Abschlussbericht einer Untersuchungskommission zu sexuellem Missbrauch in der katholischen Kirche gefordert, das priesterliche Beichtgeheimnis in diesem Zusammenhang auf den Prüfstand zu stellen.\nZollner kennt nur einen einzigen Fall\nZollner unterstrich hingegen, wie wichtig das Beichtgeheimnis für alle Beteiligten sei. Nur vor dem Hintergrund des absoluten Geheimnisses fühlten sich Gläubige frei, Dinge zu beichten, die sie sonst nicht sagen würden, sagte der Jesuit. Das betreffe auch Opfer, die sich sonst womöglich nicht trauten, offen zu sprechen. «Dass die Beichte in der Vergangenheit auch ein Vorwand für Missbrauch und andere Verbrechen war, darf nicht dazu führen, dass sie als Weg zur Gnade verworfen wird», so Zollner.\nZudem gebe es «keinen zwingenden Beweis», dass Missbrauch durch die Aufhebung des Beichtgeheimnis verhindert werde. Die Möglichkeiten, dass ein Priester – ausserhalb der Gefängnisseelsorge – die Beichte eines Missbrauchstäters höre, sei zudem gering; ihm sei nur ein einziger entsprechender Fall berichtet worden, betonte Zollner.\n\n\nKirche kritisiert Aufhebung von Beichtgeheimnis in Westaustralien\n\n\n© Katholisches Medienzentrum, 14.11.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-11-14 18:46"}