{"id": "wenn-es-knanpp-wird-auf-der-intensivstation", "tag": "Schweiz", "tag2": "Schweiz", "title": "Wenn es knapp wird auf der Intensivstation", "text": "\nDie Intensivstationen stehen mit dem Coronavirus vor ausserordentlichen Herausforderungen. Für die Mitarbeitenden in den Intensivabteilungen sind Richtlinien publiziert worden, nach welchen sie bei einem Platzmangel Entscheide fällen sollen.\nGrundsätzlich werden Covid-19-Erkrankte und andere\nPatienten, die Intensiv-Pflege benötigen, nach denselben Kriterien behandelt,\nhalten die Schweizerische Akademie der Medizinischen Wissenschaften (SAMW) und\ndie Schweizerische Gesellschaft für Intensivmedizin (SGI) fest. Sie haben die\ngemeinsamen Richtlinien am Freitagabend veröffentlicht.\nDie Situation könne derzeit noch aufgefangen werden, indem\nWahleingriffe beschränkt, Patienten verlegt und auf personalintensive\nBehandlungen verzichtet werde. Sollte jedoch eine Notstandssituation mit vielen\nPatienten auf der Intensivstation eintreten, werden die Ressourcen knapp.\nKurzfristige Prognose entscheidend \nAb diesem Zeitpunkt werden Rationierungsentscheide nötig. Entscheidungen seien so zu fällen, dass möglichst wenig Menschen schwer erkranken oder sterben, heisst es in den Richtlinien. Ausschlaggebend ist demnach die kurzfristige Prognose. Diejenigen Patienten, die am meisten von einer Intensivbehandlung profitieren, haben Vorrang. Konkret: Personen, bei denen die Prognose, das Spital zu verlassen, mit der Intensivbehandlung gut, ohne aber ungünstig ist.\nDas Alter an und für sich darf kein Kriterium sein. Es werde\njedoch indirekt berücksichtigt, wenn man die kurzfristige Prognose als\nHauptkriterium berücksichtigt, da im Zusammenhang mit Covid-19 das Risiko, zu\nsterben, höher ist. Das Alter müsse daher berücksichtigt werden. Losverfahren,\nSysteme nach Anmeldeeingang, Priorisierung von Menschen mit hohem\ngesellschaftlichen Wert, und ähnliches dürfen nicht zur Anwendung gelangen.\nAuf Reanimation verzichten\nSollte es zu einem Massenzustrom kommen, werden nur noch\nPatienten, die künstliche Beatmung oder eine andere spezifische\nIntensivtherapie wie eine Dialyse benötigen, auf die Intensivstation\naufgenommen.\nIn dieser Situation empfehlen die SAMW und SGI, auf eine\nReanimation bei Kreislaufstillstand zu verzichten. Die Kriterien für die\nkurzfristige Prognose des Patienten werden verschärft und stehen noch mehr im\nVordergrund.\n Interprofessioneller Entscheid über Weiterbehandlung \nDie Patienten auf der Intensivstation bei ausgeschöpften Ressourcen – auch nicht Covid-19-Patienten – müssen mindestens alle 48 Stunden und interprofessionell untersucht werden. Verbessert sich der Gesundheitszustand nicht oder tritt eine Verschlechterung ein, muss entschieden werden, ob die Behandlung fortgesetzt wird. Es muss geklärt etwa werden, ob der Patient palliativ betreut wird.\nGrundsätzlich müsse der Patientenwillen bezüglich Notfall-\nund Intensivbehandlung früh abgeklärt werden. Knappe Ressourcen sollen\nkeinesfalls für Behandlungen eingesetzt werden, die ein Patient nicht will.\nDer Entscheid müsse gerecht und ohne Diskriminierung wegen\nHerkunft, Versicherung, Geschlecht, Religionszugehörigkeit oder anderer\nKriterien erfolgen. Alle Massnahmen hätten sich am Ziel der Minimierung von\nTodesfällen zu orientieren.\nDie Belastung für das medizinische Person sei sehr hoch. Daher sei es umso wichtiger, dass gesamtschweizerisch vergleichbare Kriterien für die Aufnahme, Behandlung und Verweildauer von Patienten gelten. Die Richtlinien ergänzen die bestehende Weisung für intensivmedizinische Massnahmen aus dem Jahr 2013. (sda)\n\n© Katholisches Medienzentrum, 21.03.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-03-21 09:12", "author": "Grundsätzlich werden Covid-19-Erkrankte und andere\nPatienten, die Intensiv-Pflege benötigen, nach denselben Kriterien behandelt,\nhalten die Schweizerische Akademie der Medizinischen Wissenschaften (SAMW) und\ndie Schweizerische Gesellschaft für Intensivmedizin (SGI) fest. Sie haben die\ngemeinsamen Richtlinien am Freitagabend veröffentlicht."}