{"id": "wenn-asien-und-europa-crashen", "tag": "Filmtipp", "tag2": "Filmtipp", "title": "Wenn Asien und Europa crashen", "text": "\nIn Istanbul treffen viele Gegensätze aufeinander. Was macht das mit den Menschen? Die Serie «Bir Başkadır» gibt darauf eine Antwort.\nEva Meienberg\nMeryem hat Ohnmachtsanfälle und muss darum zur Psychiaterin Peri. Peri hält die junge, gottesfürchtige Frau mit akkurat gebundenem Kopftuch kaum aus. In der Supervision bei Gülbin verschafft sich die westlich gebildete Oberschichtfrau Luft. Völlig konsterniert und entnervt vom Konflikt mit der eigenen, Kopftuch tragenden Schwester bricht Gülbin die Supervision von Peri ab. Ausserdem ist Gülbin die Geliebte von Sinan und der wiederum ist der Arbeitgeber von Meryem, die heimlich in Sinan verliebt ist. Was sich anhört wie eine schlechte Kopie von Schnitzlers «Reigen», ist gerade der Hit am Bosporus.\nDas Andere ist das Eigene\nWo Asien und Europa aneinanderstossen, begegnen sich Menschen mit Weltsichten, die unterschiedlicher nicht sein könnten. Ihnen fehlt der gegenseitige Respekt. Sie arbeiten sich am Andern ab, um festzustellen, dass das Andere genauso ihr Eigenes ist.\nDie Musik tönt aus einer anderen Zeit. Die Bilder, sorgfältig komponiert in wunderschönen Farbvarianten, sind wehmütige Tableaus. Das schräg einfallende Licht in die einfachen Holzhäuser, könnte schöner nicht sein. Nostalgisch lauscht man den Dialogen voller Pausen und Andeutungen.\nVerwerfungen der türkischen Gesellschaft\nIn acht Folgen zeichnet die Netflix-Serie die Verwerfungen der türkischen Gesellschaft nach. Wie Kontinentalplatten stossen Religion und Säkularismus, Armut und Reichtum, Männer und Frauen, Gebildete und Ungebildete, Alte und Junge aufeinander. Der Schmerz ist gross. Aber es wird Neuland entstehen.\n«Bir Başkadır» («Acht Menschen in Istanbul»), TUR 2020, Regie: Berkun Oya; Besetzung: Öykü Karayel, Fatih Artman, Funda Eryiğit\nZum streamen auf Netflix: https://www.netflix.com/ch/title/81106900\n\n\n\n\n© Katholisches Medienzentrum, 07.01.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-01-07 05:00", "author": "Eva Meienberg"}