{"id": "wenn-es-immer-anders-kommt", "tag": "Schweiz", "title": "Wenn es immer anders kommt", "text": "\nWie viele andere Menschen hat Walter Ludin* Mühe, wenn etwas anders kommt als gedacht. In diesen Zeiten ist er besonders gefordert, wie er in einem Gastbeitrag schreibt.\n«Ob es\nso oder so oder anders kommt\nEs kommt sowieso nie so\nWie man es gerne möcht’.»\nAn\ndieses Lied muss ich in diesen Tagen des Corona-Virus oft denken. Es weckt in\nmir schöne Erinnerungen. Als ich in den 1970er-Jahren Pressechef eines\nKinderhilfswerks war, liess ich es für eine «Sponsoring»-Platte aufnehmen, die\nwir produzierten. Gesungen wurde es von der Lagerbetreuerin Geli, die damals\nmit mir befreundet war.\nObwohl\nich vom Lied begeistert bin: Ich habe in meinem Leben Mühe, wenn etwas «anders\nkommt» als ich erwarte. Ja, ich möchte immer recht genau wissen, wie es\nweitergeht. In den Ferien beispielsweise werde ich nervös, wenn wir uns beim\nNachtessen nicht einigen können, ob wir am andern Tag wandern, ins Museum oder\nan den Strand gehen sollen.\nNun\naber, in diesen krisenhaften Zeiten, weiss man oft nicht, wie es in einem\nhalben Tag oder sogar in einer Stunde weitergeht. Was ist erlaubt? Was nicht?\nVielleicht sollte ich jetzt nicht nur an den Refrain denken: daran, dass es nie\nso kommt, wie man es möchte; sondern auch an die Fortsetzung des Textes:\n«Das\nLeben ist doch wunderbar\nWas immer auch geschieht.»\nKonkret: Statt depressiv zu werden ob der Unmöglichkeit, meine sicher gescheiten Pläne umzusetzen, könnte ich bewusst – nicht nur wegen den äusseren Zwängen – etwas «Wunderbares» tun: Aus der Beige ungelesener Krimis und anderer Romane einen besonders attraktiven herausholen. Oder endlich wieder zurückkehren zu meinem Vorsatz, jeden Tag eine Viertelstunde Niederländisch zu lernen. \nUnd dann geniessen, was ich tue.\nNach dem Motto des Liedes, das Geli vor langer Zeit mit ihrer glockenhellen\nStimme sang:\n«So wie es kommtSo ist es recht.» \n* Der Kapuziner Walter Ludin ist Theologe, Priester, freischaffender Journalist und Buchautor. \n\n© Katholisches Medienzentrum, 18.03.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-03-18 06:13"}