{"id": "wenn-die-kirche-namenlosen-eine-stimme-gibt", "tag": "Schweiz", "title": "Wenn die Kirche Namenlosen eine Stimme gibt", "text": "\nBern, 16.6.19 (kath.ch) «Beim Namen nennen» – 35 597 Opfer der Festung Europa». Unter diesem Slogan lasen Freiwillige zum Flüchtlingstag vom 15. Juni in der Offenen Kirche Bern die Schicksale von toten Flüchtlingen vor. Und machten damit die Kirche zu einem Mahnmal, das den Namenlosen eine Stimme gab.\nVera Rüttimann\nSamstags herrscht unter den Lauben in der Berner Innenstadt jeweils Hochbetrieb. Passanten eilen mit vollen Einkaufstüten über das Kopfsteinpflaster oder nippen vergnügt an ihrem Café. Einige jedoch bleiben verwundert stehen, weil die Fassade der Offenen Kirche Bern an diesem Samstag so anders aussieht als sonst.\nSie ist mit lauter weissen Stofffetzen behängt. Jedes Band steht für einen Menschen, der auf der Flucht gestorben ist. Begonnen hat der Aktionstag der Offenen Kirche Bern und der Kirchgemeinde Heiliggeist bereits morgens auf dem Bahnhofplatz in Bern mit einem Cercle de Silence für abgewiesene Asylsuchende.\n35’597 Todesfälle\nAm Eingang zur Offene Kirche Bern steht Hans Hergert an einem Tisch und verteilt Flyer. Er ist einer von vier Koordinatoren des Präsenzdienstes in dieser Kirche. «Ich stehe hier aus Solidarität zu den Flüchtlingen», sagt der Berner.» Zudem trauere ich mit den Angehörigen der toten Flüchtlinge.»\nHans Hergert möchte mit dabei sein, wenn während 24 Stunden die Namen der Verstorbenen und die Umstände ihres Todes in der Berner Heiliggeistkirche verlesen werden. Grundlage dafür ist die Liste des Netzwerkes «United for Intercultural Action». Sie listet 35’597 Todesfälle seit 1993 auf. Es sind die Schicksale von Migranten, die beim Versuch, nach Europa zu gelangen, ums Leben gekommen sind.\nErtrunken oder verdurstet\n«Beim Namen nennen», betiteln die Organisatoren den Anlass in der Heiliggeistkirche. Während am Ambo verschiedene Personen die Geschichten von Frauen, Männern und Kindern vorlesen und schildern, wie diese auf der Flucht nach Europa gestorben sind, beschriften andere an Tischen Leute weisse Streifen mit den Namen der Toten.\nDurch das Kirchenschiff hallen die Geschichten von Flüchtlingen, die ertrunken oder verdurstet sind. Von Kindern, die alleine von ihren Eltern losgeschickt wurden, um in der Ferne etwas aufzubauen. Zu hören sind Geschichten von jungen Männern, die vor Kriegen flüchteten und auf dem offenen Meer ertranken.\n«Die Seelen ins Licht stellen»\nUnter den Frauen, die in der Kirche weisse Bänder beschriften und die Geschichten von toten Flüchtlingen hören, ist auch Regina aus Bern. «Die weissen Bänder sind für mich Beispiele für einen ungeplanten Tod. All diese Menschen hatten noch ein ganzes Leben vor sich», sagt sie gegenüber kath.ch. Einige Male seien ihr beim Schreiben dieser Namen die Tränen gekommen. «Für mich ist das eine spezielle Aufgabe. Ich möchte ihre Seelen mit dieser Handlung ins Licht stellen.» Ein weiterer Besucher, Werner Hauck, trauert über «viele verlorene Potentiale, die nie richtig aufleuchten konnten.»\nAm Abend werden Hunderte solcher weisser Bänder an der Fassade der Heiliggeistkirche hängen. Auf diese Weise verwandelt sich die Kirche in ein riesiges Mahnmal.\nAndreas Nufer, reformierter Pfarrer an der Offenen Kirche Bern, zeigt sich beeindruckt, mit welcher Ernsthaftigkeit die Leute die Namen auf diese Listen schreiben. «Einige tun dies in andächtiger Stille, andere in offener Trauer», sagt er.\nKollekte für Call-Center für Flüchtlinge in Seenot\nImmer um die volle Stunde gibt es in der Kirche Musik, Lesungen von Gedichten und Performances. In den Bänken sitzen Vertreterinnen und Vertreter von Organisationen, die den Anlass mitveranstaltet haben. Darunter sind Gruppierungen wie «African Foundation for Migration and Development», die «Aktionsgruppe Nothilfe» oder der «Jesuiten-Flüchtlingsdienst Schweiz».\nAm Eingang der Heiliggeistkirche steht ein Behälter, in den Besucher des Flüchtlingstages Gelscheine werfen können. Sie unterstützen damit ein Projekt, welches im Oktober 2014 von zivilen Akteuren in Europa und Nordafrika ins Leben gerufen wurde: «Watch the Med AlarmPhone» ist ein selbstorganisiertes Call-Center für Geflüchtete, die auf dem Mittelmeer in Seenot geraten.\n«Als Theologe kann ich nicht anders.»\nGegen Abend sitzt Andreas Nufer oben auf der Empore und unterhält sich mit den Freiwilligen, die für diesen Tag Getränke und Kuchen bereitgestellt haben. Er kennt die Leute, die hier oft aushelfen. Das Flüchtlings-Thema ist für ihn eine Herzensangelegenheit.  Zufrieden über den Ablauf dieses Tages erzählt der Pfarrer, wie es zu diesem Anlass kam: Die Idee dazu habe ihm eine Freundin aus dem Tessin geliefert. Sie sei in Italien auf eine aussergewöhnliche Liste gestossen, in der Menschen aufgeführt waren, die auf der Flucht nach Europa ihr Leben verloren hatten.\nSie berichtete von einer italienischen Gemeinde, die aus dieser Liste öffentlich vorgelesen habe. «Das wollten wir auch tun», so Nufer gegenüber kath.ch. Mit dieser Aktion gehe es ihm um Bewusstseinsbildung und Sensibilisierung der Bevölkerung für das Schicksal der Flüchtlinge. «Als Theologe kann ich nicht anders», resümiert er, ” als mich für Menschen am Rande einzusetzen. Und am meisten abseits stehen derzeit die Flüchtlinge.»\n\n© Katholisches Medienzentrum, 16.06.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-06-16 11:18", "author": "Vera Rüttimann"}