{"id": "wenn-der-gottesdienst-vor-der-kirchentuere-stattfindet", "tag": "Schweiz", "tag2": "Schweiz", "title": "Wenn der Gottesdienst vor der Kirchentüre stattfindet", "text": "\nAm 22. Juli 2019 fand im Kanton Aargau erstmals eine liturgische Feier im Rahmen der Kampagne «Maria von Magdala – Gleichberechtigung.Punkt.Amen» statt. Und zwar vor der Kirchentüre. Nun zeigen Pfarreien ausserhalb des Aargaus Interesse an der Kampagne.\nBarbara Ludwig\n«Wir sind auch für die Menschen da, die sich in der römisch-katholischen Kirche nicht willkommen fühlen. Für alle Menschen, die eine besondere Geschichte mit der Kirche haben, die sie belastet.» \nMit diesen Worten umschreibt Peter Michalik von der Fachstelle Bildung und Propstei der Römisch-Katholischen Kirche im Aargau die Botschaft der Kampagne, die vergangenes Jahr im Aargau im Anschluss an den Frauenstreik lanciert wurde. Als Beispiel nennt der Religionspädagoge wiederverheiratete Geschiedene, aber auch gleichgeschlechtliche Paare.\n«Wir setzen ein Zeichen für Menschen draussen vor der Türe.» Peter Michalik \n«Indem wir Gottesdienste vor der Kirchentüre feiern, setzen wir ein Zeichen für Menschen, die das Gefühl haben, dort – eben draussen vor der Türe – zu stehen», erklärt Michalik. Das eine Motto der Kampagne lautet denn auch: «Maria von Magdala – liturgische Feiern vor der Kirchentüre!»\nInsgesamt fanden seit dem 22. Juli vergangenen Jahres neun solche Gottesdienste in Aargauer Pfarreien statt – immer am 22. im Monat, in Anlehnung an den Gedenktag von Maria von Magdala, der am 22. Juli begangen wird.\n«Apostelin der Apostel» macht Mut\nMaria von Magdala wurde als Kampagnenfigur gewählt, weil sie die erste gewesen sei, die geglaubt und verkündet habe, dass Jesus, der gekreuzigte Auferstandene, lebe, heisst es in einer Medienmitteilung der Römisch-Katholischen Kirche im Aargau. Durch sie hätten Menschen neuen Mut und Hoffnung für ihr Leben gefunden. Und: «Durch ihre Verkündigung wurden Frauen und Männer ermutigt, selbst für die Frohe Botschaft von einem Leben in Gerechtigkeit und Freiheit für alle Menschen einzutreten.» Die biblische Figur werde deshalb zu Recht «Apostelin der Apostel» genannt.\nFür Gleichberechtigung\nDas zweite Motto «Maria von Magdala – Gleichberechtigung.Punkt.Amen.» greift das Thema Gleichberechtigung in der Kirche auf und spielt mit dem Slogan des letztjährigen Frauenkirchenstreiks. Dieser war Ausgangspunkt der von der Fachstelle Bildung und Propstei initiierten Kampagne, so die Medienmitteilung.\nMit den Gottesdiensten, die vor der Kirchentüre gefeiert werden, soll laut Mitteilung auch gezeigt werden, dass «Frauen in den Kirchen immer noch ‹der Stuhl vor die Tür› gesetzt wird». Etwa als Papst Franziskus in seinem nachsynodalen Schreiben zur Amazonas-Synode der Empfehlung der Synode nicht gefolgt sei, Frauen zum Diakonat zuzulassen.\n«Die Aktion ist auf ein gutes Echo gestossen.» Peter Michalik \nUrsprünglich sei vorgesehen gewesen, die Kampagne bis zu den diesjährigen Sommerferien laufen zu lassen, sagt Michalik weiter. «Die Aktion ist jedoch auf ein solch gutes Echo gestossen, dass wir sie weiterführen wollen.»\nPfarreien aus anderen Kantonen und sogar aus Österreich hätten ihr Interesse bekundet. «Zurzeit führen wir Gespräche mit Pfarreien in den Kantonen Bern, Luzern, Basel-Land und Basel-Stadt, die sich überlegen, ob sie ebenfalls mitmachen sollen», so Michalik. Noch offen sei, welche Pfarreien sich tatsächlich beteiligen werden.\nFachstelle bietet Inspirationen\nBei den Feiern handelt es sich laut dem Religionspädagogen um Wort-Gottes-Feiern, für die die Fachstelle Ideen und Materialien auf der Webseite «maria-von-magdala.ch» bereitstellt.  Auf der Webseite wird zudem auf angekündigte Gottesdienste hingewiesen.\nEine von vielen neuen Reformbewegungen\nDie Kampagne «Maria von Magdala – liturgische Feiern vor der Kirchentüre!» gehört zu den neueren reformorientierten Bewegungen. Sie ist vernetzt mit Aktionen, die ähnliche Ziele verfolgen.\nLaut ihrer Webseite sind das zurzeit die Initiative «Gebet am Donnerstag», die im Februar 2019 vom Kloster Fahr lanciert wurde. Aufgeführt ist auch der Slogan des letztjährigen Frauenkirchenstreiks, die im Oktober lancierte Junia-Initiative, die im Januar 2019 gegründete deutsche Reformbewegung «Maria 2.0» sowie das Projekt  »Kirche mit den Frauen».\n\n© Katholisches Medienzentrum, 03.03.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-03-03 13:30", "author": "Barbara Ludwig"}