{"id": "wenn-ein-gebet-nicht-mehr-genuegt", "tag": "Schweiz", "tag2": "Schweiz", "title": "Wenn ein Gebet nicht mehr genügt", "text": "\nIn seinem aufwühlenden «dokumentarischen» Drama «Grace à Dieu» verleiht der französische Filmemacher François Ozon denjenigen eine Stimme, die als Kinder und Jugendliche Opfer von Missbrauch wurden.  Der Spielfilm gibt die Chronologie der Ereignisse wieder, die zur Verurteilung von Kardinal Philippe Barbarin führten.\nNatalie Fritz*\nIn kaltes, graues Licht getaucht erstreckt sich Lyon unterhalb der ausgestreckten Arme von Kardinal Barbarin, der mit in den Himmel erhobener Monstranz die Stadt segnet. Wären da nicht die dräuenden Wolkenmassen, man würde diese Handlung des Erzbischofs von Lyon wohl einfach als schützende Geste interpretieren; so aber vermittelt die Szenerie ein unerklärliches Unbehagen, eine latente Befangenheit und – ein Gefühl der Verlassenheit. Denn das Blickfeld verändert sich rasch, und nun sieht die Zuschauerin den in leichter Aufsicht über seinen Schäfchen thronenden Hirten, allein und isoliert auf seinem Hügel vor der Basilika.\n\n\n\n\n\n\n\n©  Filmcoopi Zürich\n\n\nKardinal Barbarin (François Marthouret) thront über seinen Schäfchen. Filmstill Trailer «Grace à Dieu»\n\n\n\n Der Wolf im Schafspelz \nDer einsame Kirchenmann – so deutet Regisseur François Ozon visuell bereits das Problem an, um das es in seinem dokumentarischen Drama «Grace à Dieu» eigentlich geht: Kardinal Barbarin ist kein guter Schäfer, der seine Herde vor dem bösen Wolf beschützt, vielmehr hat er zu lange Zeit einen Wolf im Schafspelz gedeckt: Bernard Preynat. Ein Priester der Diözese, der sich zwischen 1970 und 1991 an etwa 70 Knaben und Jugendlichen vergangen hat.\nDer Film, dessen Start Preynat und eine Mitarbeiterin des Erzbistums verhindern wollten, macht deutlich, dass sich nicht nur der übergriffige Priester, sondern auch die Diözesanleitung schuldig gemacht hat. Denn als der fünffache, streng katholische Familienvater Alexandre (Melvil Poupaud) feststellt, dass sein Peiniger von einst, Père Preynat (Bernard Verley), immer noch als Priester amtet und Kinder in Religion unterrichtet, wendet er sich an die Diözese. \n Er will wissen, weshalb Preynat nicht suspendiert worden ist. Er wird an  die Opferbeauftragte der Diözese, Régine Maire (Martine Erhel),  verwiesen, die ein Treffen zwischen Alexandre und Preynat initiiert.  Dabei erklärt der Priester, dass er sich seiner Pädophilie stets bewusst  gewesen war und damit auch an die Obrigkeit gelangt sei. Sowohl der  amtierende Kardinal Barbarin als auch sein Vorgänger wussten von der  Veranlagung Preynats, schickten ihn aber lediglich an einen anderen Ort:  aus den Augen, aus dem Sinn… vorerst. Alexandre hat einen Stein ins  Rollen gebracht. \n\n\n\n\n\n\n\n©  Filmcoopi Zürich\n\n\nBehind the Scenes: Melvil Poupaud – der Darsteller von Alexandre, Regisseur François Ozon und Schauspieler Bernard Verley (Père Preynat) besprechen eine Szene (v. li. n. re.)\n\n\n\n\n Kratzen an der blank polierten Oberfläche \nEs wäre kein Film von François Ozon, würde er nicht so lange und virtuos an der scheinbar makellosen Oberfläche einer Institution oder eines Systems kratzen, bis sich dem Publikum die gravierendsten Mängel und ihre entsprechenden Konsequenzen in aller Deutlichkeit offenbarten. So entlarvte er bereits in seinem ersten Langfilm «Sitcom» (FR 1998) die bürgerliche Kleinfamilie als einengendes, heteronormatives Lebenskonzept, das spezifische Rollenbilder- und Verhaltensweisen propagiert und sich durch den Verweis auf «den gottgewollten Ursprung» legitimiert. \n\n\n\nAuch in seinem Transgender-Drama «Ma nouvelle amie» (FR 2014) dekonstruiert der Franzose gekonnt als «natürlich» geltende Konventionen und zeigt alternative Lebensmodelle und Rollenbilder auf. Ozons Filme bringen Probleme zur Sprache, die sonst gerne unter den Tisch gekehrt oder zumindest «schön» geredet werden. Und nun hinterfragt er in «Grace à Dieu» die hierarchische Struktur der katholischen Kirche, die wie ein hermetisches Bollwerk funktioniert und mögliche Schwachstellen – wie etwa übergriffige Priester – einfach so unterschlägt, auf dass ihre Stellung als moralische Instanz nicht gefährdet wird.\n Vom Reden und vom Schweigen \nDas Drama schildert aus der Perspektive von drei Opfern Preynats einerseits den Enthüllungsprozess der Missbräuche, die im März dieses Jahres bis zur Verurteilung Barbarins wegen Vertuschung und zur Versetzung Preynats in den Laienstand führten. Andererseits gibt der Film auf einfühlsame Weise denjenigen eine Stimme, die so lange nicht gehört wurden und unermesslich litten.\n\n\n\n\n\n\n\n©  Filmcoopi Zürich\n\n\nNicht länger Opfer sein: Diese drei Männer gründen «La parole libérée», einen Verein für Preynats Missbrauchsopfer.\n\n\n\nÜbergriffig, ein Priester? Warum noch davon erzählen, wenn einem nicht einmal die eigene Mutter glaubt? Oder möchte sie es ganz einfach nicht wahrhaben? Das tut weh – auch dem Publikum. Die Möglichkeit «frei zu reden» bekommt eine ganz neue Bedeutung. Der Film zeigt, wie eines der Opfer, François (Denis Ménochet), nach langen Jahren der Verdrängung den Verein «La parole libérée» gründete, wo sich die Opfer austauschen, das Erlebte in Worte fassen können und dadurch vielleicht Heilung finden. Denn Schweigen verhindert diesen Prozess der Aufarbeitung – nicht nur auf Opferseite.\nWenn Kardinal Barbarin 2016 an der Bischofskonferenz in Lourdes zu den Missbrauchs-Vorwürfen meinte, dass sie «Gott sei Dank (Grace à Dieu!)» verjährt seien, wird klar, dass zumindest ein Teil der katholischen Kirche noch nicht bereit ist, offen und frei zu sprechen. Auch wenn dadurch Gräben überwunden und die Glaubwürdigkeit der Kirche zurückgewonnen werden könnten. Denn – mit einem Gebet ist es leider längst nicht mehr getan.\nDer Film «Grâce à Dieu» läuft ab dem 3. Oktober in den Deutschschweizer Kinos. \n*Natalie Fritz ist Redaktorin des kath.ch-Medientipp. \nLink zum Filmtipp.\n\nErzbischof Barbarin lässt Amt auf unbestimmte Zeit ruhen\n\n\n© Katholisches Medienzentrum, 03.10.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-10-03 08:59", "author": "Natalie Fritz*"}