{"id": "wenn-die-kirche-berufungen-ausbremst-was-frauen-und-einen-diakon-empoert", "tag": "Schweiz", "tag2": "Schweiz", "title": "Wenn die Kirche Berufungen ausbremst: Was Frauen und einen Diakon empört", "text": "\n«Macht doch, was ihr dürft, und da könnt ihr euch ganz ausbreiten.» Dieser Satz bringt die Theologin Ute Knirim in Rage – denn sie fühlt dann ihre Berufung nicht gehört. Beim Quellentag der Junia-Initiative im Kloster Fahr tauscht sie sich mit anderen aus, die sich von der Kirche ausgebremst fühlen.\nRegula Pfeifer\nVier Frauen und ein Mann sitzen in einem Workshop zur Berufungsfrage. Nur in der Kirche gebe es eine Instanz, die die Frauen an ihrer Berufung hindert, kritisiert Dorothee Becker. Sie ist Gemeindeleiterin der Pfarrei St. Franziskus in Riehen BS und leitet beim Quellentag im Kloster Fahr den Workshop. Becker ist Mitinitiantin der Junia-Initiative.\nJunia – das ist eine Apostolin, die im Neuen Testament bei Paulus vorkommt. Sie gilt als Kronzeugin dafür, dass in der frühen Kirche auch Frauen etwas zu sagen hatten. Und gehört wurden.\n\n\n\n\n\n\n\n©  Christian Merz\n\n\nJunia-Initiative: Treffen im Kloster Fahr\n\n\n\nPer Kirchenrecht ausgeschlossen\nBecker und ihre Mistreiterinnen liegt der sakramentale Dienst am Herzen. Doch er ist nicht in Reichweite. In nichtkirchlichen Berufen hindern Frauen heutzutage höchstens bestimmte Umstände daran, sich voll zu entfalten. In der Kirche sind die Frauen per Kirchenrecht von wichtigen Aufgaben ausgeschlossen.\n\n\n\n\n\n\n\n©  Regula Pfeifer\n\n\nDorothee Becker\n\n\n\n«Das Thema ist mir sehr nah», sagt Ute Knirim (51). Die Theologin arbeitet als Pfarreiseelsorgerin in den katholischen Pfarreien in Köniz und in Wabern bei Bern. Sie habe es zwar gut da, ihr Team sei aufgeschlossen.\n«Ganz viel ist möglich. Auch in der Liturgie und auch in Eucharistiefeiern», sagt Knirim. Sie leitet Wortgottesdienste mit Kommunionfeier, übernimmt hin und wieder auch Taufen. Aber dass sie nicht Brot und Wein in die Hand nehmen und Christus bitten dürfe, in Brot und Wein gegenwärtig zu sein, sei für sie «unerträglich».\nVon Priestern gehindert\nKnirim erzählt von früheren Situationen, in denen sie von Priestern nicht ernst genommen wurde. Diese hätten ihr verwehrt, was sie üblicherweise in einem Wortgottesdienst mit Kommunionfeier tue: nämlich das Ziborium hochzuheben, also die Schale mit den von einem Priester gewandelten Hostien.\n\n\n\n\n\n\n\n©  Regula Pfeifer\n\n\nPfarreiseelsorgerin Ute Knirim (r.) erzählt, wo sie an Grenzen gestossen ist. Links Dorothee Wecker, Workshop-Leiterin\n\n\n\nAuch wollten Priester ihr es verbieten, mit den Menschen das Tages- oder Schlussgebet zu sprechen oder das Evangelium vorzutragen. Inzwischen trete sie selbstbewusst auf, wenn sie die Liturgie leite oder wenn ein Priester der Eucharistiefeier vorstehe. «Wenn mir dann jemand zu wenig Zurückhaltung vorwirft, kommt das nicht selten von Frauen», sagt sie. «Das tut weh.»\nSolche Erlebnisse zeigen der Theologin: Ihre aktuell gute Situation ist fragil. Sobald die Gemeindeleitung an jemand anders übertragen würde, könnten ihre Mitwirkungsmöglichkeiten infrage gestellt sein.\nDas führt zu Stress, ist ihrem Gespräch zu entnehmen. Auch das Unverständnis in gewissen Kreisen macht ihr zu schaffen. Ein Satz bringt sie besonders in Rage: «Macht doch, was ihr dürft, und da könnt ihr euch ganz ausbreiten.» Diesen Satz habe sie oft gehört.\nUte Knirim hingegen findet: «Frauen müssen sich auf ihre Taufe und Firmung besinnen.» Und dabei Selbstbewusstsein entwickeln. Gott rufe alle Menschen, für das Reich Gottes einzustehen. Die Ordination für die Feier der Sakramente, wie sie die Junia-Initiative auf den Weg bringen will, unterstützt sie. «Es ist wichtig, die eigene Berufung ernst zu nehmen», sagt sie. «Das ist höher zu werten als alle Verbote.»\n«Ich bin in meiner Geistkraft gebremst, weil ich Jesus nicht um Wandlung bitten darf.»Nadja Eigenmann, Spitalseelsorgerin\nAuch Nadja Eigenmann (58) leidet darunter, keine Eucharistie feiern zu dürfen. Die Spitalseelsorgerin aus Horgen empfiehlt sich auf der Junia-Webseite für den sakramentalen Dienst. «Ich bin in meiner Geistkraft gebremst, weil ich Jesus nicht um Wandlung bitten darf», sagt sie im Berufungsworkshop.\n\n\n\n\n\n\n\n©  Regula Pfeifer\n\n\nSpitalseelsorgerin Nadja Eigenmann im Gespräch mit Esther Biedermann\n\n\n\nTrotzdem hält sie sich an das Verbot. Als sie unlängst Osternacht in der Familie feierte, überlegte sie nur kurz, ob sie vor dem Brot-Teilen die Worte des Hochgebets sprechen sollte. Dann verwarf sie die Idee. Es sei trotzdem eine schöne Feier geworden, die auch von ihren Töchtern geschätzt wurde, erzählt Eigenmann.\nAffront zur Missio: Predigtverbot\nAls Affront empfindet sie einen Satz der Churer Bistumsleitung. Da stehe im Brief zur jährlichen Erneuerung ihrer Missio jeweils: Sie habe keine Erlaubnis, bei einer Eucharistiefeier zu predigen. Das ist für sie als Spitalseelsorgerin zwar kein Problem. «Ich bin frei», sagt Eigenmann. So hat sie seit zwei Jahren keinen Priester mehr zu einem Gottesdienst eingeladen – und dies nicht nur pandemiebedingt.\nEigenmann ist überzeugt: Ihre Familienerfahrung hat sie besonders befähigt, als Spitalseelsorgerin tätig zu werden. Ihre beiden Töchter waren krank, «in Lebensgefahr», sagt sie. Sie und ihr Mann waren sehr oft im Kinderspital. Sie ist überzeugt: «Was ich meiner Familie geschenkt habe, kann ich jetzt mit Überzeugung anderen schenken.» Eigenmann arbeitet oft auf der Intensivstation. Dort erlebt sie viel Spirituelles. Etwa Pflegende, die mit Patientinnen und Patienten abends beten.\nJa zum Mann statt zum Orden\nDie Seelsorgerin, die sich früher mal überlegte, der Gemeinschaft der Ursulinen beizutreten, ist froh, dass sie den Weg mit ihrem Mann gewählt hat. «Ich habe zum Glück früh erkannt: Der Eucharistiefeier bei den Ursulinen steht ein alter Mann vor.»\nWeiter berichtet Eigenmann: «Ich will keine unlogischen Argumente mehr akzeptieren.» Dass die Kirchenleitung Frauen in höhere Ämter berufen will, ist für sie ein Tropfen auf den heissen Stein. «Das Entscheidende wird uns weiterhin vorenthalten», findet sie. Dabei sei angesichts des offensichtlichen Priestersterbens klar: «Wir brauchen Menschen, die bereit sind für den sakramentalen Dienst.»\nDiakon unterstützt Frauen\nEine Lanze für berufene Frauen bricht auch der Mann in der Runde, Alex Wyss (69). Er ist Theologe, ständiger Diakon und inzwischen im Ruhestand. Wyss kritisiert die Bischöfe: «Es ist doch die klare Pflicht von Hirten zu erkennen, dass sie berufene Seelsorgerinnen an ihrer Seite haben, die sich entfalten sollten.»\n\n\n\n\n\n\n\n©  Regula Pfeifer\n\n\nSolidarisiert sich mit Frauen, die den sakramentalen Dienst fordern: Diakon Alex Wyss\n\n\n\nGenervt fügt er hinzu: «Die kirchenamtliche Theologie hat alle Glaubwürdigkeit verloren. Dies, weil sie den männlichen Priesterzölibat als vermeintlich höchstes Traditionsgut der Kirche behandelt. Dafür nimmt sie sogar in Kauf, dass das sakramentale Leben in den Gemeinden verkümmert und die theologisch gebildete Rekrutierungsbasis für die Seelsorge wegbricht.» Der pensionierte Pfarrei- und Industrieseelsorger betreibt heute die ehrenamtliche ökumenische Schifferseelsorge in den Rheinhäfen beider Basel.\nNach Wyss’ Einschätzung hat das Weiheamt des ständigen Diakons an Wert verloren. Bei seiner Einführung nach dem Zweiten Vatikanum habe der Diakonat als nahezu vollwertiger Klerikerdienst an der Seite von Priester und Bischof gegolten.\nDiakonat zurückgestuft – um Frauen zurückzubinden?\nPapst Benedikt XVI. habe 2009 dann das Weihesakrament ausdifferenziert – mit dem Motu Proprio «Omnium in mentem» vom 15. Dezember 2009. Seither seien einzig Bischof und Priester bevollmächtigt, «in der Person Christi, des Hauptes» zu handeln.\nDer Diakon aber habe nur noch «dem Volk Gottes zu dienen». Wyss hegt den Verdacht, dass damit vorsorglich eine Aufnahme von Frauen in den Klerus verunmöglicht werden soll. Dies insbesondere, wenn sie in den diakonalen Dienst kämen. Sollten Frauen also den Zugang zum Diakonat haben, wären ihnen weiterhin enge Grenzen gesetzt.\nMuttersein als Berufung\nAuch Esther Biedermann unterstützt die Frauen, die in den sakramentalen Dienst wollen. Die Katholikin hat sich lange im Basler Frauenbund engagiert. Die 65-Jährige hält den Anwesenden einen Spiegel vor. Berufung gebe es nicht nur im kirchlichen Umfeld, sagt sie.\nAuch Muttersein sei eine Berufung. Diese nimmt sie für sich in Anspruch. «Ich habe meinen drei Töchtern den Glauben mitgeben, damit er sie trägt in der Not», sagt Biedermann. Auch andere Berufe können nach ihrer Ansicht Berufung sein. Etwa ein Einsatz in der Administration oder in der Pflege. «Es gibt viel Potential, das nicht gesehen wird.»\n\nZum Tag der Diakonin: „Frauen leisten 80 Prozent der diakonischen Arbeit, dürfen aber nicht Diakonin werden“\n\n\n© Katholisches Medienzentrum, 18.05.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-05-18 18:15", "author": "Regula Pfeifer"}