{"id": "wenn-missstaende-nicht-nicht-anprangert-werden-aendert-sich-nichts-in-der-kirche", "tag": "Schweiz", "title": "«Ohne Menschen, die Missstände anprangern, ändert sich nichts in der Kirche»", "text": "\nZürich, 18.5.19 (kath.ch) Ein Streik wie «Maria 2.0» ist wichtig, um Ungerechtigkeiten zu benennen und dagegen anzukämpfen, sagt die junge Theologin Jacqueline Straub gegenüber kath.ch am Samstag. Wenn die Missstände nicht anprangert würden, ändere sich nichts in der Kirche. Straub glaubt an das «Veränderungspotential» der Kirche.\nSylvia Stam\nÜber 1000 Gruppen, zehntausende Personen sollen am Kirchenstreik Maria 2.0 in Deutschland teilgenommen haben. Werden ihre Forderungen nach Gleichberechtigung in der katholischen Kirche nun endlich Gehör finden?\nJacqueline Straub: Ich denke, dass durch diese Aktion eine neue Diskussion über die Rolle der Frau in der Kirche eröffnet wurde, die noch lange anhalten und eine internationale Dimension erreichen wird.\nIst die Weigerung, Kirchen zu betreten und Eucharistie zu feiern, der richtige Weg, um die Priesterweihe für Frauen zu erreichen?\nStraub: Diese Frauen und Männer versuchen seit Jahren einen Dialog mit den Bischöfen zu führen, ihnen wurde aber nie oder zu wenig Beachtung geschenkt. Wäre das Thema bereits vor 20 Jahren richtig behandelt worden, wäre es dazu gar nicht gekommen.\n«Die Gottesmutter wurd zu lange von Männern für ihre Zwecke missbraucht.»\nWas sagen Sie zur Kritik, dass Maria 2.0 ein Missbrauch der Gottesmutter sei?\nStraub: Maria 2.0 ist sicherlich kein Missbrauch an der Gottesmutter. Maria war eine starke, selbstbewusste Frau, die Ja zu Gott sagte und sich in einer männerdominierten Welt durchzusetzen wusste. Die Gottesmutter Maria wurde leider viel zu lange von Männern für ihre Zwecke missbraucht, nämlich den Frauen eine Frau gegenüber zu stellen, die nicht erreichbar ist.\nAuch der Schweizerische Katholische Frauenbund ruft für den 14. bis 16. Juni zu einem Streik auf. Werden Sie daran teilnehmen?\n«Ich werde aber solidarisch pink tragen.»\nStraub: Ich werde leider nicht aktiv daran teilnehmen können, da ich an diesem Wochenende Vorträge in Deutschland halten werde. Ich werde aber solidarisch pink tragen und über die Social Media aufmerksam machen, doch daran teilzunehmen.\nAuch der Streik in der Schweiz dürfte kaum dazu führen, dass die Priesterweihe für Frauen möglich wird. Wozu also streiken?\nStraub: Um Ungerechtigkeit zu benennen und dagegen anzukämpfen, ist es wichtig, seine Stimme zu erheben. Denn ohne diese Menschen, die Missstände anprangern, ändert sich nichts in der Kirche.\nWelches Szenario ist Ihrer Meinung nach realistischer: Eine Änderung der kirchlichen Haltung in der Frage zum Priesterinnenamt oder ein Massen-Exodus von Frauen aus der katholischen Kirche?\nStraub: Ich glaube an das Veränderungspotential der katholischen Kirche und wünsche mir, dass die Kirchenmänner den Mut aufbringen, nun endlich die Zeichen der Zeit zu erkennen und die notwendigen und notwendenden Reformen unverzüglich einzuleiten.\n\n«Maria 2.0» führte in Deutschland zu unterschiedlichen Reaktionen\n\n \n \n\n© Katholisches Medienzentrum, 18.05.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-05-18 17:24", "author": "Sylvia Stam"}