{"id": "wenn-es-widerspruch-gibt-fuehle-ich-mich-wohl", "tag": "Schweiz", "tag2": "Schweiz", "title": "«Wenn es Widerspruch gibt, fühle ich mich wohl»", "text": "\nLuzern, 6.5.19 (kath.ch) Im kirchlichen Recht ist Gestaltungswille gefragt, findet Adrian Loretan, Professor für Kirchen- und Religionsverfassungsrecht an der Universität Luzern. Mit seiner Forschung setzt er sich dafür ein, dass die Menschenrechte auch innerhalb der Kirchen und Religionsgemeinschaften angewandt werden.\nRobert Bossart*\nOft sitzt Adrian Loretan zu nachtschlafender Zeit schon an seinem Arbeitstisch zu Hause. «Der Morgen ist meine Forschungszeit», sagt er und schmunzelt. Forschen könne man nicht in einer geregelten 40-Stunden-Woche. Zwei Buchreihen mit über 30 Bänden erzählen von den Forschungsresultaten am Zentrum für Religionsverfassungsrecht, das er gemeinsam mit Julia Hänni, Assistenzprofessorin an der Rechtwissenschaftlichen Fakultät, leitet.\nVergleich mit Buddha\nDer 59-jährige Walliser muss zwischendurch auch mal den Kopf freibekommen und abschalten. «Am besten gelingt mir das beim Spazieren.» Meist sind es mehr als 10’000 Schritte täglich. Adrian Loretan ist höflich, zuvorkommend und jemand, der gut zuhören kann. Obwohl er selbst ziemlich viel zu sagen hat. Alles andere als ein launischer Geselle – weshalb ihn ein Kollege mal mit Buddha verglich. Er lacht und schüttelt den Kopf. «Manchmal ärgere ich mich schon.»\n«Ist das geltende Recht gerecht?»\nEmotionen spielen auch in seiner Forschung eine Rolle – so stösst Loretan beim kirchlichen Recht immer wieder auf gravierende Unstimmigkeiten. «Mich interessiert die Frage, wie Unrechtssituationen, die sich im System befinden, verändert werden können.» Dabei beschäftigt den Forscher nicht nur die Interpretation des geltenden Rechts, sondern auch die philosophische Frage: «Ist das geltende Recht gerecht?» Er sieht sich in einer langen Tradition von Rechtsgelehrten. Gerechtigkeit meint hier den dauerhaften Willen, jedem sein Recht zuzuerkennen.\nMenschenrechtsverletzungen in der katholischen Kirche\nInzwischen setzt sich Adrian Loretan vor allem mit dem Thema «Kirche und demokratischer Rechtsstaat» sowie mit menschenrechtlichen Fragen in den Religionsgemeinschaften auseinander – und scheut sich nicht, Kritik zu äussern. Er prangert etwa die Verletzung der Menschenrechte innerhalb der katholischen Kirche und von Religionsgemeinschaften an.\nIn Loretans Texten ist von aktuellen und brisanten Themen zu lesen: etwa von Rechtsnormen des geltenden Kirchenrechts, die eine transparente Verfolgung von sexuellen Verbrechen von Priestern und Bischöfen in der Kirche erschweren. Und vom Umstand, dass eine Vergewaltigung kirchenrechtlich milder bestraft wird als die versuchte Eheschliessung eines Klerikers.\nGewaltentrennung auch in der Kirche\nDie Menschenwürde und die Menschenrechte der Vergewaltigungsopfer stehen im kirchlichen Strafrecht nicht im Zentrum. Der seit 1996 an der Universität Luzern beziehungsweise ihren Vorgängerinstitutionen tätige Professor fordert beispielsweise priesterunabhängige Gerichte und damit die ihm zufolge längst fällige Gewaltentrennung zwischen Judikative und Exekutive.\nKirchliche Rechtswissenschaft als Impulsgeberin\nBei aller Kritik gewisser Aspekte im gegenwärtigen Kirchenrecht und in der untersuchten Rechtspraxis betont Adrian Loretan, dass die kirchliche Rechtswissenschaft bis zur Französischen Revolution – wo es zum grossen Bruch zwischen Kirche und Staat kam – entscheidende Beiträge zur europäischen Rechtsentwicklung geliefert habe.\n«Die kirchliche Rechtswissenschaft schuf Grundlagen für das Recht des säkularen Staates, des modernen Friedensstaates. Denn die Normbegründungen haben Gültigkeit, auch falls es Gott nicht geben sollte, wie der Theologen-Jurist Franzisco de Vitoria bereits im 16. Jahrhundert betonte.»\nKirchenrecht stand Pate bei Magna Charta\nUnter anderem habe das kirchliche Recht Pate gestanden bei der Magna Charta (1215), einer wichtigen Quelle des englischen Verfassungsrechts. Zudem prägte der spanische Theologen-Jurist Bartolomé de Las Casas ebenfalls schon im 16. Jahrhundert Begriffe wie «Volkssouveränität» und «Menschenrechte».\nMenschenrechte statt Privilegien\nAuch spätere massgebende Ideen, wie etwa diejenige der Menschenrechte aller Menschen, seien unter anderem im kirchlichen Naturrecht verwurzelt: So habe Papst Pius XII. 1942, mitten im Krieg, gesagt, dass jeder Mensch eine Würde habe, aus der Rechte abgeleitet werden können. Er bezog sich damit, wenn auch nicht namentlich erwähnt, auf die verfolgten Juden. «1948, bei der Allgemeinen Erklärung der Menschenrechte, wurde genau dieser Gedanke umgesetzt.» Loretan fordert daher auch auf die Kirche selbst bezogen: Menschenrechte statt Privilegien.\n«Ich lerne von meinen Doktoranden und Habilitandinnen.»\nStudierende als «Elixier»\nEigentlich habe er zwei Berufe, sagt Adrian Loretan: Forscher und Lehrer. Letzteres fordere ihn täglich heraus und bereite ihm viel Freude. «Ich lerne immer wieder von meinen Doktoranden und Habilitandinnen. Die Studierenden sind das Elixier der Lehrveranstaltungen; ohne ihre Inputs würde ich nur Monologe führen.» Er mag auch kritische Fragen. «Wenn es argumentativen Widerspruch gibt, fühle ich mich wohl.»\nZum Frühstück nicht nur theologische Themen\nSeine Frau Franziska Loretan-Saladin lehrt ebenfalls in Luzern und beschäftigt sich mit Predigt und Spiritualität. Am Frühstückstisch beschränke sich der Gesprächsstoff aber keineswegs nur auf theologische Themen. «Uns verbindet auch die Liebe zur Belletristik, zur Oper und zum Kino.» Wenn ein Film wie «Die göttliche Ordnung» auf dem Programm stehe, gebe es für sie kein Halten mehr.\n*Dieser Artikel von Robert Bossart ist eine gekürzte und autorisierte Version des Artikels im Wissensmagazin Cognito (online am 30. April), das von der Kommunikationsabteilung der Universität Luzern herausgegeben wird.\nHinweis: Adrian Loretan feiert am 15. Mai seinen 60. Geburtstag. Er lädt an diesem Tag zum Abendgespräch zu Freiheit und Religion an der Universität Luzern (17.15 Uhr). Nebst ihm selbst referieren Julia Hänni und Elham Manea.\n\n\nLuzerner Theologe macht sich für Frauenpriestertum stark\n\n \n \n\n© Katholisches Medienzentrum, 06.05.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-05-06 11:55", "author": "Robert Bossart*"}