{"id": "wenn-zwei-paepste-miteinander-tango-tanzen", "tag": "Vatikan", "tag2": "Vatikan", "title": "Wenn zwei Päpste miteinander Tango tanzen", "text": "\nDer deutsche Theologen-Papst trifft auf den lateinamerikanischen Jesuiten. Das ist nicht einfach eine fiktive Geschichte, sondern ein historischer Moment in der katholischen Kirche. Anthony McCarten hat dazu ein Drehbuch mit brillianten Dialogen geschrieben: neugierig, humorvoll und mit dramatischer Tiefe.\nCharles Martig\nGleichzeitig mit dem Buch «Die zwei Päpste» erscheint nun der Film «The Two Popes» im Kino sowie auf Netflix, bei dem Anthony Hopkins und Jonathan Pryce zur Hochform auflaufen. Im Ringen um die Zukunft der katholischen Kirche geht es um viel mehr als zwei Päpste. Der Film steuert auf einen Höhepunkt hin, auf dem Papst Benedikt XVI. seinen überraschenden Rücktritt bekannt gibt und Papst Franziskus am 13. März 2013 gewählt wird; ein historischer Wendepunkt für die katholische Kirche. \nKonflikt zwischen Glaubenshüter und Reformer\nWas ist geschehen, damit es so weit kam? In einer inszenierten Begegnung  zwischen den beiden Männern zeigt uns Regisseur Fernando Meirelles, was sich wohl abgespielt haben könnte. Dieses «Was wäre wenn… ?» ist Programm. Die Triebkraft gewinnt der Film aus dem Konflikt zwischen den beiden gegensätzlichen Charakteren von Jorge Mario Bergoglio und Joseph Ratzinger. Hier der argentinische Jesuit und Priester aus den Favelas, der sich gar nicht vorstellen kann, Bischof von Rom zu werden. Ihm gegenüber ein hochintellektueller Theologe, der gerne Klavier spielt und in seiner Rolle als Glaubenshüter alle Reformideen abschmettert.\nDie Schauspieler Jonathan Pryce als Franziskus und Anthony Hopkins als Benedikt XVI. verkörpern die beiden gegensätzlichen Positionen und Charaktere hervorragend. Ihre schauspielerische Leistung korrespondiert mit der unterhaltsam-ironischen Inszenierung. Die Kamera von Cesar Charlone unterstützt den aus Dialogen bestehenden Film gekonnt. Ihr Blick gleitet subtil über Details der Ausstattung wie etwa die zahlreichen kirchlichen Insignien. In fast jeder Einstellung ist emotionale Spannung sowie die Sympathie des Regisseurs für den südamerikanischen «Menschenversteher» spürbar.\n\n\n\nRücktritt oder Papstwahl\nAusgangspunkt ist ein Besuch des Argentiniers im Castel Gandolfo, wohin sich Papst Benedikt XVI. zurückgezogen hat. Kardinal Bergoglio bietet im Film seinen Rücktritt als Kardinal an und möchte zurück in die lateinamerikanischen Favelas, um dort als Geistlicher vor Ort zu wirken. Das Ansinnen wird jedoch von Papst Benedikt vehement zurückgewiesen. Es könnte als Kritik am Papsttum missverstanden werden, wenn der Kardinal jetzt zurücktreten würde. Trotz heftiger Differenzen über den Reformstau in der Kirche und den notwendigen Richtungswechsel nähern sich die beiden Geistlichen einander an. Die wechselseitige «Beichte» der Kirchenmänner ist erschütternd. Die Last des Papst-Amtes wird handfest greifbar; die Notwendigkeit für eine neue Ausrichtung der Kirche ebenso.\nHimmlische Schauspieler in der Sixtina\nDer eigentliche Höhepunkt des\nFilms ist eine Begegnung in der (fiktiven) Sixtinischen Kapelle. Für den Film\nwurde sie originalgetreu nachgebildet. Diese Bühne wirkt spektakulär und intim\nzugleich. Eine dichte Atmosphäre entsteht. Das Drama spielt in einem leeren Raum\nmit Blick auf das Jüngste Gericht. Früh am Morgen, bevor die Besucherströme in\ndie Kapelle eindringen, blicken wir in die Abgründe, durch die Ratzinger und\nBergoglio gehen müssen, um den Rollenwechsel zu vollziehen. Regisseur Fernando\nMeirelles komponiert diese Begegnung virtuos.\nBei dieser Begegnung in der Sixtina spielen die beiden Schauspieler ihre himmlischen Qualitäten als Charakterdarsteller aus. Geistreiche Dialoge, präzise platzierter Humor und ein cleveres Fabulieren des Drehbuchautors Anthony McCarten ergänzen sich kongenial. \nSchattenseiten von Benedikt und Franziskus\nFür das drängende Thema des Missbrauchs in der katholischen Kirche interessiert sich der Film nur am Rande. Vielmehr wird mit Rückblenden auf die Schattenseiten des Jesuiten Bergoglio eingegangen, der mit der argentinischen Militärdiktatur (1976-1983) kollaborierte, um seinen Orden und sich selbst zu schützen. Allerdings erscheint diese Darstellung als verkürzt und begründet nicht nachhaltig, warum Franziskus in seinem Heimatland bis heute scharfe Kritiker besitzt. Eindrücklich ist allerdings der Rückzug des Jesuiten aus seinem Amt als Provinzial und die spirituelle sowie moralische Neuausrichtung, die er durchlaufen hat.\nTango im Vatikan\n«The Two Popes» ist gehobene Unterhaltung, bei der immer auch der wohlwollende Blick von Fernando Meirelles spürbar ist: Als Lateinamerikaner kann er seine Sympathien für Franziskus nicht verbergen. So erlaubt er sich nicht zuletzt auch einen kleinen Tango, den die zwei Päpste am Schluss des Films im Vatikan miteinander tanzen.   (cm/kna) \nHinweis zum Filmstart: Auf der Streaming-Plattform Netflix ist der Film ab 20.12.2019 zu sehen. Der Kinostart in der Westschweiz ist auf den 5.12.2019 festgesetzt, in der Deutschschweiz ist der Film ab 2.1.2020 im Kino Riffraff in Zürich sowie im Kino Bourbaki in Luzern zu sehen.\nHinweis auf die Buchvorlage: Anthony McCarten, Die zwei Päpste. Franziskus und Benedikt und die Entscheidung, die alles veränderte. ISBN 978-3-257-07050-7.\n\nRegisseur von Benedikt-Film kann Kritik nicht verstehen\n\n\n© Katholisches Medienzentrum, 04.12.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-12-04 07:20", "author": "Charles Martig"}