{"id": "wenn-der-1-august-in-der-kirche-gefeiert-wird", "tag": "Schweiz", "title": "Wenn der 1. August in der Kirche gefeiert wird", "text": "\nZürich, 1.8.19 (kath.ch) Nicht nur Gemeinden und Stadtquartiere organisieren Feste zum Nationalfeiertag der Schweiz. Auch einige Pfarreien feiern den 1. August auf ihre Weise, wie zwei Beispiele zeigen.\nIm Luzerner Quartier Reussbühl wird der 1. August mit einem Gottesdienst in der katholischen Kirche gefeiert. Ein Sakristan tritt auf und schwingt die Schweizer Fahne. Dazu ertöne volkstümliche Musik, sagt die Pfarreisekretärin Yvonne Unternährer gegenüber kath.ch. Im Bericht auf der Webseite der Pfarrei wird die feierliche Stimmung hervorgehoben, die dadurch entstehe. Eine unausgesprochene Bitte stecke darin. «Segne unser Land, uns alle, gütiger Gott».\nZudem ertöne ein Alpsegen, heisst es weiter. Dieser lasse spüren, «wie nötig wir diese Verbindung haben.» Der Alpsegen kommt dieses Jahr vom Organisten der Pfarrei, Cyprian Meyer. Der Gottesdienst zum 1. August habe in ihrer Pfarrei Tradition, weiss Unternährer. Seit wie vielen Jahren, ist ihr allerdings nicht bekannt. Dem Anlass wohnten jeweils rund 80 Personen bei.\nFörderung des Zusammenlebens im Fokus\nAuch 1.August-Feiern der Luzerner Seepfarreien haben eine lange Tradition, weiss der Gemeindeleiter des Pastoralraums, Michael Brauchart. Wie viele Jahre, ist dem seit 2017 dort Tätigen nicht bekannt. An den beiden Feiern in den Kirchen von Vitznau und Weggis nehmen laut seinen Schätzungen jeweils insgesamt rund 150 Personen teil, darunter auch «reformierte Mitchristen».\nDabei steht die «Stärkung und Förderung des Zusammenlebens im Fokus», sagt Michael Brauchart. «Für ein gutes Miteinander tragen auch wir als Getaufte eine Mitverantwortung». Der Gemeindeleiter bezeichnet die Nationalfeiern in Vitznau und Weggis als 45-minütige Andacht – dies ohne Kommunion. Im Kirchenraum hänge eine Schweizerfahne.\nWährend der Andacht werden zwei Lieder ab CD aus der Jodlermesse Bruder Klaus abgespielt, wie Brauchart erklärt. Die Gottesdienstbesucher singen zum Schluss aus dem Kirchengesangbuch und den Schweizerpsalm.\nIn seiner Andacht wird Brauchart an den Landespatron und Friedensstifter Niklaus von Flüe anknüpfen, wie Brauchart gegenüber kath.ch sagt. Dabei werde er an den Schriftsteller und Nobelpreisträger Carl Spitteler erinnern, der nach Ausbruch des Ersten Weltkriegs in einer Rede zur Gewaltlosigkeit und Wahrung der Neutralität aufgerufen habe. Er wolle die Menschen einladen, Schritte aufeinander zu zu machen, sagt Brauchart weiter. Denn: «Wo das Zusammenleben gelingt, können wir Gottes Dasein erfahren.» (rp)\n\n© Katholisches Medienzentrum, 01.08.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-08-01 09:23", "author": "rp"}