{"id": "wenn-religion-auch-politik-macht-der-heilige-stuhl-wird-als-ehrlicher-makler-wahrgenommen", "tag": "Religion anders", "tag2": "Religion anders", "title": "Wenn Religion auch Politik macht: «Der Heilige Stuhl wird als ehrlicher Makler wahrgenommen»", "text": "\nDer Vatikan ist das Zentrum der katholischen Kirche – und hat mit dem Heiligen Stuhl einen Staat, der weltweit Diplomatie betreibt. Nino Galetti ist in Freiburg geboren und beobachtet in Rom für die Konrad-Adenauer-Stiftung: Religion und Politik sind im Vatikan ziemlich erfolgreich.\nRaphael Rauch\nFreut es Sie, dass Kardinalstaatssekretär Pietro Parolin am Montag die Uni Freiburg besucht?\nNino Galetti*: Auf jeden Fall: Nicht nur, weil mein Vater damals bei der Uni Freiburg gearbeitet hat und ich die Gebäude seit meiner Kindheit kenne, sondern auch weil der Dialog zwischen Weltkirche und Ortskirche wichtig ist.\n«Meine Eltern lernten sich in der Schweiz kennen.»\nWie kommt man von Freiburg im Üechtland zur CDU-nahen Konrad-Adenauer-Stiftung in Rom?\nGaletti: Meine Mutter ist Deutsche, mein Vater ist Italiener. Die beiden lernten sich in der Schweiz kennen und wohnten in Freiburg, als ich geboren wurde. Später sind wir nach Deutschland gezogen, wo ich meine Jugend und meine Studienzeit verbracht habe. Dort habe ich auch angefangen, bei der Konrad-Adenauer-Stiftung zu arbeiten. Erst in der Zentrale in Berlin, später in Paris und seit einem Jahr in Rom.\n\n\n\n\n\n\n\n©  zVg\n\n\nNino Galleti\n\n\n\nWarum macht der Vatikan nicht nur Religion, sondern auch Politik?\nGaletti: Der Vatikan – genauer der Heilige Stuhl – ist immer auch ein politischer Akteur gewesen und gilt heute als Völkerrechtssubjekt, sodass er etwa mit einem Sitz als Ständiger Beobachter bei den Vereinten Nationen vertreten ist. Die Stimme des Papstes wird aufgrund seiner ungebrochenen geistlichen Autorität weltweit gehört, auch in Ländern, die nicht christlich sind. Der Heilige Stuhl wird vielfach als ehrlicher Makler wahrgenommen, der das Wohl jedes einzelnen Menschen im Blick hat. Theologisch begründet der Heilige Stuhl dies damit, dass jeder Mensch Ebenbild Gottes ist.\n«Die Netzwerke der katholischen Kirche reichen praktisch bis in jeden Winkel dieser Erde.»\nIst der Heilige Stuhl politisch gesehen erfolgreich?\nGaletti: Der Heilige Stuhl tritt an vielen Orten der Welt als Vermittler auf. Sein diplomatisches Korps ist das älteste der Welt und kann auf einen jahrhundertealten Erfahrungsschatz zurückgreifen. Die Netzwerke der katholischen Kirche reichen praktisch bis in jeden Winkel dieser Erde. Dadurch hat der Vatikan ein immenses Wissen über die Hintergründe von Konflikten.\n\n\n\n\n\n\n\n©  KNA\n\n\nJoe Biden (l.), Präsident der USA, und Papst Franziskus am 29. Oktober 2021 im Vatikan.\n\n\n\nZum Beispiel?\nGaletti: Häufig ausserhalb einer breiten medialen Wahrnehmung war der Heilige Stuhl in jüngerer Vergangenheit etwa bei Vermittlungsmissionen zwischen den Bürgerkriegsparteien in Kolumbien oder im Südsudan. Aber auch die Wiederaufnahme diplomatischer Beziehungen zwischen den USA und Kuba während der Präsidentschaft von Barack Obama wäre ohne die Vermittlung des Heiligen Stuhls viel schwieriger gewesen.\n«Der Heilige Stuhl wirkt mässigend auf Konflikte ein.»\nIst die Verquickung von Religion und Politik im Falle des Heiligen Stuhls problematisch?\nGaletti: Nein, der Heilige Stuhl wirkt mässigend auf Konflikte ein. Seine guten Dienste kommen nur dann zum Tragen, wenn die Konfliktparteien diese auch annehmen wollen.\n\n\n\n\n\n\n\n© KNA\n\n\nPapst Franziskus mit Muhammad bin Zayed Al Nahyan, Kronprinz der Vereinigten Arabischen Emirate\n\n\n\nNimmt die Bedeutung von Religion zu oder ab?\nGaletti: Aus westeuropäischer Perspektive könnte man den Eindruck gewinnen, dass Religion in der Gesellschaft eine immer geringere Rolle spielt. Weltweit hingegen ist das Gegenteil der Fall: die Bedeutung von Religion bleibt stark oder nimmt regional sogar zu.\n«Der Heilige Stuhl stellt den Menschen in den Mittelpunkt.»\nWarum gelingt es dem Heiligen Stuhl, in alle Richtungen gesprächsbereit zu sein, auch in heiklen Krisengebieten?\nGaletti: Weil der Heilige Stuhl seine ungebrochene geistliche Autorität mit seinem grossen Erfahrungsschatz verbindet und als staatlicher Akteur keine Eigeninteressen verfolgt, sondern den Menschen in den Mittelpunkt stellt.\n\n\n\n\n\n\n\n©  KNA\n\n\nKardinalstaatssekretär Pietro Parolin (2.v.l.) besuchte in Berlin ein soziales Projekt: ein Duschmobil für wohnungslose Frauen.\n\n\n\nWie haben Sie den Besuch von Kardinalstaatssekretär Pietro Parolin in Berlin wahrgenommen?\nGaletti: Parolins Besuch in Deutschland war ein wichtiger Beitrag, um das Verständnis Roms für die deutschen Katholiken sowie das Verständnis der deutschen Katholiken für Rom zu stärken.\n«Die Kulisse der Vatikanstadt ist einmalig.»\nWarum wollen viele Politiker den Papst sehen?\nGaletti: Der Papst hat eine grosse geistliche Autorität und ist ein interessanter Gesprächspartner, von dem jeder – ob katholisch oder nicht – etwas mitnehmen kann. Darüber hinaus ist es für jeden Politiker ein Höhepunkt in seiner persönlichen Laufbahn, vom Papst empfangen zu werden. Das hängt sicherlich auch mit der einmaligen historischen Kulisse der Vatikanstadt zusammen.\n\n\n\n\n\n\n\n©  Oliver Sittel\n\n\nDer Petersplatz in Rom.\n\n\n\nAls Repräsentant der Konrad-Adenauer-Stiftung in Rom vertreten Sie letztlich christdemokratische, deutsche und europäische Interessen. Inwiefern ist die Schweiz für Sie als Gesprächspartner interessant?\nGaletti: Als christlich-abendländisch und westeuropäisch geprägtes Land hat die Schweiz eine ähnliche Perspektive wie Deutschland, schaut jedoch mit einem anderen Blick auf viele Themen. Dieser andere Blick ist bedingt durch eine andere Geschichte, eine andere Staatsordnung und die Neutralität auf der europäischen und internationalen Ebene. Aber dieser Blick ist bereichernd und bietet zahlreiche Impulse für Politiker und Experten aus Deutschland.\n* Nino Galetti leitet das Auslandsbüro Italien der Konrad-Adenauer-Stiftung in Rom. Zu seinen Aufgaben gehören auch der Heilige Stuhl, San Marino und Malta.\n\n\nVon frostig bis friedlich: Die Kurve der Schweiz-Vatikan-Beziehung\n\n\n© Katholisches Medienzentrum, 06.11.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-11-06 09:38", "author": "Raphael Rauch"}