{"id": "wenn-wir-nicht-bei-der-botschaft-des-herrn-bleiben-sterben-wir-aus", "tag": "Schweiz", "title": "«Wenn wir nicht bei der Botschaft des Herrn bleiben, sterben wir aus»", "text": "\nChur/Würzburg, 12.4.19 (kath.ch) Zwei Seiten für eine Breitseite: In der deutschen «Tagespost» darf Bischof Vitus Huonder noch einmal alles klarstellen, was seiner Meinung nach falsch läuft in der Kirche.\nMartin Spilker\nAn der Anrede kann es nicht liegen: Die erste Frage des «Tagespost»-Chefredaktors an den Churer Bischof beginnt mit «Exzellenz». Dieselbe Ehrerbietung hatte auch der Journalist der «Rundschau» von Schweizer Fernsehen SRF für ein Gespräch gewählt, wurde aber abgewimmelt.\nNichts steht vor dem Bischof\nNicht so die katholische Wochenzeitung für Politik, Gesellschaft und Kultur, «Die Tagespost». Chefredaktor Oliver Maksan wurde zum Interview in Chur empfangen und bereitet dem abtretenden Bischof den roten Teppich aus für dessen Kritik an dem, was ihm in der Kirche Schweiz nicht gefällt.\nSo wird Huonder mehrmals auf das hierzulande typische duale System angesprochen. Gefragt, ob dieses nicht grundsätzlich im Widerspruch zur katholischen Lehre stehe, antwortet Bischof Huonder: «Es ist dann ein Widerspruch, wenn man meint, man müsste die Stelle des Bischofs einnehmen.»\n«Früher haben sehr fromme Leute gewirkt.»\nGenau das aber passiere in seinem Bistum, jedenfalls gegenwärtig. Früher nämlich, so Huonder, hätten in den Körperschaften «sehr fromme Leute gewirkt, die nicht auf die Idee gekommen wären, gegen den Bischof und die Lehre der Kirche zu arbeiten.»\nEine innerkirchliche Spaltung\nDer Journalist der «Tagespost» geht selber so weit, die aktuellen Differenzen zwischen staatskirchenrechtlichen Institutionen und Bistum Chur – die Situation in anderen Schweizer Bistümern wird nicht angesprochen – als Schisma, als Kirchenspaltung zu bezeichnen. – Worauf ihm der Bischof recht gibt: «Wir haben tatsächlich ein innerkirchliches Schisma der divergierenden Richtungen: Die Kirche tritt für den ganzen Glauben ein, die Körperschaften fühlen sich zwecks Erhalts ihrer Privilegien dem gesellschaftlichen Mainstream verpflichtet und bekämpfen Glaubensinhalte, die heute schlecht ankommen.»\nVerwirrspiel um neuen Wohnsitz Huonders\nEin weiteres Thema des zweiseitigen Interviews ist die künftige Beschäftigung des Churer Bischofs als «Verbindungsmann» zwischen der katholischen Kirche und der von der römischen Kirche getrennten Priesterbruderschaft Pius X. Huonder behauptet im Beitrag, dass er für diese Aufgabe vom Papst keine Genehmigung gebraucht habe, da dies bereits früher entschieden worden sei.\nDer Vatikansprecher dementierte am Mittwoch, dass der Schweizer Bischof eine entsprechende Beauftragung habe. Auf der Internetseite des Bistums Chur wurde am Donnerstag in einem Communiqué die Sachlage mit Verweis auf ein Schreiben des damaligen Präsidenten der Glaubenskongregation, Kardinal Gerhard Ludwig Müller, dargestellt.\n«Sonst kann dabei nichts Gutes herauskommen.»\nSchweres Geschütz fährt Vitus Huonder auch gegen alles auf, was seiner Meinung nach nicht «dem katholischen Glauben und der Lehre der Kirche» entspricht. So übt er nicht nur Kritik am dualen System der Kirchenführung in der Schweiz. Angesprochen auf den von der deutschen Bischofskonferenz angestrebten synodalen Weg zur Auseinandersetzung mit Fragen wie Sexualmoral, Zölibat und Frauenpriestertum sagt Huonder: «Ein ‘synodaler Weg’ kann gut sein, wenn es um Beratung geht, aber wenn man dann im Rahmen eines solchen Prozesses meint, alles ändern zu müssen, was die Kirche bisher getan hat, dann kann dabei nichts Gutes herauskommen.»\nReformierte kommen schlecht weg\nNoch schlechter weg kommt die reformierte Kirche: «Wenn wir nicht bei der überlieferten Botschaft des Herrn bleiben, sterben wir aus. Schauen Sie sich die reformierte Kirche in der Schweiz an. Dort hat man alles freigegeben: von der Verpflichtung zur Taufe bis zum Glaubensbekenntnis. Und kaum jemand geht mehr hin.»\n«Auch ein Bischof ist Mensch und kann Fehler machen.»\nDer abtretende Bischof von Chur gibt zu: «Auch ein Bischof ist Mensch und kann natürlich in der Kommunikation Fehler machen.» Aber er habe ein «gutes Gewissen». Und gefragt, was er seinem Nachfolger mit auf den Weg geben möge, sagt Vitus Huonder: «Der Bischof muss sich unbedingt an die Wahrheit halten.» Alles andere könne daraus wachsen.\n\n© Katholisches Medienzentrum, 12.04.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-04-12 06:32", "author": "Martin Spilker"}