{"id": "wenn-begriffe-uebergriffig-werden", "tag": "Kommentar", "tag2": "Kommentar", "title": "Wenn Begriffe «übergriffig» werden…", "text": "\nDer katholische Sozialethiker und Unterstützer von «Kirche für Kovi», Thomas Wallimann-Sasaki, wehrt sich gegen die Aussage des Kirchenratspräsidenten der Evangelisch-Reformierten Landeskirche des Kantons Glarus, Ulrich Knoepfel, die Bezeichnung «Kirche für Kovi» sei übergriffig. Ein Gastbeitrag.\nIn einem Interview auf ref.ch wie auch kath.ch wehrt sich der ev.-ref. Kirchenratspräsident aus dem Kanton Glarus, Ulrich Knoepfel, gegen den Namen «Kirchen für Kovi» und bezeichnet diesen als «übergriffig», weil er sich übergangen fühlt und für ihn Kirche alle Menschen umfassen soll.\nIch reibe mir etwas verwundert die Augen. Ich könnte diese Argumentation noch ein Stück weit nachvollziehen, wenn sie aus römisch-katholischem Munde käme, aber selbst dort weiss man sehr wohl zwischen Gesamtkirche und Ortskirchen zu unterscheiden – auch wenn alle «katholisch» – global – sind.\nGerade die ev.-ref. Kirche in der Schweiz weiss ja nur zu gut, wie vielfältig ihre eigene «Kirche» ist und ich meine, dass es für viele Kantonalkirchen selten ein ernsthaftes Problem war, sich für oder gegen die EKS, bzw. den SEK zu stellen. Dass dies «übergriffig» war, ist mir in dieser Art nicht bekannt.\nDer Begriff ethisch\nEin zweiter Punkt: Ohne die Parallelität zum Vorwurf gegen den Kirchenbegriff in Betracht zu ziehen, nennt sich die neue Gruppe «Ethik-Komitee». Ich bin auch Ethiker und habe mich in der Vergangenheit auch mit anderen christlichen Ethikern gestritten, die nicht die gleiche Einschätzung gegenüber der Konzernverantwortungsinitiative teilten.\nKönnte ich nun nicht auch betroffen anklagen, der Begriff «Ethik» werde «übergriffig» benutzt? Warum soll denn ausgerechnet eine Gruppe, die gegen die Kovi ist, als «ethisch» gelten?\nDer Übergriff\nZum dritten: Die Verwendung des Begriffs «übergriffig» wiegt schwer. Gerade in Kirchenkreisen haben wir in den letzten Jahren schmerzhaft lernen müssen, was ein «Übergriff» bedeutet. Wenn nun ein Pfarrer mit diesem Begriff zum Ausdruck bringt, dass er in einer politischen Frage eine andere Meinung hat als zahlreiche andere – teilweise auch bekannte – Personen seiner und der Schwesterkirchen, dann haut er da ziemlich über die Schnur.\nSollten nicht gerade kirchliche Mitarbeitende um die grosse Bedeutung der gewählten Worte und Begriffe wissen? Oder wie sollen wir innerhalb der Kirchen von Übergriff sprechen, wenn bereits das Äussern einer andern Meinung so qualifiziert wird? Verletzen wir als Kirchenmenschen auf diese Weise jene nicht noch einmal, die tatsächlich und schmerzhaft unter Übergriffen litten und leiden?\nSorgfältigere Wortwahl\nOhne Zweifel hat die Konzernverantwortungsinitiative einen hohen moralischen Gehalt und soll darum auch ethisch bearbeitet werden. Ethik ist Reflexion über Werte, Abwägen, Beurteilen und schliesslich Entscheiden und Handeln. Es täte dem Abstimmungskampf wie auch den Kirchen gut, wenn im Umgang mit Begriffen etwas vorsichtiger umgegangen wird.\nWenn es dann aber tatsächlich um den Kern des Menschseins und den Schutz der Menschenwürde geht, dann hätte ich mir gewünscht, dass Herr Knoepfel, sein Komitee und die Agentur Furrerhugi schon für die Abstimmungen vom 27. September ihre Stimme lautstark erheben würden!\n\n\n\n“Die Bezeichnung ‹Kirche für Kovi› ist übergriffig”\n\n\n© Katholisches Medienzentrum, 18.09.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-09-18 13:01"}