{"id": "wer-die-erde-ausraubt-nimmt-das-sakrament-von-brot-und-wein-nicht-ernst", "tag": "Schweiz", "tag2": "Schweiz", "title": "«Wer die Erde ausraubt, nimmt das Sakrament von Brot und Wein nicht ernst»", "text": "\nRomanshorn TG, 1.9.19 (kath.ch) Im September feiern die Kirchen jeweils die so genannte Schöpfungszeit. Der Verein Kirche und Umwelt (Oeku) stellt dieses Jahr den Geschmackssinn in den Fokus. Welche Rolle kommt dem Essen in der Bibel, in der Liturgie und in der Pfarrei zu? Und: Wie hielt es Jesus damit? Gaby Zimmermann, bis Ende August Gemeindeleiterin der katholischen Pfarrei Romanshorn, gibt Auskunft.\nVera Rüttimann\nGaby Zimmermann kommt gerade von einer Beerdigung, die sie gestaltet hat. Sie wirkt nachdenklich. Heute gebe ist nicht mehr bei jeder Beerdigung hinterher ein gemeinsames Essen. «Viele treffen sich heute nur noch auf dem Friedhof», so Zimmermann. Das hänge damit zusammen, dass das Essen heute bei vielen einen ganz anderen Stellenwert erhalten habe, als früher. «Da wandelt sich gerade viel», sagt Gaby Zimmermann, die 23 Jahre in der katholischen Pfarrei in Romanshorn als Gemeindeleiterin tätig war. In der heutigen Zeit mit ihren verschiedenen Arbeitszeitmodellen und Freizeitverhalten sei es schwer, gemeinsame Essenszeiten zu pflegen.\nGemeinschaft pflegen\nUmso wichtiger sei es, wenn Einrichtungen wie die Kirchen diese gemeinsamen Zusammenkünfte aufrecht erhalten. Die gebürtige Kölnerin zählt Angebote wie die Fastensuppe und eine kleine Beiz auf, die gepflegt werden. «Nach jedem Gottesdienst treffen sich Gemeindeglieder dort», sagt sie. Einmal im Monat gebe es im Pfarreisaal einen Apéro. «Das sind alles Angebote, die die Gemeinschaft stärken», sagt Gaby Zimmermann.\nDie Mahlzeit: Zentral im Leben Jesu\nSchon in der Bibel ist das Essen und Trinken ein zentrales Thema. Die 61-Jährige nennt Geschichten wie die wundersame Brotvermehrung, die Umwandlung von Wasser in Wein an der Hochzeit zu Kana oder die Fischernetze von Petrus, die plötzlich voller Fische sind.\nFür die ersten Christen, so die Bibelkundige, sei das gemeinsame Essens von zentraler Bedeutung gewesen: «Sie pflegten ihre Gemeinschaft und feierten dabei ihren Glauben.» Die spirituelle Bedeutung des gemeinsamen Essens zeige sich in der Bibel am eindrücklichsten beim letzten Abendmahl: «Als Jesus wusste, dass er sterben würde, hielt er vor den Jüngern keine grosse Rede, sondern nahm mit ihnen gemeinsam eine Mahlzeit ein, um so sein Gedächtnis zu feiern.»\n«Keine Hostie ist grösser als die anderen.»\nIm Zentrum des christlichen Gottesdienstes stehe seitdem die symbolische Mahlgemeinschaft in Erinnerung an Jesu Wirken. Die Austeilung einer Hostie findet sie ein schönes Ritual, in dem Botschaften von Gerechtigkeit, Teilhabe und Gemeinschaft enthalten seien: «Jeder Gottesdienstbesucher bekommt gleich viel. Keine Hostie ist grösser als die andere und jeder ist eingeladen.»\nJesus habe überhaupt gerne gegessen und das Himmelreich mit einem Fest verglichen. «Jesus wurde sogar vorgeworfen, er sei ein Fresser und Säufer.» Dabei sei es Jesus stets darum gegangen, Gemeinschaft zu feiern und alle daran teilhaben zu lassen. Gerade die Geschichte von der wundersamen Brotvermehrung am See Genezareth zeige dies beispielhaft.\nDie katholische Kirche kennt viele Symbole, die Speisen, die Gemeinschaft und die Schöpfung zum Thema haben. Deshalb feiert Gaby Zimmermann einmal im Jahr mit ihrer Pfarrei einen Gottesdienst für Mensch und Tier, «indem wir das Leben würdigen».\nDas Leben achten\nIm Gabengebet in der Liturgie werde, so Gaby Zimmerman, von der «Frucht der Erde und menschlichen Arbeit» gesprochen. Diese Frucht der Erde sei vom Schöpfer als Geschenk an die Menschen gedacht, betont die Gemeindeleiterin. Wenn die Kirche jedoch Brot und Wein liturgisch in einem Sakrament feiere, müsse der einzelne Christ heute sein Konsumverhalten kritisch betrachten und sich fragen: Was wäre eigentlich im Sinne Jesu?\nDie Kirche benütze Symbole wie Wasser zum Taufen und das Brot für die Kommunion. Die engagierte Umweltschützerin betont: «Wer jedoch die Erde ausraubt, vergiftet und das Leben generell nicht achtet, nimmt als Christ das Sakrament von Brot und Wein nicht wirklich ernst.»\n\n© Katholisches Medienzentrum, 01.09.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-09-01 11:46", "author": "Vera Rüttimann"}