{"id": "wer-hat-dem-wird-gegeben-in-der-bibel-und-an-der-boerse", "tag": "Schweiz", "tag2": "Schweiz", "title": "«Wer hat, dem wird gegeben» – in der Bibel und an der Börse", "text": "\nMit einem Gleichnis aus dem Neuen Testament forderte das Forum Kirche und Wirtschaft Zug zur Auseinandersetzung. Der Publikumsaufmarsch zeigte, dass auch während Corona-Zeiten solche Fragen ihren Platz haben.\nMartin Spilker\n«Wer hat, dem wird gegeben.» Ein auf den ersten Blick unchristlich anmutender Satz, der so aber in der Bibel, im Matthäus– und Lukasevangelium, steht. Das Forum Kirche und Wirtschaft am Mittwochabend im Casino Zug machte deutlich, dass aktuelle Wirtschaftsfragen eine Vertiefung aus religiöser Sicht nicht nur verdienen, sondern erfordern.\nWirtschaft muss wachsen\nDass die Wirtschaft bis heute nach dem Prinzip des Talente-Gleichnis funktioniere, machte Mathias Binswanger im Impulsreferat deutlich. Für den Professor für Volkswirtschaftslehre an der Fachhochschule Nordwestschweiz ist klar: Wirtschaft muss wachsen, wenn sie einen Nutzen für viele bringen soll. Wie das aber geschehe, dabei gebe es durchaus unterschiedliche Herangehensweisen.\nSo nannte er strukturelle Unterschiede zwischen primär gewinnorientierten Unternehmen und Geschäftsmodellen wir Genossenschaften oder Familienbetrieben, die in Bezug auf sozialethische und christliche Werte ganz anders handeln könnten. Allerdings nahm er keine Wertung vor, sondern zeigte, wie wichtig die Verschiedenheit unternehmerischer Formen sind.\nBreit angelegt Diskussionsrunde\nKonkret wurden solche Fragen in der Podiumsdiskussion diskutiert. Hier beteiligten sich nebst Binswanger Silvia Thalmann-Gut, Zuger Volkswirtschaftsdirektorin und CVP-Politikern, der Sozialethiker Thomas Wallimann-Sasaki sowie die Unternehmerin Anne Schwöbel, Mitglied des Verwaltungsrates der B. Braun Medical AG mit über 1000 Mitarbeitenden in der Schweiz. Unter der Leitung der Kommunikationsfachfrau Karin Frei zeigte sich im Gespräch, dass ein Dialog sicher nicht alle Differenzen bereinigen kann, aber unterschiedliche Anliegen erklärt werden können. Was genau das Anliegen der Zuger Fachstelle ist (siehe Box).\n«Jeder Eingriff in den Markt hat Konsequenzen.»Mathias Binswanger\nZum Thema des Abends wollte Thomas Wallimann-Sasaki wissen, warum in der Wirtschaft nicht auch vom Teilen statt von Umverteilung gesprochen werde. Dem hielt Mathias Binswanger entgegen, dass die Wirtschaft kein «Kuchen» sei, der sich in Stücke schneiden lasse. «Jeder Eingriff in den Markt hat Konsequenzen», machte er klar. Denn wo Gewinne zu stark abgeschöpft würden, leide die Attraktivität eines Unternehmens. – Was sich wieder auf die Anzahl Arbeitsplätze auswirken könne.\nHier hakte Silvia Thalmann-Gut ein: Steuern würden ja durchaus progressiv erhoben: Wer viel verdient, zahlt mehr – wovon auch die Kirchen profitieren würden, sagte sie. Dies sei Ergebnis von politischer Steuerung. Das sei aber, wie sie festgestellt habe, nicht im Bewusstsein aller angekommen.\nUnterschiedliche Voraussetzungen\nDass sich Unternehmen auch direkt stärker für das Gemeinwohl engagieren können, zeigte Anne Schwöbel: Im Familienunternehmen habe sie es unmittelbar in der Hand, beispielsweise Sozialleistungen wie Mutterschaftsurlaub oder Weiterbildungsangebote in eigener Verantwortung höher zu gewichten, als dies gesetzlich gefordert werde. Dazu kommt für die Unternehmerin, dass sie ihre Fachkenntnisse auch bei Nichtregierungsorganisationen wie Amnesty International oder der Stiftung Weltethos einbringt.\nDass Verteilung möglich werde, ergänzte Binswanger, erfordere, dass ein Unternehmen überhaupt über Mittel verfüge, die über das Alltagsgeschäft hinaus verwendet werden könnten. Hier sprach Volkswirtschaftsdirektorin Thalmann-Gut die Verantwortung der Betriebe an: In den letzten Wochen und Monaten sei die Politik froh gewesen um Unternehmen, die «ein Polster hatten», so dass die durch die Krise entstandenen Kosten nicht alle durch den Staat getragen werden müssen.\n«Kirchen hätten viel zur Wirtschaft zu sagen.»Mathias Binswanger\nDamit lässt sich der Kreis zum genannten Gleichnis schliessen: Es braucht Kapital, um zu wirtschaften. Aber auch die richtigen Köpfe, die dazu geeignet sind. – Hier konnte sich der Volkswirtschaftsprofessor einen Seitenhieb nicht verkneifen: «Die Kirchen hätten viel zur Wirtschaft zu sagen. Das machen sie ausserhalb des sozialen Bereichs aber nicht», so Binswanger.\nThomas Wallimann-Sasaki, der mit «ethik 22» ein kleines Institut für Sozialethik betreibt, konnte das bestätigen: «Da muss man sich eben in den Wind stellen.» Bei solchen Foren lässt sich schon einmal die Windstärke messen.\n\n© Katholisches Medienzentrum, 02.07.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-07-02 16:01", "author": "Martin Spilker"}