{"id": "wer-wird-neuer-bischof-von-chur-fuenf-namen", "tag": "Schweiz", "title": "Wer wird neuer Bischof von Chur? – Fünf Namen", "text": "\nDas Namenskarussell für die Huonder-Nachfolge dreht sich weiter: Nuntius Thomas Gullickson erkundigt sich zu möglichen Kandidaten – darunter Abt Urban Federer und Joseph Bonnemain.\nRaphael Rauch\nBald soll die Bischofskongregation in Rom wieder Post aus Bern bekommen. Nach Informationen von kath.ch läuft derzeit eine neue Konsultationsrunde: Der Botschafter des Papstes in der Schweiz, Nuntius Thomas Gullickson, holt bei Schweizer Kirchenleuten Informationen zu möglichen Kandidaten für den Churer Bischofssitz ein. Auf der Liste sollen sich Ruedi Beck, Joseph Bonnemain, Urban Federer, Adrian Lüchinger und Mario Pinggera befinden.\nWer ist Joseph Bonnemain?\n\n\n\n\n\n\n\n© zVg\n\n\nBischofsvikar Joseph Bonnemain\n\n\n\nSollte sein Name es tatsächlich in die Endrunde schaffen, dürfte er die besten Chancen auf eine Wahl durch das mehrheitlich konservative Churer Domkapitel haben: Joseph Maria Bonnemain. Er ist selbst Mitglied des Domkapitels und geniesst nicht nur dort einen guten Ruf. Kenner des Bistums sehen in ihm einen Brückenbauer: Als Mitglied des Opus Dei ist er konservativ genug, um für eine gewisse Kontinuität im Bistum zu sorgen. Als Bischofsvikar für die Beziehungen zu den staatskirchenrechtlichen Organisationen und den Kantonen hat er gezeigt, dass er für das duale System einsteht.\nEr ist Sekretär des Fachgremiums «Sexuelle Übergriffe im kirchlichen Umfeld» der Schweizer Bischofskonferenz und bringt hier Expertise und Glaubwürdigkeit zu einer Schlüsselfrage der Kirche ein: Missbrauch und Machtmissbrauch. Bonnemain ist nicht nur Kirchenrechtler, sondern auch Arzt. Er ist auch in der Spitalseelsorge tätig. Mit 72 Jahren wäre Bonnemain allerdings ein Übergangsbischof: Nach drei Jahren, im Alter von 75 Jahren, müsste er dem Papst seinen Rücktritt anbieten und könnte dann möglicherweise noch ein paar Jahre in die Verlängerung gehen.\nWer ist Abt Urban Federer?\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nUrban Federer, Abt des Klosters Einsiedeln\n\n\n\nEr ist der Wunschkandidat progressiver Katholiken: Der Abt des Klosters Einsiedeln, Urban Federer (52). Er stammt aus Zürich, sieht sich als Teil einer postmodernen Generation und ist Experte für Kirchenmusik. Federer ist auch Germanist; er wurde über die «Mystische Erfahrung im literarischen Dialog» promoviert.\nFederer ist ein vielgefragter Interview-Partner, dessen Stimme auch in urbanen und säkularen Milieus gehört wird. Modern im Denken und als Benediktiner zugleich einer langen Tradition verpflichtet: Viele trauen ihm zu, ein neues Kapitel im zerstrittenen Bistum Chur aufzuschlagen. Was sowohl für als auch gegen ihn spricht: Sein verhältnismässig junges Alter. Urban Federer feiert am heutigen Montag seinen 52. Geburtstag. Er könnte das Bistum Chur mehr als zwei Jahrzehnte prägen.\nWer ist Ruedi Beck?\n\n\n\n\n\n\n\n© Regula Pfeifer\n\n\nPfarrer Ruedi Beck, St. Leodegar, Luzern\n\n\n\nDer Name Ruedi Beck auf einer der Listen des Nuntius überrascht, schliesslich gehört Beck nicht zum Bistum Chur, sondern zum Bistum Basel. Ob das Churer Domkapitel einen Externen wählen wird, ist fraglich. Beck steht für einen diakonischen und charismatischen Kurs von Kirche. Er fiel in der Vergangenheit in der Flüchtlingsarbeit auf. Beck musste sich deswegen auch einmal vor dem Basler Strafgericht verantworten, wurde aber freigesprochen.\nAuch ist Beck für pointierte Aussagen à la «Blocher diffamiert die Kirche» bekannt. Derzeit ist Beck Pfarrer der Hofkirche in Luzern. Er ist Mitglied der Fokolar-Bewegung. Von 2000 bis 2003 war Beck Co-Leiter des internationalen Zentrums für Theologiestudierende der Fokolar-Bewegung in Rom. Ruedi Beck wurde bereits 2010 als Nachfolger von Kurt Koch als Bischof von Basel gehandelt. Zum Zug kam aber Felix Gmür. Beck wäre mit Jahrgang 1963 ebenfalls verhältnismässig jung.\nWer ist Adrian Lüchinger?\nAdrian Lüchinger ist Pfarrer in Horgen und mit Jahrgang 1965 noch etwas jünger als Ruedi Beck. Lüchinger gehört dem «Forum Priester der Diözese Chur» an, das sich für einen Brückenbauer als Bischof einsetzt. Das Forum kritisiert auch die «wachsende Entfremdung zwischen einem grossen Teil der Gläubigen und der diözesanen Kirchenleitung». Lüchinger wurde mit einer Arbeit über die «Päpstliche Unfehlbarkeit bei Henry Edward Manning und John Henry Newman» promoviert.\nZur Familiensynode in Rom sagte Lüchinger 2014 der «Zürichsee-Zeitung»: «Ohne nach zwanzig Jahren in der Kirche desillusioniert wirken zu wollen, bin ich realistisch geworden. Ähnlich wie in der Unfehlbarkeitsfrage gibt es eine Pro- und eine Kontra-Fraktion für Veränderungen. Man darf aber hoffen, dass es positive Auswirkungen auf die pastorale Tätigkeit geben wird und dass wir von der Sympathiewelle, die im Moment für Papst Franziskus herrscht, profitieren werden und von deren Schwung etwas mitnehmen können.»\nWer ist Mario Pinggera?\nDem Pfarrer von Richterswil werden allenfalls Aussenseiter-Chancen eingeräumt. Er ist leidenschaftlicher Kirchenmusiker und Dozent für Kirchenmusik in Chur. Pinggeras Doktorarbeit hatte das Thema: «Musik und Kirche unter dem Einfluss der nationalsozialistischen Diktatur in Südtirol». Er wurde 1969 in Deutschland geboren.\nMusik und Pastoral gehen für ihn Hand in Hand, wie er 2019 der «Zürichsee-Zeitung» sagte: «Mindestens fünfzig Prozent der pastoralen Tätigkeit ist Musik. Wenn ich Menschen im Altersheim besuche, singen wir oft zusammen. Das wird mehr geschätzt, als wenn ich bloss auf die Leute einrede. Die nonverbalen Elemente kommen in der Kirche ja oft zu kurz.»\n\nWelche weiteren Namen kursieren?\nNach welchen weiteren Namen sich der Nuntius erkundigt, ist unklar. Wie die «Neue Zürcher Zeitung» im Februar berichtet hatte, portierte Gullickson angeblich vier konservative Kleriker: Martin Grichting, Andreas Fuchs, Martin Rohrer und Gion-Luzi Bühler. Grichting ist Generalvikar des Bistums Chur, Fuchs Generalvikar von Graubünden, Rohrer der Leiter des Priesterseminars St. Luzi in Chur, Bühler Pfarrer der Dompfarrei in Chur. \nDiese Namen hatten im Frühjahr für Empörung gesorgt, unter anderem bei der Zürcher Regierungsrätin Jacqueline Fehr und bei den Mitgliedern der Biberbrugger Konferenz, den Vertretern der staatskirchenrechtlichen Körperschaften der Churer Bistumskantone. Diese hatten in einem Brief an den Bundesrat protestiert. Möglicherweise sind die nun diskutierten progressiven oder moderaten Kandidaten eine Antwort auf die konservative Liste vom Frühjahr. (rr)\n\nWie geht es weiter?\nSobald die Namen in Rom überzeugen, erhält das Domkapitel eine Dreierliste, die sogenannte Terna, zugestellt. Auf dieser Liste können aber auch andere Namen stehen – der Papst ist nicht an die Vorschläge des Nuntius gebunden. Das Domkapitel in Chur muss dann einen der drei Kandidaten zum Bischof wählen.\n\n\n\n\n\n\n\n©  Manuela Matt\n\n\nPierre Bürcher ist seit 2019 Apostolischer Administrator des Bistums Chur\n\n\n\nDas Domkapitel besteht derzeit aus 22 mehrheitlich konservativen Priestern. Eigentlich wären es 24, allerdings sind zwei dieses Jahr gestorben: Christoph Casetti und Hans Cantoni.\nWie lange das Prozedere dauert, ist ebenfalls unklar. Bischof Vitus Huonder bot 2017 nach Erreichen des 75. Altersjahres seinen Rücktritt an, Papst Franziskus nahm diesen 2019 an. Seitdem führt Bischof Pierre Bürcher als Apostolischer Administrator die Geschicke des Bistums. Wie lange noch, ist ebenfalls unklar. Ein Kenner des Bistums Chur formuliert es so: «Am Ende kommt es ganz anders.»\n\n\nRückblende Thomas Gullickson: Ein kontroverser Post\n\n\n© Katholisches Medienzentrum, 17.08.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-08-17 12:23", "author": "Raphael Rauch"}