{"id": "wer-wird-zuercher-synodalrat-so-funktioniert-das-kleriker-duell", "tag": "Schweiz", "tag2": "Schweiz", "title": "Wer wird Zürcher Synodalrat? So funktioniert das Kleriker-Duell", "text": "\nDie Priester Bruno Rüttimann und Martin Stewen wollen Nachfolger von Luis Varandas im Zürcher Synodalrat werden. Laut Kirchenordnung muss es ein Diakon oder Priester sein. Manche Frauen haben Mühe damit, dass ausgerechnet ein Kleriker ihre Interessen vertreten soll.\nRaphael Rauch\nDer neue Bischof von Chur, Joseph Bonnemain, hat Luis Varandas zum Generalvikar ernannt. Dadurch gibt es im Zürcher Synodalrat eine Vakanz. Hier war Luis Varandas für die Migrantenseelsorge zuständig.\n\n\n\n\n\n\n\n©  Manuela Matt\n\n\nLuis Varandas an der Synode der Züricher Kantonalkirche, April 2021\n\n\n\nLaut Informationen von kath.ch haben bislang zwei Priester Interesse an seiner Nachfolge angemeldet. Bruno Rüttimann ist Pfarrer von Rümlang, Martin Stewen wirkt als Priester in St. Peter und Paul. Wie das Wahl-Verfahren läuft, wissen Aschi Rutz und Arnold Landtwing.\n\n\n\n\n\n\n\n©  Simon Spengler\n\n\nAschi Rutz\n\n\n\nWarum muss Luis Varandas’ Nachfolger ein Kleriker sein, also ein Diakon oder ein Priester?\nAschi Rutz*: Weil das die Kirchenordnung so festgelegt hat. Dort steht: «Mindestens ein Mitglied des Synodalrates muss dem geistlichen Stand angehören und in der Regel Priester sein.» Die Mitglieder des Seelsorgekapitels im Kanton Zürich haben «ein Vorschlagsrecht zuhanden der Synode». Das heisst: Das Seelsorgekapitel macht der Synode einen Vorschlag – und die Synode wählt dann.\nMuss die Synode dem Vorschlag folgen?\nRutz: Nein, die Synode ist in der Entscheidung frei. Sie kann dem Wahlvorschlag folgen oder ihn auch zurückweisen.\n\n\n\n\n\n\n\n©  Hans Merrouche\n\n\nArnold Landtwing\n\n\n\nWer gehört alles zum Seelsorgekapitel?\nArnold Landtwing*: Mitglieder des Seelsorgekapitels sind alle Priester und Diakone, alle Theologinnen und Theologen mit Missio wie Pastoralassistentinnen, Spitalseelsorgende und auch Religionspädagogen.\nHerr Landtwing, Sie sind Sprecher des Zürcher Generalvikariats. Sie sind Theologe und haben eine Missio. Sind Sie damit Teil des Seelsorgekapitels, auch wenn Ihr Job wenig mit Seelsorge zu tun hat?\nLandtwing: Selbstverständlich. Ich bin als Theologe mit Missio Mitglied des Dekanats Zürich Stadt und damit stimmberechtigt.\n\n\n\n\n\n\n\n©  zVg\n\n\nEin Lächeln für die Presse: Bischof Joseph Bonnemain im Garten zwischen dem C66 und seiner Wohnung. Rechts im Bild: Sprecher Arnold Landtwing.\n\n\n\nBischof Joseph Bonnemain hat in Zürich einen Zweitwohnsitz. Ist er auch Mitglied des Seelsorgekapitels?\nLandtwing: Nein. Er wird höchstens als Gast anwesend sein. Er hat seinen Hauptwohnsitz in Chur und als Bischof ist er nicht Mitglied des Seelsorgekapitels.\nDer Synodalrat versteht sich als demokratisches Gremium, nicht als Ständegesellschaft. Warum gibt es ein Sonder-Ticket für Kleriker?\nRutz: Hier spiegelt sich das duale System wider. Laut Präambel der Kirchenordnung sollen «die je eigenen kirchlichen und staatskirchenrechtlichen Zuständigkeiten» beachtet und «mit kirchlichen Organen einvernehmlich» zusammengearbeitet werden.\n\n\n\n\n\n\n\n©  Manuela Matt\n\n\nFranziska Driessen-Reding und Luis Varandas\n\n\n\nGab es früher Loyalitätskonflikte zwischen dem Kleriker im Synodalrat und den Laien im Synodalrat?\nRutz: Die Loyalitätsfrage stellt sich für jedes einzelne Mitglied der Exekutive, unabhängig vom Status einer Synodalrätin oder eines Synodalrats.\nWie frei ist ein Kleriker im Synodalrat? Er ist doch dem Bischof und dem Generalvikar weisungsgebunden, nicht der Synode und dem Kollegialitätsprinzip im Synodalrat.\nLandtwing: Grundsätzlich gilt das Prinzip der Einvernehmlichkeit. Der Kleriker ist Vertreter des Seelsorgekapitels im Synodalrat. Als solcher ist er zwar eigenständig, vertritt aber die Anliegen des Seelsorgekapitels und weiss um die Rahmenbedingungen kirchlicher Lehre und des Kirchenrechts. Als stimmberechtigtes Mitglied des Synodalrates ist er selbstverständlich an das Kollegialitätsprinzip gebunden.\n\n\n\n\n\n\n\n©  Christian Merz\n\n\nSynodalität im Kleinen: Bischof Joseph Bonnemain im Gespräch mit der Zürcher Synodalratspräsidentin Franziska Driessen-Reding.\n\n\n\nDemokratietheoretisch ist das Kleriker-Ticket im Synodalrat problematisch. Mich erinnert dieser Posten ein wenig an das Oberhaus im britischen Parlament.\nRutz: Hier spiegelt sich das duale System wider. Es gibt keinen Grund, weshalb im Synodalrat nicht auch ein Kleriker seinen Einsitz hat.\nJa, aber er muss sich keinem Wahlkampf mit Laien stellen, sondern hat automatisch weniger Konkurrenz. Ich weiss auch nicht, wie lustig es Kirchenkritikerinnen wie Veronika Jehle oder Monika Schmid finden, dass nur ein Kleriker die Interessen der Seelsorgenden im Synodalrat vertreten darf. Ich weiss, dass manche Frauen dem Seelsorgekapitel bewusst fernbleiben. Wer könnte das Kleriker-Ticket im Synodalrat abschaffen?\nRutz: Das würde eine Änderung der Kirchenordnung bedingen. Diese müsste von der Synode beschlossen werden und untersteht dem Referendum. Wird dieses wahrgenommen, kommt es zu einer Abstimmung aller stimmberechtigten Katholikinnen und Katholiken im Kanton.\n\n\n\n\n\n\n\n©  Manuela Matt\n\n\nSynode der Zürcher Kantonalkirche in Winterthur\n\n\n\nWann genau tagt das Seelsorgekapitel?\nLandtwing: Am Mittwoch, 8. September. Diese Versammlung ist nicht öffentlich. Hier können sich Kandidaten für einen Wahlvorschlag präsentieren oder sie werden präsentiert. Vorschläge sind bis zum Schluss möglich. Das Seelsorgekapitel kürt einen von ihnen demokratisch und schlägt ihn der Synode zur Wahl als Synodalrat vor. Die Wahl findet erst in der November-Sitzung der Synode statt, also am 4. November.\n* Aschi Rutz ist Informationsbeauftragter des Zürcher Synodalrats. Arnold Landtwing ist Sprecher von Generalvikar Luis Varandas und ad interim Sprecher von Bischof Joseph Bonnemain.\n\n\nLuis Varandas beginnt am 1. Mai als Generalvikar von Zürich und Glarus\n\n\n© Katholisches Medienzentrum, 02.09.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-09-02 18:29", "author": "Raphael Rauch"}