{"id": "wer-sich-nicht-verstaendigen-kann-wird-sprachlos", "tag": "Schweiz", "tag2": "Schweiz", "title": "«Wer sich nicht verständigen kann, wird sprachlos»", "text": "\nFreiburg, 15.6.19 (kath.ch) Anlässlich des Flüchtlingssonntags vom 16. Juni rufen die christlichen Landeskirchen sowie der israelitische Gemeindebund die staatlichen Behörden dazu auf, die nötigen Mittel für die sprachliche Integration von Migrantinnen und Migranten zur Verfügung zu stellen. kath.ch dokumentiert den Aufruf im Wortlaut.\n\n«Wohlan, lasst uns hinabsteigen und dort verwirren ihre Sprache, dass sie nicht verstehen einer die Sprache des anderen.» (Buch Genesis, Kapitel 11,7) Der Turmbau zu Babel ist nicht nur eine sehr bildhafte Erklärung für die Sprachenvielfalt unter den Menschen, sondern zeigt auch das Problem von Zugehörigkeit und Ausschluss durch Sprache auf.\nIn der Folge verstanden sich nur noch die Familien-, Sippen- oder Stammesmitglieder untereinander. Sie entdeckten sich neu als Gemeinschaft, die von allen anderssprachigen Gemeinschaften unterschieden war. In der Welt nach Babel tauchte etwas zuvor völlig Unbekanntes auf: das Übersetzungsproblem. Wollten Menschen unterschiedlicher Gemeinschaft friedlich miteinander in Kontakt treten, mussten sie die fremden Sprachen lernen, um sich verständigen zu können.\n«Die Menschheit ist nach Babel zurückgekehrt.»\nMit der Globalisierung ist die Menschheit nach Babel zurückgekehrt. Sie verfügt zwar über die Welt verbindende Technologien, aber die Verständigungsprobleme sind geblieben. Niemand bekommt die kulturellen und sprachlichen Grenzen unmittelbarer zu spüren als die Flüchtlinge. Sie waren gezwungen, ihren vertrauten Sprach- und Kulturraum zu verlassen, um in Ländern mit fremden Kulturen und Sprachen Schutz zu suchen.\nWer die Landessprache nicht versteht und sich darin nicht ausdrücken kann, dessen Worte bleiben ohne Gewicht, werden nicht gehört und nicht verstanden. Wer sich nicht verständigen kann, wird sprachlos. Und wer sprachlos ist, bleibt aus der Gemeinschaft ausgeschlossen.\n«Sprache schafft Gemeinschaft.»\nInteresse, Aufmerksamkeit, Beteiligung und Zugehörigkeit sind ohne Kommunikation nicht möglich. Sprache schafft Gemeinschaft und nur, wer diese Sprache versteht und spricht, kann zu dieser Gemeinschaft dazugehören. Staat und Politik tragen deshalb Verantwortung dafür, dass die aufgenommenen Flüchtlinge einen qualitativ hochwertigen Unterricht in der Sprache ihres neuen Lebensmittelpunktes erhalten. Rudimentäre Sprachkenntnisse, wie für eine touristische Urlaubsreise, reichen dafür nicht aus.\n«Wer Integration fordert, muss die Menschen dazu befähigen.»\nIntegration bedingt einerseits die Bereitschaft, sich integrieren zu wollen, andererseits das Vorhandensein von Ressourcen, um sich integrieren zu können. Wer Integration einfordert, muss die Menschen auch dazu befähigen. Ein funktionierendes Zusammenleben hängt wesentlich davon ab, sich gegenseitig hören und Gehör verschaffen zu können. Dazu braucht es eine intensive und qualifizierte Sprachförderung für Flüchtlinge.\nAnlässlich des Flüchtlingssonntags und Flüchtlingsschabbats rufen der Schweizerische Israelitische Gemeindebund und die drei Landeskirchen Bund, Kantone und Gemeinden dazu auf, die institutionellen und organisatorischen Ressourcen für eine nachhaltige Sprachförderung auch für Flüchtlinge zu schaffen und zu erhalten.\nDer Aufruf ist unzerzeichnet von Bischof Felix Gmür, Präsident der Schweizer Bischofskonferenz, Gottfried Locher, Ratspräsident des \nSchweizerischen Evangelischen Kirchenbundes,  Harald Rein, Bischof der Christkatholischen Kirche der Schweiz, sowie Herbert Winter,\nPräsident des Schweizerischen Israelitischen Gemeindebundes.\n\n© Katholisches Medienzentrum, 15.06.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-06-15 14:44", "author": "«Wohlan, lasst uns hinabsteigen und dort verwirren ihre Sprache, dass sie nicht verstehen einer die Sprache des anderen.» (Buch Genesis, Kapitel 11,7) Der Turmbau zu Babel ist nicht nur eine sehr bildhafte Erklärung für die Sprachenvielfalt unter den Menschen, sondern zeigt auch das Problem von Zugehörigkeit und Ausschluss durch Sprache auf."}