{"id": "wer-zwietracht-saet-nachbarn-erzaehlt-von-den-wurzeln-des-kriegs-in-syrien", "tag": "Filmtipp", "tag2": "Filmtipp", "title": "Schule des Hasses: «Nachbarn» erzählt von den Wurzeln des Kriegs in Syrien", "text": "\nSero wird Zeuge, wie sich in seinem Dorf die Zeichen ändern. An der türkisch-syrischen Grenze nimmt der Druck des Assad-Regimes zu. Mano Khalil erzählt die Geschichte seiner Kindheit und die traurige Geschichte eines sich anbahnenden Krieges.\nSarah Stutte\nEin Dorf an der türkisch-syrischen Grenze. Zu Beginn der 1980er-Jahre ist es noch weitgehend verschont von den sich radikalisierenden Ideologien der Assad-Diktatur. Hier leben Menschen verschiedenster Herkunft und religiöser Überzeugungen harmonisch zusammen. Für den sechsjährigen kurdischen Jungen Sero ist das erste Schuljahr jedoch eine schwierige Zeit, die ihn für immer verändern wird. Denn die nationalistische Gesinnung seines Lehrers, die mit den friedfertigen Ansichten der Bewohner kollidiert, erschüttert Seros Gewissheiten.\n\n\n\n\n\n\n\n© Frenetic Films\n\n\nDer Lehrer (Jalal Altawil) lehrt Gehorsam © Frenetic Films\n\n\n\nFilmemacher Khalil schaut auf die eigene Kindheit zurück\nDer kurdisch-schweizerische Regisseur Mano Khalil richtet den Blick einmal mehr auf seine Heimat Syrien und den Konflikt, der das Land erschöpft. Diesmal schaut er durch die Augen eines Jungen und erzählt die Geschichte seiner Kindheit. In Qamishli, wo die Geschichte spielt und gedreht wurde, ist Mano Khalil aufgewachsen.\n\n\n\n\n\n\n\n© Frenetic Films\n\n\nSero (Serhed Khalil) und Raoshan (Jiyan Armanc) © Frenetic Films\n\n\n\nHoffnung trotz Hass\nAnhand vieler kleiner Alltagssituationen illustriert er eindrücklich, wie der Argwohn langsam wächst und die Beziehungen der Menschen untereinander zerstört. «Vielleicht stimmt es ja doch, dass die Juden mit Kinderblut backen», denkt Sero und rührt den Kuchen nicht mehr an. Diese unsichtbare Gefahr, die in den Worten lauert und sich in die Gedanken frisst, ist die Wurzel des späteren Hasses. Trotzdem schwingt in «Nachbarn» auch immer die Leichtigkeit des Lebens mit und die Hoffnung, dass sich die Menschen eines Tages wieder mit Respekt und Liebe begegnen.\nSarah Stutte, Filmjournalistin\n«Nachbarn», Schweiz 2021, Regie: Mano Khalil, Besetzung: Serhed Khalil, Jalal Altawil, Jay Abdo, Verleih: Frenetic, www.frenetic.ch\nKinostart: 14. Oktober 2021\n\n\n\n\nweitere Filmtipps\nweitere Filmtipps\n\n\n\n\n\n\n\n\n\n\n\n©  Xenixfilm.ch\n\n\n\n \n«Azor»: Wenn ein Genfer Privatbankier nach El Dorado sucht\n\n\nDie Suche des Privatbankiers Yvan de Wie nach seinem Firmenpartner wird zu einer Odyssee getrieben von Ehrgeiz und Neid. Die schöne Welt des argentinischen Geldadels implodiert und legt die Sicht frei auf die dahinter liegenden kriminellen Machenschaften. Schaurigschöner Thriller mit Tiefgang.\n\n\n\n\n\n\n\n\n\n\n\n\n©  2021 Danjaq, LLC and MGM. All rights reserved\n\n\n\n \nJames Bond in Matera: Passionsspiel über einen Frühpensionierten\n\n\nDas Intro des neuen James Bond hat es in sich. Ausgerechnet im süditalienischen Matera startet Bond ins neue Abenteuer von 007. Der Drehort von bekannten Jesusfilmen ist Ausgangspunkt für die Passion des Helden. Der Film ist ab heute in den Schweizer Kinos.\n\n\n\n\n\n\n\n\n\n\n\n\n\n©  Filmcoopi\n\n\n\n \nOhne Glatze und Springerstiefel: Film über die neue rechtsextreme Elite\n\n\n«Je suis Karl» ist ein Spielfilm über die Mechanik der neuen rechtsextremen Szene in Deutschland. Mit kompromissloser Härte und skrupelloser Manipulation vereinnahmt Karl, der Kopf der Gruppe, die trauernde Maxi, die ihre Familie durch einen Terroranschlag  verloren hat.\n\n\n\n\n\n\n\n\n\n\n\n© 2021 Xenix Filmdistribution GmbH\n\n\n\n \nSchmerz, Würde und Resilienz: Leben – trotz allem!\n\n\nGianfranco Rosis Dokumentarfilm «Notturno» zeigt intime Einsichten in den Alltag von Menschen, die in Kriegsgebieten leben. Die einzelnen Schicksale verweben sich zu einem Mosaik über Schmerz, Würde und Resilienz. Ein eindrückliches Werk!\n\n\n\n\n\nAlle Filmtipps\n\n\n© Katholisches Medienzentrum, 14.10.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-10-14 05:00", "author": "Sarah Stutte"}