{"id": "wer-den-rucksack-vor-die-kirchenbank-legt-erhaelt-in-st-gallen-den-pilgersegen", "tag": "Konstruktiv", "tag2": "Konstruktiv", "title": "Wer den Rucksack vor die Kirchenbank legt, erhält in St. Gallen den Pilgersegen", "text": "\nDie Gedanken sortieren, aus dem Alltag ausbrechen, ganz im Moment sein: Das Pilgern boomt. Coronabedingt gab es eine Zwangspause. Doch nun kommen wieder die Pilger. Wer in St. Gallen den Rucksack an der richtigen Stelle deponiert, erhält einen Pilgersegen.\nRaphael Rauch\nPilger können neuerdings in der Kathedrale ihren Rucksack vor die erste Sitzbank legen. Warum?\nBenjamin Ackermann*: So sieht der Pfarrer oder die Seelsorgerin direkt, dass hier ein Pilger oder eine Pilgerin sitzt. Dann nehmen sie sich die Zeit, um einen persönlichen Pilgersegen zu spenden.\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nBenjamin Ackermann\n\n\n\nWie kamen Sie auf die Idee?\nAckermann: Josef Schönauer ist der Präsident des Pilgervereins St. Gallen und Betreiber von pilgern.ch. Er kam auf mich zu und erzählte von anderen Pilgerstädten mit einem solchen Pilgersegen. Die Pilgerpastoral ist Teil der Cityseelsorge und so war für mich klar, dass ich diesen Input gerne aufnehme und mit ihm und weiteren Partnern das Projekt angehe.\n\n«Ich passe das Segensgebet je nach Anliegen an.»\n\nWie läuft der Segen ab?\nAckermann: Je nachdem, wer da ist (lacht). Ich gehe jeweils auf die Pilgerin oder den Pilger zu und frage, ob sie den Pilgersegen empfangen möchten. Wenn ja, dann erkundige ich mich, ob es ein spezifisches Anliegen oder Auslöser fürs Pilgern gibt – und passe das anschliessende Segensgebet entsprechend an.\n\n\n\n\n\n\n\n©  Christian Merz\n\n\nMaria und Jesus – in der Kathedrale St. Gallen\n\n\n\nUnd wo segnen Sie die Pilger?\nAckermann: Ohne Corona würde das am Weihwasserbecken stattfinden. Dann würde ich nach dem Gebet mit dem Taufwasser das Kreuz auf die Stirn zeichnen als Segensgeste. Coronabedingt verzichten wir aufs Weihwasser und halten Abstand.\n\n«Wir weisen über Flyer auf das neue Angebot hin.»\n\nWie erfahren die fremden Pilgerinnen und Pilger von der Möglichkeit?\nAckermann: In Zusammenarbeit mit dem Tourismusbüro haben wir alle Unterkünfte der Stadt mit Flyern beliefert. Josef Schönauer hat Kontakt aufgenommen zu den Pfarreien und Herbergen auf den Wegen hin nach St. Gallen und hat sie auf das neue Angebot hingewiesen.\nWird das Angebot angenommen? \nAckermann: Eine Auswertung steht erst am Ende der Pilgersaison an.\nBenjamin Ackermann (30) ist Cityseelsorger in St. Gallen.\n\nHildegard Aepli als Inklusin: “Es fehlte mir an nichts”\n\n© Katholisches Medienzentrum, 09.06.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-06-09 05:00", "author": "Raphael Rauch"}