{"id": "wer-spielt-mit-zwingli-monopoly", "tag": "Schweiz", "tag2": "Schweiz", "title": "Wer spielt mit Zwingli Monopoly?", "text": "\nIm vergangenen Jahr waren übergrosse Zwinglifiguren in der ganzen Stadt Zürich unterwegs. Nun geht eine davon in Zug auf Wohnungssuche. kath.ch-Redaktor Martin Spilker versucht den Gedanken des Reformators zu folgen.\n«Gestatten: Zwingli, Huldrych. Reformator. Ich suche eine Wohnung. In Zug. 244 gab es davon letztes Jahr im ganzen Kanton. Zu meiner Zeit wäre das allerhand gewesen. Wahrscheinlich hätte man mich damals aber nicht gern genommen. Doch die Zeiten haben sich verändert. Angehörige anderer Konfessionen landen nicht mehr auf dem Scheiterhaufen. Und ich bin auch nicht wiedergekommen, um Unruhe zu stiften.\n«Es haben beide Konfessionen Stärken und Schwächen.»\nNein, nein. Wir haben uns im Verlauf der Zeit in einigen Belangen mit den Katholiken arrangiert. Ist gar nicht so schlecht. Im Rückblick auf die 500 Jahre, seit ich mit ein paar Männern und Frauen die Kirche aufgemischt habe, erlaube ich mir diese Feststellung: Es haben beide Konfessionen Stärken und Schwächen. Und solange wir nicht nur gegeneinander anrennen, lässt sich damit heute allerhand machen.\n\n\n\n\n\n\n\n©  Martin Spilker\n\n\nHuldrych Zwingli wartet auf Mitspieler.\n\n\n\nZurück nach Zug: Nach den schönen Feiern in Zürich hat es mich in die Zentralschweiz gezogen. Den Schritt nach Luzern oder in die Urschweiz habe ich noch nicht gewagt. Da lasse ich noch ein paar hundert Jahre vergehen.\nZug wurde auch durch eingewanderte Reformierte geprägt, nicht nur durch bodenständige Katholiken. Eigentlich wollte ich diese technischen Errungenschaften anschauen. Aber siehe da: Auch das ist schon wieder Geschichte! Was heute zählt, sind die ganz grossen Kaliber: Internationale Firmen zuhauf! Manche Briefkästen sind zu klein, um alle Firmennamen darauf zu schreiben, die dahinterstecken. Ja, der Platz ist knapp hier in Zug.\n0,42 Leerwohnungsbestand im letzten Jahr. Tendenz wohl sinkend. Da habe ich in meinem Alter sowieso keine Chance mehr auf eine Zusage. Es müsste nicht einmal ein Pfarrhaus sein. Aber wer weiss, vielleicht bietet mir jemand Unterschlupf. Möglicherweise gar ein Katholik.\n«Jemand hat mir ganz passend ein Monopoly hingestellt.»\nDoch solange geniesse ich das Gastrecht vor der reformierten Kirche, die in Zug auch Citykirche ist. Jemand hat mir ganz passend ein Monopoly hingestellt. Mal schauen, ob sich der Zuger Säckelmeister, also der Finanzdirektor, auf ein Spielchen mit mir einlässt. «Zürich Paradeplatz» müsste allerdings bei mir sein.\nInzwischen stehe ich hier, schaue von meinem Sockel herunter, wer da ein und aus und wer vorüber geht. Die Kirche ist vielleicht noch keine Wohnung. Aber sie ist offen und bietet Platz. Hätt’ ich noch eine Stimme, würde ich das lauthals verkünden.  Deutsch und deutlich.»\n\n© Katholisches Medienzentrum, 21.08.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-08-21 11:20"}