{"id": "wer-einmal-luegt", "tag": "Filmtipp", "title": "Der Fall Wilkomirski: Wer einmal lügt…", "text": "\nBinjamin Wilkomirski ist nicht Binjamin Wilkomirski und seine Kindheit im Konzentrationslager ist erstunken und erlogen. Filmemacher Rolando Colla kommt dem Lügner auf die Spur und findet einen schwierigen und einsamen Menschen.\nSarah Stutte\nAls in der Schweiz 1995 das Buch «Bruchstücke. Aus einer Kindheit 1939–1948» erschien, sorgte es über die Landesgrenzen hinaus für Aufsehen. Der Autor, ein gewisser Binjamin Wilkomirski, erzählte von seiner Zeit in zwei polnischen Konzentrationslagern, bevor er über Krakau in die Schweiz kam. \nAlles erfunden\nDas Buch wurde in zwölf Sprachen übersetzt, Wilkomirski bekam zahlreiche Preise und war ein gefragter Zeitzeuge. Vier Jahre später stellte sich heraus: Seine Erlebnisse sind Fiktion. Wilkomirski, der gebürtig Bruno Grosjean hiess, wuchs als uneheliches Kind in einem Waisenhaus in Adelboden auf. Später adoptierte ihn das wohlhabende Paar Dössekker aus Zürich.\nNach 20 Jahren versucht der Filmemacher Rolando Colla, mithilfe von Archivmaterial und Zeitzeugen den Beweggründen Dössekkers auf die Spur zu kommen. Dössekker selbst kommt auch zu Wort. Das ist bemerkenswert, weil er sich völlig aus der Öffentlichkeit zurückgezogen hat. \nMehrere Wahrheiten\nCollas Dokumentation ist, mitsamt den stimmigen Illustrationen des Comiczeichners Thomas Ott, genauso spannend wie erschütternd. Sie nimmt uns mit auf die schmerzliche Reise in das Trauma eines schwierigen und einsamen Menschen, der zeitlebens nach Antworten suchte. \nDössekker verschob seine Erinnerungen, von deren Wahrhaftigkeit er vermutlich selbst überzeugt war. Wo fängt die Lüge an und wo hört sie auf? Letztlich ist unser menschlicher Geist so komplex, dass manchmal mehrere Wahrheiten parallel zueinander existieren können.\n«W. – Was von der Lüge bleibt», Schweiz 2020, Regie: Rolando Colla, Verleih: Filmcoopi, http://www.filmcoopi.ch\n\n© Katholisches Medienzentrum, 12.11.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-11-12 06:49", "author": "Sarah Stutte"}