{"id": "wer-sich-einsetzt-setzt-sich-aus", "tag": "Schweiz", "title": "«Wer sich einsetzt, setzt sich aus»", "text": "\nAm 25. Oktober 1970 wurde im Kanton Luzern das Frauenstimmrecht angenommen, am 7. Februar 1971 das nationale. Ein Gespräch über Frauenrechte in Staat und Kirche mit der Politikerin Cécile Bühlmann* und den Kirchenfrauen Renata Asal-Steger* und Lilian Bachmann*.\nSylvia Stam\nWas hat sich in den letzten 50 Jahren für die Frauen verändert?\nCécile Bühlmann: Damals glaubten viele, mit der Einführung des Frauenstimmrechts sei Gleichberechtigung erreicht. Viele Errungenschaften, die wir heute haben, wurden jedoch erst danach von den Frauen erkämpft.\nLilian Bachmann: Mit dem Frauenstimmrecht wurde der Grundstein für zahlreiche neue Gesetze zu Frauenanliegen gelegt, die ohne die Frauenstimmen wohl nicht eingeführt worden wären. Insbesondere das neue Ehe- und Scheidungsrecht, die Fristenregelung, die Mutterschaftsversicherung, das BVG-Splitting oder das Gleichstellungsgesetz. Wir haben inzwischen etwa die halbe Strecke erreicht.\n«Die ‘mental load’ liegt noch mehrheitlich bei den Frauen.»Cécile Bühlmann\nWo hapert es noch?\nBühlmann: Auch heutige Frauen stecken oft beruflich stark zurück, wenn Kinder kommen. Die Namenswahl ist ein Indiz dafür, dass sich die Frauen stärker zurücknehmen: Die meisten Familien führen selbstverständlich den Namen des Mannes. Die Verantwortung, an alles zu denken, was die Familie betrifft, die sogenannte «mental load», liegt ebenfalls noch mehrheitlich bei den Frauen.\nWollen Frauen und Männer an diesen Rollen gar nichts ändern?\nBühlmann: Es liegt tatsächlich nicht nur an den Gesetzen. Es gibt Frauen, die engagieren sich lieber im geschützten Rahmen der Familie. Sich einer bisweilen harten Arbeitswelt oder der Politik zu stellen, braucht Mut. Wer sich einsetzt, setzt sich aus.\n\n\n\n\n\n\n\n©  Martin Dominik Zemp\n\n\nLiliane Bachmann\n\n\n\nBachmann: Es liegt auch an den Rollenbildern. Wir brauchen mehr Vorbilder, die zeigen: Frau kann voll arbeiten und Familie haben sowie einen Partner an der Seite, der dies mitträgt. \nRenata Asal-Steger: Frauen haben oft das Ganze im Blick: Partnerschaft, Familie, Beruf. Sie wägen ab und fragen sich, ob sie all dies miteinander vereinbaren können. Meine Erfahrung ist, dass sich Männer solche Überlegungen grundsätzlich weniger machen und schneller zusagen: «Es wird schon irgendwie gehen.»\n«Diese Stimmen nehme ich ernst, aber nicht persönlich.»Renata Asal-Steger\nSie stehen alle in der Öffentlichkeit. Wie erleben Sie dieses Ausgesetzt-Sein?\nAsal-Steger: In einem Artikel auf kath.ch habe ich mich für gleiche Würde und gleiche Rechte der Frauen in der katholischen Kirche ausgesprochen. Daraufhin gab es heftige Kommentare. Diese Stimmen und nehme ich ernst, aber nicht persönlich. Ich bin überzeugt, dass die katholische Kirche die Glaubwürdigkeit erst zurückgewinnt, wenn auch Frauen gleichberechtigt in die Entscheidungsprozesse eingebunden sind. Dafür stehe ich ein.\nFühlen Sie sich in Ihren Gremien als Frau ernst genommen?\nBachmann: Absolut. Wir leben ein Klima der Gleichberechtigung und diskutieren auf Augenhöhe. Unsere Meinungen bringen wir ein, hören einander zu und finden gemeinsam zu Lösungen.\n\n\n\n\n\n\n\n©  Martin Dominik Zemp\n\n\nCecile Buehlmann\n\n\n\nAsal-Steger: Auch ich fühle mich in den Gremien der Landeskirche ernst genommen und kann meine Anliegen einbringen, ebenso in Gremien auf Bistumsebene oder mit der Bischofskonferenz. In diesen bin ich jedoch oft die einzige Frau. Was von meinen Anliegen dann umgesetzt wird, ist eine andere Frage.\nBühlmann: Nach unserem öffentlichen Austritt aus der katholischen Kirche wurden wir von der Bischofskonferenz (SBK) eingeladen. Uns gegenüber sass Weihbischof Denis Theurillat, zu seiner Rechten zwei Frauen des Frauenrats der SBK. Theurillat ist ihr Präsident. Er übermittelt der SBK jeweils die Anliegen dieser Frauen, sie selber dürfen dort nicht sprechen. Ich war schockiert, als ich das hörte: Diese Frauen haben keine Stimme! Ein Mann ist ihr Sprachrohr? In welchem Jahrhundert leben wir denn? (siehe Infobox rechts)\n*Cécile Bühlmann war von 1991 bis 2006 Luzerner Nationalrätin (Grüne), von 2005 bis 2013 Geschäftsführerin des Christlichen Friedensdienstes. 2018 ist sie aus der katholischen Kirche ausgetreten. Renata Asal-Steger ist seit 2020 Synodalratspräsidentin der Römisch-katholischen Landeskirche des Kantons Luzern sowie Präsidentin der Römisch-katholischen Zentralkonferenz (RKZ). Lilian Bachmann ist seit März 2020 Synodalratspräsidentin ad interim der Evangelisch-reformierten Landeskirche Luzern.\nTeil 2 des Gesprächs zur Gleichberechtigung in den Kirchen folgt in Kürze auf kath.ch.\nDieser Beitrag erschien zuerst im Kantonalen Pfarreiblatt Luzern.\n\n© Katholisches Medienzentrum, 17.10.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-10-17 06:00", "author": "Sylvia Stam"}