{"id": "wer-den-marsch-nicht-schaffte-wurde-erschossen", "tag": "Schweiz", "tag2": "Schweiz", "title": "«Wer den Marsch nicht schaffte, wurde erschossen»", "text": "\nDer 95-jährige Fishel Rabinowicz hat den Holocaust völlig abgemagert überlebt. Die schlimmen Erlebnisse wühlen ihn bis heute auf. Doch das hindert ihn nicht daran, als Zeuge jener Zeit aufzutreten.\nRegula Pfeifer\nWie haben Sie das Ende des Zweiten Weltkriegs erlebt?\nFishel Rabinowicz: Das nahm ich kaum wahr. Ich lag in einem militärischen Krankenhaus und wollte etwa zwei Monate lang nichts wissen von der Welt, versteckt unter dem Leintuch. Ich wog mit meinen 21 Jahren nur knapp 29 Kilo, ein junger Mann aus Haut und Knochen. Von da an verbrachte ich vier Jahre in Spitälern und Kurhäusern – auch in der Schweiz –, um wieder einigermassen ein Mensch zu werden.\n«Ich war ein junger Mann aus Haut und Knochen.»\nWeshalb lagen Sie im Krankenhaus?\nRabinowicz: Die Befreiung des KZ Buchenwald, wo ich interniert war, geschah bereits am 11. April. Die Überlebenden wurden von den Befreiern in Spitäler gebracht. Ich hatte zuvor vier Jahre in Arbeitslagern und im KZ Buchenwald verbracht.\n«Am schlimmsten war der Marsch nach Buchenwald.»\nWas waren die schlimmsten Erlebnisse?\nRabinowicz: Die Arbeitslager waren schlimm. Wir wurden zur Arbeit gezwungen und geschunden. Wir mussten doppelt so viel leisten wie normale Arbeiter. Nach zwei Jahren wurden unsere Essensrationen um die Hälfte reduziert. Aber am schlimmsten war der Marsch nach Buchenwald.\nWie war dieser Marsch?\nRabinowicz: Wir waren 55 Tage zu Fuss unterwegs und hatten nur ein Brot, etwas Margarine und Leberwurst dabei. Wer es nicht schaffte, wurde erschossen. Mein Kamerad wurde am zweiten Tag erschossen. Von ursprünglich 1200 Gefangenen kamen nur 746 in Buchenwald an.\nDas kann man sich fast nicht vorstellen….\nRabinowicz: Ja, viele wollen oder können das nicht hören. Auch für uns Juden war es nicht vorstellbar, das hatte es in der Geschichte der Judenverfolgung bisher nie gegeben. Die Nationalsozialisten wollten unser jüdisches Volk vernichten. Sechs Millionen mussten daran glauben.\n«Meine Eltern und sieben Geschwister sind im KZ umgekommen.»\nWie wirkte sich das auf Ihr Leben aus?\nRabinowicz: Nach vier Jahren Spitalaufenthalt begann ich zu begreifen, was vor sich gegangen war. Ich suchte meine Verwandten – und fand zwei meiner Brüder, die am Leben geblieben waren. Unsere Eltern und anderen sieben Geschwister waren im KZ umgekommen. Der eine Bruder wanderte nach Australien aus, der andere nach Israel. \nHaben Sie gelitten?\nRabinowicz: Nein, ich wollte gesund werden und einen Beruf erlernen. Ich besuchte eine Schule in der Schweiz und eine Kunstgewerbeschule, machte ein Volontariat. Dann fand ich Arbeit.\nHalf Ihnen Ihr Glaube oder Ihre Glaubensgemeinschaft?\nRabinowicz: All meine Spitalaufenthalte wurden von einer amerikanisch-jüdischen Organisation bezahlt. Das leistete die Schweiz nicht gratis. Und auch meine Arbeit habe ich mit Hilfe von Glaubensgenossen gefunden.\nSie sind trotz der Erlebnisse positiv geblieben…\nRabinowicz: Es braucht eine gute Einstellung zum Leben. Ich wollte Arbeit und Familie. Beides hatte ich und war damit ausgefüllt. Doch habe ich nie vergessen, was passiert ist. Deshalb hatte ich für die Pensionierung einen Plan.\nIn 25 Jahren malte ich etwa 50 Bilder.»\nWas für einen Plan?\nRabinowicz: Ich setzte mich hin und begann, Bilder zu machen, die den Holocaust und das Judentum darstellen. In 25 Jahren malte ich etwa 50 Bilder. Damit wollte ich der Welt erklären, was Juden sind und was sie erlebt haben. Das Zeichnen war für mich Therapie. Vor wenigen Jahren hörte ich auf, die Kraft fehlte. \n«Man muss einen Modus vivendi finden.»\nKonnten Sie den Menschen noch vertrauen?\nRabinowicz: Man muss einen Modus vivendi finden, denn man muss ja mit den Menschen zusammenleben. Ich begriff, dass das, was mir geschehen war, mit jener Zeit zu tun hatte. Und dass Europa daran eine Mitschuld trägt. Denn kein europäisches Land wollte uns Verfolgte aufnehmen.\nErinnern Sie sich heute noch daran?\nRabinowicz: Ja, sehr oft. Ich schlafe oft erst frühmorgens ein – wegen der bösen Erinnerungen. Wenn ich von meinen Holocaust-Erfahrungen in den Schulen erzähle, brauche ich Tage, um wieder zu mir zu kommen. Bald habe ich wieder einen Auftritt. Doch der wird wegen des Coronavirus wohl verschoben.\n\nStiftung für Holocaustüberlebende\nDer Kontakt zu Fishel Rabinowicz konnte durch Vermittlung der Gamaraal Foundation hergestellt werden. Diese Stiftung unterstützt Holocaustüberlebende in allen Landesteilen der Schweiz und engagiert sich im Bereich der Holocaust-Education. Sie wurde von Anita Winter, der Ehefrau von Herbert Winter, gegründet und wird von ihr präsidiert. Anita Winter ist Tochter von Holocaustflüchtlingen: In Deutschland geboren, fanden sie in der Schweiz eine neue Heimat. Ein Video mit Fishel Rabinowicz – und andere Zeugnisse von Holocaustüberlebenden – sind zu finden auf der Webseite Last Swiss Holocaus Survivors. (rp) \n\n© Katholisches Medienzentrum, 08.05.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-05-08 06:00", "author": "Regula Pfeifer"}