{"id": "wer-wird-bischof-von-chur-sieben-namen", "tag": "Schweiz", "tag2": "Schweiz", "title": "Wer wird Bischof von Chur? Sieben Namen", "text": "\nAm heutigen Montag bekommen 22 Domherren eine Liste mit drei Namen präsentiert. Sie stammt von Papst Franziskus. Aus dieser Dreierliste wählen die Domherren den neuen Bischof von Chur.\nRaphael Rauch\nNoch ist sie das bestgehütete Geheimnis im Bistum Chur: die Terna, die Dreierliste. Sie kommt direkt von Papst Franziskus und gibt den Domherren die Möglichkeit, aus drei Kandidaten den künftigen Bischof von Chur zu wählen.\nErkundigungen im Vorfeld\nTheoretisch ist der Papst völlig frei, was die Namen betrifft. Doch es gilt als wahrscheinlich, dass sich auf der Liste Namen befinden, zu denen der Nuntius sich im Vorfeld erkundigt hat. Nach Informationen von kath.ch kommen sieben Priester in die engere Auswahl: Ruedi Beck, Joseph Bonnemain, Urban Federer, Mauro-Giuseppe Lepori, Adrian Lüchinger, Vigeli Monn und Mario Pinggera.\n\n\n\n\n\n\n\n©  Ueli Abt\n\n\nRuedi Beck, Pfarrer von St. Leodegar in Luzern\n\n\n\nWer ist Ruedi Beck (57)?\nDer Name Ruedi Beck auf einer der Listen des Nuntius überrascht, schliesslich gehört Beck nicht zum Bistum Chur, sondern zum Bistum Basel. Ob das Churer Domkapitel einen Externen wählen wird, ist fraglich. Beck steht für einen diakonischen und charismatischen Kurs von Kirche. Er fiel in der Vergangenheit in der Flüchtlingsarbeit auf. Beck musste sich deswegen auch einmal vor dem Basler Strafgericht verantworten, wurde aber freigesprochen.\nAuch ist Beck für pointierte Aussagen à la «Blocher diffamiert die Kirche» bekannt. Derzeit ist Beck Pfarrer der Hofkirche in Luzern. Er ist Mitglied der Fokolar-Bewegung. Von 2000 bis 2003 war Beck Co-Leiter des internationalen Zentrums für Theologiestudierende der Fokolar-Bewegung in Rom. Ruedi Beck wurde bereits 2010 als Nachfolger von Kurt Koch als Bischof von Basel gehandelt. Zum Zug kam aber Felix Gmür. Beck wäre mit Jahrgang 1963 verhältnismässig jung.\n\n\n\n\n\n\n\n©  Manuela Matt\n\n\nOffizial Joseph Bonnemain.\n\n\n\nWer ist Joseph Bonnemain (72)?\nEr dürfte die besten Chancen auf eine Wahl durch das mehrheitlich konservative Churer Domkapitel haben: Joseph Maria Bonnemain. Er ist selbst Mitglied des Domkapitels und geniesst nicht nur dort einen guten Ruf. Kenner des Bistums sehen in ihm einen Brückenbauer: Als Mitglied des Opus Dei ist er konservativ genug, um für eine gewisse Kontinuität im Bistum zu sorgen. Als Bischofsvikar für die Beziehungen zu den staatskirchenrechtlichen Organisationen und den Kantonen hat er gezeigt, dass er für das duale System einsteht.\nEr ist Sekretär des Fachgremiums «Sexuelle Übergriffe im kirchlichen Umfeld» der Schweizer Bischofskonferenz und bringt hier Expertise und Glaubwürdigkeit zu einer Schlüsselfrage der Kirche ein: Missbrauch und Machtmissbrauch. Bonnemain ist nicht nur Kirchenrechtler, sondern auch Arzt. Er ist auch in der Spitalseelsorge tätig. Mit 72 Jahren wäre Bonnemain allerdings ein Übergangsbischof: Nach drei Jahren, im Alter von 75 Jahren, müsste er dem Papst seinen Rücktritt anbieten und könnte dann möglicherweise noch ein paar Jahre in die Verlängerung gehen.\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nUrban Federer, Abt des Klosters Einsiedeln\n\n\n\nWer ist Abt Urban Federer (52)?\nEr ist der Wunschkandidat progressiver Katholiken: Der Abt des Klosters Einsiedeln, Urban Federer (52). Er stammt aus Zürich, sieht sich als Teil einer postmodernen Generation und ist Experte für Kirchenmusik. Federer ist auch Germanist; er wurde über die «Mystische Erfahrung im literarischen Dialog» promoviert.\nFederer ist ein vielgefragter Interview-Partner, dessen Stimme auch in urbanen und säkularen Milieus gehört wird. Modern im Denken und als Benediktiner zugleich einer langen Tradition verpflichtet: Viele trauen ihm zu, ein neues Kapitel im zerstrittenen Bistum Chur aufzuschlagen. Was sowohl für als auch gegen ihn spricht: Sein verhältnismässig junges Alter. Mit 52 Jahren könnte er das Bistum Chur mehr als zwei Jahrzehnte prägen.\n\n\n\n\n\n\n\n© Pierre Pistoletti\n\n\nMauro-Giuseppe Lepori\n\n\n\nWer ist Mauro-Giuseppe Lepori (61)?\nLepori wäre eine prominente Wahl: Er ist aktuell Generalabt der Zisterzienser in Rom – und bestens vernetzt. Er ist im Tessin aufgewachsen und studierte Theologie in Freiburg. 1984 trat er in die Zisterzienserabtei Hauterive bei Freiburg ein. Bereits zehn Jahre später wurde er Abt. 2005 wurde er Mitglied des Rates des Generalabtes und der Synode des Zisterzienserordens. Seit 2010 ist er Generalabt.\nFür Lepori steht fest: In der katholischen Kirche gebe es Auffassungen von Macht, die «nicht dem Evangelium entsprechen und Missbrauch begünstigen. Es braucht den Blickwinkel der Frauen, um diese verbogenen Machtkonzepte zu begradigen.»\nWenn der Abt Klöster besucht, dann begleitet ihn eine Äbtissin – selbst in Männerklöstern. Welchen Unterschied macht es? «Der Blick», begründet Lepori sein Vorgehen. «Es ist sehr wichtig, dass diese weibliche Perspektive da ist.»\n\n\n\n\n\n\n\n©  Viviane Schwizer\n\n\nAdrian Lüchinger\n\n\n\nWer ist Adrian Lüchinger (55)?\nAdrian Lüchinger ist Pfarrer in Horgen und mit Jahrgang 1965 noch etwas jünger als Ruedi Beck. Lüchinger gehört dem «Forum Priester der Diözese Chur» an, das sich für einen Brückenbauer als Bischof einsetzt. Das Forum kritisiert auch die «wachsende Entfremdung zwischen einem grossen Teil der Gläubigen und der diözesanen Kirchenleitung». Lüchinger wurde mit einer Arbeit über die «Päpstliche Unfehlbarkeit bei Henry Edward Manning und John Henry Newman» promoviert.\nZur Familiensynode in Rom sagte Lüchinger 2014 der «Zürichsee-Zeitung»: «Ohne nach zwanzig Jahren in der Kirche desillusioniert wirken zu wollen, bin ich realistisch geworden. Ähnlich wie in der Unfehlbarkeitsfrage gibt es eine Pro- und eine Kontra-Fraktion für Veränderungen. Man darf aber hoffen, dass es positive Auswirkungen auf die pastorale Tätigkeit geben wird und dass wir von der Sympathiewelle, die im Moment für Papst Franziskus herrscht, profitieren werden und von deren Schwung etwas mitnehmen können.»\n\n\n\n\n\n\n\n©  Raphael Rauch\n\n\nVigeli Monn, Abt des Benediktinerklosters Disentis: \"Wir haben Nachwuchs.\"\n\n\n\nWer ist Vigeli Monn (55)?\nVigeli Monn ist Abt des Benediktiner-Klosters Disentis. Wie Altbischof Vitus Huonder hat auch Vigeli Monn Rätoromanisch als Muttersprache. Er ging aufs Gymnasium des Klosters Disentis. 1985 besuchte er die Rektrutenschule, ein Jahr später wurde er Schweizergardist. 1988 trat Vigeli Monn ins Kloster Disentis ein. Er studierte in Salzburg Theologie, Religionspädagogik und Latein. Seit 2012 ist er Abt von Disentis.\n\n\n\n\n\n\n\n©  zsz\n\n\nMario Pingerra\n\n\n\nWer ist Mario Pinggera (51)?\nDem Pfarrer von Richterswil werden allenfalls Aussenseiter-Chancen eingeräumt. Er ist leidenschaftlicher Kirchenmusiker und Dozent für Kirchenmusik in Chur. Pinggeras Doktorarbeit hatte das Thema: «Musik und Kirche unter dem Einfluss der nationalsozialistischen Diktatur in Südtirol». Er wurde 1969 in Deutschland geboren.\nMusik und Pastoral gehen für ihn Hand in Hand, wie er 2019 der «Zürichsee-Zeitung» sagte: «Mindestens fünfzig Prozent der pastoralen Tätigkeit ist Musik. Wenn ich Menschen im Altersheim besuche, singen wir oft zusammen. Das wird mehr geschätzt, als wenn ich bloss auf die Leute einrede. Die nonverbalen Elemente kommen in der Kirche ja oft zu kurz.»\nWie geht es weiter?\nPrälat Walter Niederberger wird morgen als Domdekan die Sitzung des Domkapitels eröffnen. Die 22 Domherren werden aus den drei Kandidaten des Papstes den neuen Bischof von Chur wählen. Der Name des Gewählten wird dann über den Nuntius nach Rom gemeldet. Dann wird Papst Franziskus die Wahl bestätigen und die Wahl verkünden. Wann das der Fall sein wird, ist unklar.\nDas Domkapitel besteht derzeit aus 22 mehrheitlich konservativen Priestern. Eigentlich wären es 24, allerdings sind zwei dieses Jahr gestorben: Christoph Casetti und Hans Cantoni.\n\n\nBistum Chur: Domkapitel wählt morgen einen neuen Bischof\n\n\n© Katholisches Medienzentrum, 22.11.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-11-22 18:20", "author": "Raphael Rauch"}