{"id": "wer-hat-schon-2000-besucher-in-einem-gottesdienst", "tag": "Schweiz", "tag2": "Schweiz", "title": "«Wer hat schon 2000 Besucher in einem Gottesdienst?»", "text": "\nLuzern, 26.5.19 (kath.ch) Auch Zirkusleute und Schausteller geraten manchmal in Not. Adrian Bolzern kümmert sich als Seelsorger um sie. Finanziert wird er von der Philipp Neri-Stiftung, die dieses Jahr ihr 20-Jahr-Jubiläum feiert.\nSylvia Stam\nEs ist eng im Zirkuswagen: Wer den Raum über die paar Treppenstufen betritt, blickt links in eine Art Stube. Ein graues Ecksofa, das zum Bett umfunktioniert werden kann, füllt die ganze Schmalseite des Wagens, davor ein quadratischer Salontisch aus dunklem Holz. Am Boden ein giftgrüner Teppich, türkisfarbene Vorhänge an den Fenstern. Im Raum zur Rechten steht ein Tisch mit vier Stühlen. Unterteilt sind die beiden Räume durch eine Kochnische und eine Toilette.\nEin Zirkuswagen wirbt für die Stiftung\n«Zur Not könnte ich hier auch schlafen», sagt Adrian Bolzern und setzt sich auf das Bettsofa. Seit bald fünf Jahren ist der 39-Jährige Pfarrer für die Zirkusartisten, Schaustellerinnen und Marktleute. Es war seine Idee, anlässlich des 20-Jahr-Jubiläums der Philipp Neri-Stiftung (siehe Text rechts) mit einem Zirkuswagen für die Stiftung zu werben. Der Wagen – beim Zirkus Stey ausgeliehen – steht nicht etwa neben Zirkuszelten oder auf Chilbiplätzen, denn hier ist Bolzern eine bekannte Person.\n«Die Kirchenbesucher sollen in den Zirkuswagen kommen, um die Philipp Neri-Stiftung und meine Arbeit kennen zu lernen», erläutert er seine Idee. Daher wird der Wagen in der Nähe von Kirchen stehen und rund um die Gottesdienstzeiten geöffnet sein.\nZelt und Wagen segnen\n«Ich bin für die Sorgen und Nöte, aber auch für die Freuden der Zirkus- und Marktleute da», fasst Bolzern seine Tätigkeit zusammen, und betont insbesondere die Freuden. So wurde er beispielsweise für die Segnung der neuen Zelte der Zirkusse Nock und Harlekin gerufen, Zirkuswagen würden von ihm gesegnet, er führe Taufen durch und werde an runde Geburtstage eingeladen, erzählt Bolzern.\n«Am meisten Sorgen bereitet den Leuten, finanziell über die Runden zu kommen.» Er erwähnt als jüngstes Beispiel den Zirkus Nock, der vor zwei Wochen Konkurs anmelden musste. Die finanzielle Not habe sich in den 20 Jahren, seit es die Philipp-Neri-Stiftung gibt, eher verstärkt. «Früher war es etwas Besonderes, wenn der Zirkus kam. Es genügte, wenn die Wagen im Dorf vorfuhren, Werbung brauchte man da kaum.» Heute gebe es ein deutlich grösseres Angebot an Events, etwa Open Airs oder Public Viewing von Sportereignissen.\n«Seelsorge ist Beziehungsarbeit.»\nDie Leute suchten das Gespräch mit ihm aber auch bei gesundheitlichen oder Beziehungsproblemen. «Manchmal reicht das Geld nicht, um den Selbstbehalt der Krankenkasse zu bezahlen. In solchen Fällen kann die Philipp Neri-Stiftung schon mal unbürokratisch mit einer Geldspende einspringen.» Viele meldeten sich telefonisch bei ihm, er gehe aber auch zu den Leuten hin, etwa an Messen wie die Olma in St. Gallen, die Luga in Luzern oder die Bea in Bern.\nWarum aber braucht es für Artistinnen und Schausteller einen eigenen Pfarrer? Bolzern lacht, ehe er dezidiert antwortet: «Seelsorge ist Beziehungsarbeit. Die Leute sind ständig unterwegs, aber mit der Zeit kennen sie mich.» Umgekehrt sieht er in den Zirkusgottesdiensten eine grosse Chance für die Kirche: «Hier trifft man auf Menschen, die man sonst mit einem Gottesdienst nie erreichen würde!» Viele Leute schätzten gerade solche offenen Gottesdienstformen. «Und wer hat schon 2000 Leute in einem Gottesdienst?», fragt er nicht ohne Stolz.\nVideo vom Zirkusgottesdienst 2018:\n\n \n«Geht wieder mal an die Chilbi.»\nBolzern, der nebst seiner Tätigkeit als Zirkuspfarrer auch im Pastoralraum Aarau angestellt ist, sieht sich denn auch als Botschafter. «Geht wieder mal an die Chilbi, sage ich manchmal in einer Predigt.» Die Glitzerwelt von Zirkus oder der Chilbi ist für ihn denn auch kein Widerspruch zur Kirche.  «Auf der einen Seite der Konsum, das Lachen und die Freude, ja selbst das Trinken über den Durst hinaus, und auf der anderen Seite das Besinnliche, das sind doch die zwei Seiten des Lebens!» Die Kirche solle schliesslich nicht weltfremd sein, findet Bolzern und erinnert daran, dass auch Jesus oft mit Menschen gegessen und getrunken habe.\nLourdeswasser und Hasenpfote\nZirkus- und Marktleute sind seiner Meinung nach nicht mehr und nicht weniger gläubig als andere, «sie haben aber gewisse eigene Rituale und Formen des Ausdrucks.» Er erzählt vom Fläschchen Lourdeswasser, das eine Künstlerin jeweils als Glücksbringer auf sich trage, bei einem anderen sei es eine Hasenpfote. Manche Chilbileute pflegten den Brauch, in einen neu aufgestellten Stand Münzen zu werfen, die dann bis zum Ende der Saison liegen blieben in der Hoffnung, dass die Kasse nie leer werde.\nBolzern tut solche Formen keineswegs als Aberglauben ab. «Es sind faszinierende Formen von Glauben, die man schätzen sollte. Sie dienen letztlich der psychischen Stärkung.» Und er erinnert daran, wie abhängig diese Leute beispielsweise vom Wetter seien. «Oder denken Sie an den Artisten, der auf dem Hochseil balanciert. Das ist so gefährlich, da ist es wichtig, einen Glauben zu haben!»\nÖkumenische Zusammenarbeit\nBei grossen Ereignissen wie etwa dem Gottesdienst im Zirkus Knie arbeitet Bolzern eng mit der evangelisch-reformierten Zirkuspfarrerin Katharina Hoby zusammen. Dass die Philipp Neri-Stiftung katholisch sei, habe historische Gründe. Im Unterschied zu ihm könne Hoby auf die Unterstützung der Landeskirche – in diesem Fall die Reformierte Kirche im Kanton Zürich – zählen.\nKeine Unterstützung durch Landeskirchen\n»Es ist beschämend, dass die katholischen Landeskirchen die Zirkusseelsorge nicht mitfinanzieren», so Bolzern. «Artisten und Marktleute zahlen schliesslich auch Kirchensteuern!», sagt er mit einer hörbaren Entrüstung in der Stimme. Er habe mehrfach Gespräche mit zuständigen Personen aus den Landeskirchen geführt, doch bislang ohne Erfolg. Sie hätten wohl viele Anfragen, sinniert er versöhnlicher, und es funktioniere ja auch ohne diese Unterstützung. Jedoch nur, «weil ich viel Arbeitszeit in die Akkreditierung von Spendengeldern investiere.»\nHinweis: Den Tourneeplan des Zirkuswagens finden Sie hier.\n\n© Katholisches Medienzentrum, 26.05.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-05-26 11:01", "author": "Sylvia Stam"}