{"id": "wer-wird-neuer-generalvikar-in-zuerich-drei-namen", "tag": "Schweiz", "title": "Wer wird neuer Generalvikar in Zürich? Drei Namen", "text": "\nWer wird Nachfolger von Josef Annen? Bischof Peter Bürcher möchte diese Frage seinem Nachfolger überlassen. Die Gerüchteküche brodelt. Und die Sorge geht um, dass Hardliner Martin Grichting sich jetzt in Zürich mehr einmischen könnte.\nRaphael Rauch\nIm März hat der Apostolische Administrator des Bistums Chur, Peter Bürcher, den Urschweizer Generalvikar Martin Kopp fristlos entlassen. Als Nachfolger fand er schnell eine Interimslösung: den Schwyzer Pfarrer Peter Camenzind.\n\n\n\n\n\n\n\n©  kath.ch\n\n\nMartin Kopp (links) und sein vorläufiger Nachfolger, Peter Camenzind\n\n\n\nEine ähnliche Lösung hätte man sich auch in Zürich gut vorstellen können. Etwa, dass Offizial Joseph Bonnemain vorübergehend für Josef Annen einspringt. Doch Peter Bürcher will die Entscheidungen für Zürich und Glarus selbst treffen.\nPeter Bürcher regiert in Zürich\n«Bis zur Amtsübernahme durch den neuen Bischof wird die Verantwortung für das Regionale Generalvikariat Zürich/Glarus von Bischof Peter übernommen, in Zusammenarbeit mit den Mitarbeiterinnen und Mitarbeitern vor Ort», heisst es in einer Medienmitteilung des Bistums.\n\n\n\n\n\n\n\n©  zVg\n\n\nBischof Peter Bürcher\n\n\n\nWird Peter Bürcher, mit bald 75 Jahren Teil der Risikogruppe, trotz Corona-Pandemie nun öfter im Generalvikariat in Zürich anzutreffen sein? Die Zürcher hoffen, dass Bürcher viel delegiert. \nDoch eine Sorge bleibt: «Das ist die Chance für Martin Grichting, in Zürich das Kommando zu übernehmen», sagt ein Insider des Bistums Chur. Grichting steuert als Generalvikar in Chur seit Jahren den Kurs des Bistums.  \nProtest gegen Christoph Casetti\nEs gab schon mal einen Fall, dass Chur einen für Zürich inakzeptablen Generalvikar durchdrücken wollte: Christoph Casetti. Als dieser 1990 die Stelle in Zürich antreten sollte, erhielt er kein Büro und keinen Lohn.\n\n\n\n\n\n\n\n© zVg\n\n\nChristoph Casetti\n\n\n\nFest steht: Erst mit dem neuen Bischof wird es auch einen neuen Generalvikar geben. Trotzdem dreht sich bereits das Namenskarussell. In Kirchenkreisen werden drei Namen für das Amt des Zürcher Generalvikars gehandelt: Andreas Rellstab, Marcel von Holzen und Adrian Lüchinger.\nWer ist Andreas Rellstab?\nAndreas Rellstab (*1966) stammt aus Zürich. Führungserfahrung hat er bereits als regionaler Generalvikar für Graubünden gesammelt. Als Bündner Generalvikar war er zweieinhalb Jahre in der Bistumsleitung. 2011 warf er wegen Differenzen mit Bischof Vitus Huonder das Handtuch. \nHeute ist er Pfarrer des Seelsorgeraumes St. Anton – Maria Krönung in Zürich. Als ehemaliger Sprecher des «Wort zum Sonntag» von SRF dürfte er für viele ein bekanntes Gesicht sein.\n\n\n\n\n\n\n\n© Georges Scherrer\n\n\nAndreas Rellstab, römisch-katholischer Pfarrer in Zürich\n\n\n\nAusser seiner Führungserfahrung spricht für Rellstab seine kritische Haltung zur Churer Bistumsleitung. «Im Ordinariat in Chur herrscht ein Klima der Ängstlichkeit und des Misstrauens», sagte Rellstab vor Jahren. Auch war er nicht mit dem Führungs- und Kommunikationsstil des ehemaligen Bischofs Vitus Huonder einverstanden.\nRellstab ist Mitglied des Ausschusses des Forums Priester der Diözese Chur. Diese Vereinigung von rund 80 Priestern trifft sich regelmässig, um für eine gute Lösung für das Bistum Chur zu beten.\nSein Bruder ist Thomas Rellstab, Programmdirektor des konservativen Senders «Radio Maria». Was gegen Rellstab spricht: Ihm werden gewisse Vorbehalte gegen das duale System nachgesagt. Zumindest war er ein Skeptiker der Widmer-Studie, die «Kirchliche Tätigkeiten mit gesamtgesellschaftlicher Bedeutung im Kanton Zürich” untersuchte.\nRellstab gehört als nichtresidierender Domherr des Bistums Chur zu den aktuell 22 Männern, die den neuen Bischof von Chur wählen werden. Ausserdem hat er zwei wichtige Mandate: Er ist Vizepräsident des Vereins «Inländische Mission» und Stiftungsrat-Präsident der Stiftung «Forum Pfarrblatt der katholischen Kirche im Kanton Zürich».\nWer ist Marcel von Holzen?\nMarcel von Holzen (*1971) stammt ebenfalls aus Zürich und ist Pfarrer von Heilig Geist in Höngg. Von Holzen unterstützt die Pfarrei-Initiative. Er war mit dabei, als sich vor Jahren über 500 Gläubige vor dem bischöflichen Schloss in Chur versammelten und, mit einer Kerze in der Hand, einen Kreis bildeten. Damals spielte von Holzen in der Kathedrale Orgel.\n\n\n\n\n\n\n\n©  zVg\n\n\nMarcel von Holzen\n\n\n\nZuvor hatten die Petrusbrüder ihm untersagt, weiterhin in Herz-Jesu Oerlikon Orgel zu spielen. Der Vorwurf: Als Unterzeichner der Initiative habe er gegen katholische Gesetze verstossen.\nWas gegen von Holzen spricht: Manche sagen, Manager-Qualitäten und Führungsstärke zählten nicht zu seinen Charismen. Als Dekan ist er der verlängerte Arm des Generalvikars im Dekanat der Stadt Zürich und vertritt die pastoralen Anliegen im Stadtverband Zürich.\nWer ist Adrian Lüchinger?\nAdrian Lüchinger (*1965) ist Pfarrer von St. Josef in Horgen. Er stammt ebenfalls aus Zürich. Sein Name taucht auch auf der Liste möglicher Bischofskandidaten auf. Lüchinger gehört dem «Forum Priester der Diözese Chur» an, das sich für einen Brückenbauer als Bischof einsetzt. \n\n\n\n\n\n\n\n©  Viviane Schwizer\n\n\nAdrian Lüchinger\n\n\n\nDas Forum kritisiert auch die «wachsende Entfremdung zwischen einem grossen Teil der Gläubigen und der diözesanen Kirchenleitung». \nLüchinger wurde mit einer Arbeit über die «Päpstliche Unfehlbarkeit bei Henry Edward Manning und John Henry Newman» promoviert.\nÜber die Familiensynode in Rom sagte Lüchinger 2014 der «Zürichsee-Zeitung»: «Ohne nach zwanzig Jahren in der Kirche desillusioniert wirken zu wollen, bin ich realistisch geworden. Ähnlich wie in der Unfehlbarkeitsfrage gibt es eine Pro- und eine Kontra-Fraktion für Veränderungen. Man darf aber hoffen, dass es positive Auswirkungen auf die pastorale Tätigkeit geben wird und dass wir von der Sympathiewelle, die im Moment für Papst Franziskus herrscht, profitieren werden und von deren Schwung etwas mitnehmen können.»\n\n\nUnd Ciao: Generalvikar Josef Annen wirft hin\n\n\n© Katholisches Medienzentrum, 22.10.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-10-22 16:51", "author": "Raphael Rauch"}