{"id": "wer-ausgeschlossen-wird-verliert-das-interesse-am-mitgestalten", "tag": "Zitat", "tag2": "Zitat", "title": "«Wer ausgeschlossen wird, verliert das Interesse am Mitgestalten»", "text": "\n«Die diffuse Angst vor Ausländern ist keine schweizerische Eigenart. Die gibt es auch in den Nachbarländern, und man muss sie ernst nehmen. Heutzutage kommen viele Seelsorgende und Kirchenmitarbeitende aus dem Ausland, weil es zu wenige Schweizer gibt, die das machen. Wenn ihnen die Mitbestimmung verweigert wird, besteht die Gefahr, dass sie aus der Kirche austreten, weil sie sich sagen: ‘Warum sollen wir Mitglied sein und Kirchensteuern bezahlen, wenn wir nicht mitbestimmen können?’ Wenn man die Zugewanderten von demokratischen Entscheidungen ausschliesst, dann wird ihr Interesse an der Mitgestaltung der kirchlichen und gesellschaftlichen Leben abnehmen. Damit wird die Integration nicht gefördert, sondern eher das Gegenteil.»\nAm 27. Juni stimmen die Katholiken des Kantons Schwyz darüber ab, ob sie den Ausländern mit Niederlassungsbewilligung (Ausweis C) das Stimm- und Wahlrecht erteilen wollen. Neben drei weiteren Ausländern äussert sich der Gemeindeleiter der Pfarrei Ibach, Nicu Mada¸ in der Zeitung «Bote der Urschweiz» zur Vorlage. (gs)\n\n\n\n\nAbt Urban Federer befürwortet Stimmrecht für ausländische Katholiken\n\n\n© Katholisches Medienzentrum, 19.06.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-06-19 13:10", "author": "Am 27. Juni stimmen die Katholiken des Kantons Schwyz darüber ab, ob sie den Ausländern mit Niederlassungsbewilligung (Ausweis C) das Stimm- und Wahlrecht erteilen wollen. Neben drei weiteren Ausländern äussert sich der Gemeindeleiter der Pfarrei Ibach, Nicu Mada¸ in der Zeitung «Bote der Urschweiz» zur Vorlage. (gs)"}