{"id": "wer-hat-angst-vor-einem-laiengremium", "tag": "Kommentar", "title": "Wer hat Angst vor einem Laiengremium?", "text": "\nDiese Frage stellt Kapuziner Walter Ludin anlässlich des 50 Jahr-Jubiläums der bischöflichen Nationalkommission Justitia et Pax. Seiner Meinung nach tun sich die Bischöfe mit diesem Gremium schwer, wie Ludin in seinem Gastkommentar sagt. \nDie bischöfliche Nationalkommission Justitia et Pax (Gerechtigkeit und Friede) zeige, dass die Kirche für die Gesellschaft von Bedeutung ist. Diese Aussage war an deren 50-Jahr-Jubiläum vom 19. November in Bern mehrfach zu hören. Als «Kind» des Zweiten Vatikanischen Konzils war sie 1969 gegründet worden. Die Schweizer Bischöfe hatten es zuvor nicht nötig befunden, den Impuls des Zweiten Vatikanischen Konzils. aufzunehmen, das für jedes Land die Gründung einer solchen Stelle gewünscht hatte. \nEs wurde an der Jubiläumsfeier nicht verschwiegen: Unsere Bischöfe tun sich mit dieser Organisation immer noch sehr schwer. Wie einem Bericht auf kath.ch zu entnehmen war, leuchtet sie seit sechs Jahren nur noch «auf Sparflamme». Im Klartext: Damals haben die Bischöfe ihre Arbeitsstelle von vier Personen auf bloss einen Angestellten mit einem 80-Prozentpensum «geschrumpft». \n«Das Büro wurde von Bern nach Freiburg ‹verbannt›».\nAusserdem wurde das Büro von Bern – einem Ort mit der Möglichkeit von politischem Lobbying! – nach Freiburg unter die Fittiche des Zentralbüros der Schweizerischen Bischofskonferenz «verbannt». Unschön, kann man nur sagen. Oder: Wer hat Angst vor einem Gremium, in dem Laien weitgehend das Sagen haben?\nSeltsamerweise wurde an der Jubiläumsfeier von niemandem ein recht auffallender Befund thematisiert:  Die Kommission ist den Themen «Gerechtigkeit und Friede» gewidmet. Wer im konziliaren Prozess Gerechtigkeit, Friede, Bewahrung der Schöpfung engagiert ist, vermisst in diesem Titel den dritten Dreiklang, die Mitwelt. In Bern wurde dieses Manko korrigiert. \n«Der ‹Friede› wurde an der Tagung kaum erwähnt.»\nIn allen Beiträgen – angefangen vom Referat eines\nChefbeamten des Bundesamtes für Umwelt bis zum Erfahrungsbericht einer Pfarrei,\ndie für ihr umweltgerechtes Verhalten mit dem «Grünen Güggel» ausgezeichnet wurde\n– stand das Thema Schöpfung im Mittelpunkt. Das ist gut so; zumal dabei immer\nwieder der Aspekt «Armut» aufschien, der mit dem Begriff «Gerechtigkeit» korreliert.\nLeider wurde der zweite Name des Geburtstagskindes – der Friede –   kaum oder überhaupt nicht erwähnt. Bleibt zu hoffen, dass dies an der 60-Jahrfeier nachgeholt wird. \n\n\n\nSubsidiaritätsprinzip in der Kirche überprüfen\n\n\n© Katholisches Medienzentrum, 21.11.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-11-21 09:48"}