{"id": "wer-ist-alain-chardonnens", "tag": "Schweiz", "tag2": "Schweiz", "title": "Wer ist Alain Chardonnens?", "text": "\nMit der jüngsten Enthüllung durch die Wochenzeitschrift «L’Illustré» ist die weitere Entwicklung der Karriere von Alain Chardonnens ungewiss. Der 46-Jährige Priester war während rund fünfeinhalb Jahren die rechte Hand des Westschweizer Bischofs Charles Morerod.\nDer Freiburger Priester Alain Chardonnens hätte am 1. September sein Amt als neuer Pfarrer der Kathedrale Freiburg antreten sollen. Als Nachfolger von Paul Frochaux, der wegen sexueller Übergriffe auf einen Minderjährigen als Kathedral-Pfarrer zurücktreten musste.\nOb Chardonnens das prestigeträchtige Amt jemals antreten wird, ist derzeit offen: Am Mittwoch berichtete die Westschweizer Wochenzeitschrift «L’Illustré», dass der Geistliche Nacktfotos von sich auf einer Homosexuellen-Kontaktbörse veröffentlicht hatte. Charles Morerod, Bischof von Lausanne, Genf und Freiburg, hat dem Priester nahe gelegt, eine Auszeit zu nehmen. Das sagte der Bischof am Mittwoch an einer Pressekonferenz in Freiburg.\nGleichzeitig mit Frochaux zum Domherrn ernannt\nEs ist ebendieser Bischof, der den damals 37-jährigen Chardonnens im Dezember 2011, kurz nach seiner Bischofsweihe, zum Generalvikar der Diözese ernannt hatte. Der Priester, der zunächst eine kaufmännische Ausbildung absolviert hat, stammt aus Domdidier im Kanton Freiburg. Im Juni 2005 wurde er dort zum Priester geweiht.\nEnde Mai 2012 wurde Chardonnens gemeinsam mit dem Pfarrer der Kathedrale Freiburg, Paul Frochaux, und weiteren Priestern zum Mitglied des Freiburger Domkapitels ernannt.\nRücktritt als Generalvikar auf eigenen Wunsch\nGeneralvikar war er während rund fünfeinhalb Jahren. 2017 trat Chardonnens auf eigenen Wunsch von diesem Amt zurück und übernahm einen Posten als Pfarradministrator im Kanton Genf. Als solcher war er für mehrere Genfer Pfarreien verantwortlich. 2018 engagierte sich der Geistliche für ein liturgisches Grossereignis. Er war zuständig für die Vorbereitung des Papstgottesdienstes in Genf, an dem schliesslich über 40’000 Gläubige teilnahmen. (bal)\n\n\nNeuer Schock im Westschweizer Bistum\n\n\n© Katholisches Medienzentrum, 16.07.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-07-16 15:09", "author": "bal"}