{"id": "werde-momentan-nicht-aus-der-kirche-austreten", "tag": "Schweiz", "tag2": "Schweiz", "title": "«Werde momentan nicht aus der Kirche austreten»", "text": "\nEs kommt selten vor, dass Journalisten über den Pfarrer ihres Lebens schreiben. Bruno Ziauddin tat genau das über den Pfarrer Reto Müller. Der gab in der Causa Kopp zu reden.\nRaphael Rauch\n«Ich habe die Bischöfe Wolfgang Haas und Vitus Huonder ertragen. Einen dritten Bischof desselben Schlags überlebe ich nicht. Mir sind die Energie und die Freude ausgetrieben worden.»\nKritik am Bistum Chur \nDieser Satz stammt aus dem Leserbrief von Pfarrer Reto Müller. Er solidarisierte sich mit dem geschassten Generalvikar Martin Kopp. Mit Reto Müller wiederum solidarisierte sich der Journalist Bruno Ziauddin* vom «Magazin» der Tamedia AG. Für ihn ist es der Pfarrer seines Lebens.\nAm 25. April erschien in «Das Magazin» diese Karikatur von Ruedi Widmer. Sie spielt auf die Vorgänge im Bistum Chur an:\n\nBisch-off! Eine Karikatur von Ruedi Widmer, erschienen in \"Das Magazin\". Mehr dazu später auf @kathch pic.twitter.com/VlyhzuZlW4— Raphael Rauch (@raphael_rauch) May 11, 2020\n\nDazu der Text von Bruno Ziauddin: «Jener Mensch, der – ohne es zu wissen – am meisten dazu beigetragen hat, dass ich nie aus der Kirche ausgetreten bin, ist nun Auslöser dafür, dass ich zum ersten Mal ernsthaft über diesen Schritt nachdenke. Wenn selbst einer wie er verzagt, was soll dann einer wie ich noch hier?» (Hier zum vollständigen Text). kath.ch hat nachgehakt.\nReligion ist kein Smalltalk-Thema. Hatten Sie Hemmungen, sich als Mitglied der römisch-katholischen Kirche zu outen?\nZiauddin: Ich bin 54. Also in einem Alter, wo mir nichts mehr so schnell peinlich ist.\nSind Sie inzwischen aus der Kirche ausgetreten?\nZiauddin: Nein. Ich werde nicht aus der Kirche austreten, zumindest momentan nicht. Es war nicht zuletzt ein Gespräch mit Reto Müller, das mich zum Bleiben bewogen hat. Er ist ja auch nicht aus der Kirche ausgetreten und bleibt weiterhin Spitalseelsorger.\nWelche Reaktionen gab es auf Ihren Artikel?\nZiauddin: Viele haben mich gebeten, zu bleiben. Mit einem Austritt, so hiess es, treffe ich die Falschen. Und ich denke mittlerweile: Ein Austritt ist kein Zeichen, denn dem Bischof ist es egal, ob einer wie ich weiterhin Kirchenmitglied ist. Nur ein Leser hat mich aufgrund negativer Erfahrungen mit der Kirche ermutigt, auszutreten.\nWer wäre ein guter Bischof von Chur?\nZiauddin: Es wäre völlig absurd, wenn ich Namen nennen würde. Aber es wäre schön, wenn der neue Bischof nicht frömmelnd und weltfremd wäre, sondern im 21. Jahrhundert daheim.\nSie beschreiben Reto Müller als Vorbild und väterlichen Freund. Sind Persönlichkeiten wichtiger als Glaubensinhalte?\nZiauddin: Ich bin unbegabt im Zeichnen. Auch der beste Zeichenlehrer der Welt hätte aus mir keinen guten Zeichner gemacht. Aber als Primarschüler war ich sehr gut in Mathe. Ein Mathe-Lehrer hat mir dann am Gymnasium die Freude an dem Fach ausgetrieben.\nDas heisst?\nZiauddin: Der beste Pfarrer nützt nichts, wenn die Bereitschaft fehlt, sich auf Glaubensinhalte einzulassen. Umgekehrt kann ein Pfarrer oder Lehrer vieles kaputt machen. Reto Müller hat mich dort abgeholt, wo ich als Teenager stand. Und er war später immer wieder für mich da.\nSie sehen sich als «Passiv-Christ». Steht das nicht in Widerspruch zu Reto Müllers Kirchenbild? Der unterscheidet sicher nicht in Aktiv- und Passiv-Christen.\nZiauddin: Es gibt Leute, die das Gefühl haben, ihre Meinung ist immer und überall gefragt. Bei mir ist das nicht der Fall. Bis mein Sohn zur Welt kam, hatte ich mehrere Jahre nicht mehr viel mit der Kirche zu tun. Deswegen die Zurückhaltung. Wobei ein Leser schrieb: Ich zahle Kirchensteuern, also soll ich mich ruhig einmischen.\nSoziologisch passen Sie ins Raster: Kinder bringen die Eltern zurück in die Kirche, zumindest punktuell.\nZiauddin: Wäre Corona nicht gewesen, hätte mein Sohn vor kurzem Erstkommunion gefeiert. Das wird jetzt später nachgeholt.\nWer hat die bessere Erstkommunion-Vorbereitung gemacht: Reto Müller – oder die heutige Generation?\nZiauddin: Die Erstkommunion-Vorbereitung meines Sohnes war richtig gut. Die Kirche kämpft um jeden Kunden. Aber klar, die Situation ist völlig anders als bei mir. Bei uns waren die Kindergottesdienste ziemlich voll. Jetzt sind das schon fast sektenhafte Mini-Events, die sich in der Krypta abspielen mit 10 bis 15 Leuten, die per Handschlag begrüsst werden.\nSie erwähnen in Ihrem Text den Tod Ihrer Eltern, Reto Müller hat beide beerdigt. Hilft Religion bei Trauer?\nZiauddin: Meine Mutter hatte einen fiesen Krebs, der sie in eineinhalb Jahren dahingerafft hat. Da kommen eher Fragen: Wie kann Gott das nur zulassen? Die Abdankung meines Vaters hatte nichts Tröstliches, sie war schlimm. Aber es war gut, dass einer wie Reto Müller und so viele Menschen, die meinen Vater gekannt hatten, da waren. Paradoxerweise kam ich bei der Beerdigung der Kirche etwas näher, aber nicht unbedingt dem Glauben.\n* Bruno Ziauddin ist stellvertretender Chefredaktor von «Das Magazin». Bei Rowohlt erschien unter dem Titel «Curry Connection – wie ich zu fünf Taten, 34 Cousins und einem neuen Namen kam» die Geschichte seiner globalisierten Familie.   \n\n© Katholisches Medienzentrum, 11.05.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-05-11 17:12", "author": "Raphael Rauch"}