{"id": "werner-inderbitzin-warum-die-schwyzer-gegen-zentralismus-sind", "tag": "Schweiz", "tag2": "Schweiz", "title": "Inderbitzin: «Warum die Schwyzer gegen Zentralismus sind»", "text": "\nWerner Inderbitzin* (77) hat die katholische Kantonalkirche Schwyz auf ihren Weg zum 20. Geburtstag begleitet. Sechs Wochen vor seinem Rücktritt als Exekutivpräsident sagt er, wie die Schwyzer Katholiken ticken.\nBarbara Ludwig\nIn Ihre Amtszeit als Präsident des Kirchenvorstandes fielen die Annahme einer Kirchenverfassung 2014 und 2019 der Beitritt zur Römisch-Katholischen Zentralkonferenz der Schweiz (RKZ), dem Zusammenschluss der Kantonalkirchen. Beide Vorhaben gingen nicht einfach so über die Bühne. Liegt das an einem besonderen Gen der Schwyzer Katholiken?\nWerner Inderbitzin: Als ich 2006 das Amt antrat, hatten die Schwyzer Katholiken gerade ein neues Organisationsstatut für die Kantonalkirche abgelehnt. Vor meinem Amtsantritt hatte ich mich selber nicht stark mit Fragen der Kantonalkirche auseinandergesetzt. Das gebe ich ehrlich zu. Als Präsident des Kirchenvorstandes musste ich im Gespräch mit Gläubigen feststellen: Das Gebilde «Kantonalkirche» ist kaum bekannt.\nWorin zeigte sich das?\nInderbitzin: Man stellte Fragen wie: «Braucht es das überhaupt?» Wir stellten fest, dass zunächst mehr Öffentlichkeitsarbeit gemacht werden musste, um der Kantonalkirche ein Gesicht zu geben. Darum dauerte es noch einige Jahre, bis wir erneut eine Verfassungsabstimmung lancieren konnten.\n«Es wurde fast immer mit der Finanzkeule gearbeitet.»\nWoher kommt denn die Skepsis beim Durchschnittskatholiken?\nInderbitzin: Es wurde fast immer mit der Finanzkeule gearbeitet: «Es kostet nur und bringt nichts. Wir haben nichts davon.» Auch aus Kreisen der Kirchenräte auf der Stufe Kirchgemeinde gab es Stimmen, die sagten: «Die Kantonalkirche ist doch nur ein Kostenfaktor.»\nAber es stimmt: Im Kanton Schwyz gibt es eine Grundstimmung gegen Zentralismus. Die Autonomie der Gemeinden ist bei uns auch auf politischer Ebene grossgeschrieben – noch immer. Es wird sehr stark hinterfragt, ob es notwendig sei, Kompetenzen oder Aufgaben an eine höhere Instanz abzugeben.\nUnd das zeigt sich dann auch bei kirchlichen Angelegenheiten wie dem Beitritt der Kantonalkirche zur RKZ.\nInderbitzin: Das hat sicher auch hier durchgeschlagen. In der Abstimmungskampagne wurde etwa die Befürchtung geäussert, man hätte nach einem Beitritt keinen Einfluss mehr darauf, was in der RKZ beschlossen werde und was mit den Geldern passiere.\nWelches der beiden Ereignisse verbuchen Sie persönlich als besonderen Erfolg?\nInderbitzin: Die Abstimmung über die Verfassung war sehr wichtig. Sie hat die Grundlage dafür gelegt, dass die Kantonalkirche neue Aufgaben übernehmen konnte. Niemand hat gegen die Übernahme der Verantwortung für die Anderssprachigenseelsorge und die katechetische Arbeitsstelle opponiert.\n«Der RKZ-Beitritt war eine Zangengeburt.»\nDer RKZ-Beitritt war jedoch eine Zangengeburt. Da brauchte es noch einmal einen separaten Effort. Vor allem, weil ein Beschwerdeverfahren zu Verzögerungen führte. Hätte man das in einem Zuge durchführen können, wäre das Abstimmungsresultat nicht so knapp ausgefallen.\n2019 feierte die Kantonalkirche ihren 20. Geburtstag. Welchen Stellenwert hat sie heute bei den Schwyzer Katholiken?\nInderbitzin: Heute ist sie anerkannt. Aber wir haben ein Problem, das überall im kirchlichen Umfeld existiert: Nur noch eine sehr kleine Gruppe der bekennenden Katholiken will sich aktiv beteiligen. Kürzlich hatten wir Parlamentswahlen. Es waren überall stille Wahlen. Überall haben die Kirchenräte die Delegierten, die sie ins Parlament der Kantonalkirche schicken, selber suchen müssen.\nUm welche Herausforderungen muss sich Ihr Nachfolger kümmern?\nInderbitzin: Das Haus ist gebaut. In meiner Amtszeit ging es vor allem darum, die Rechtsgrundlagen zu schaffen und dafür zu sorgen, dass wir über die RKZ auf eidgenössischer Ebene dabei sind. Mein Nachfolger kann sich endlich mit den inneren Strukturen und kantonalen Themen befassen. Bereits jetzt beraten wir die Kirchgemeinden in rechtlichen, finanziellen oder politisch-strukturellen Fragen. Die Kantonalkirche kann nun die Beziehungen zu den Kirchgemeinden vertiefen und sie, aber auch wichtige kirchliche Organisationen, noch stärker unterstützen. Dazu muss das Parlament aber entsprechende Mittel zur Verfügung stellen.\nSehen Sie die Kirchensteuer für Unternehmen im Kanton Schwyz in Gefahr?\nInderbitzin: Langfristig könnte sie in Gefahr geraten. Bislang gab es jedoch noch keine entsprechenden politischen Vorstösse, obwohl wir in der Region Ausserschwyz Kirchgemeinden haben, die sehr stark von juristischen Personen finanziert werden. Vorstösse zur Abschaffung der Kirchensteuer für Unternehmen hatten nirgendwo Chancen, weil man jeweils nachweisen konnte, dass die Mittel vernünftig zum Einsatz kommen.\n«Wenn die Querelen andauern, könnte das Anliegen Aufwind bekommen.»\nDarum scheint es mir auch sehr wichtig, dass das Verhältnis des Bistums zu den Kantonalkirchen wieder ins Lot gebracht wird. Wenn die Querelen andauern und die Kantonalkirchen von der Churer Bistumsleitung weiterhin in Frage gestellt werden, könnte das Anliegen auf freisinniger Seite Aufwind bekommen.\nWo steht Kantonalkirche bezüglich der Entwicklung der Kirchenaustritte?\nInderbitzin: Wir haben 90’000 Katholiken auf 150’000 Einwohner. Auch bei uns ging in den letzten Jahren die Zahl der Katholiken zurück. Im vergangenen Jahr traten 1000 Mitglieder aus.\n«Kürzlich hatte ich wieder so einen Brief auf dem Tisch.»\nKürzlich hatte ich wieder so einen Brief auf dem Tisch: Ein Mann teilte mit, dass er wegen der Entlassung von Kopp aus der Kirche austrete. Ich versuche jeweils, den Leuten beizubringen, das bringe nichts und schade nur der Kirchgemeinde. Der betreffende Mann antwortete mir, er trete wieder ein, wenn es in Chur oben eine vernünftige Lösung gebe.\nWerden Sie sich nach Ihrem Rücktritt als Präsident des Kirchenvorstandes in irgendeiner Form noch für die Kirche engagieren?\nInderbitzin: Wenn man mich ruft und die Gesundheit es erlaubt, werde ich nicht Nein sagen. Ich werde weiter als Moderator bei der Fusion der Kirchgemeinden Arth und Goldau mitwirken. Und solange die Stimme mitmacht, werde ich im Kirchenchor von Arth mitsingen.\n*Werner Inderbitzin (77) ist seit 2006 und noch bis Ende Juni Präsident des Kirchenvorstandes der Römisch-katholischen Kantonalkirche Schwyz. Aufgewachsen ist er in Arth in einer Bauernfamilie mit elf Geschwistern. Der Ingenieur-Agronom politisierte während 20 Jahren im Kantonsrat. Von 1992 bis 2004 stand Inderbitzin als Regierungsrat dem Volkswirtschaftsdepartement vor.\n\n\n“Rom wird beweglich, wenn sich die Politik einschaltet”\n\n\n© Katholisches Medienzentrum, 16.05.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-05-16 10:01", "author": "Barbara Ludwig"}