{"id": "weshalb-das-stift-klosterneuburg-boden-fuer-236-millionen-euro-kauft", "tag": "International", "tag2": "International", "title": "Weshalb das Stift Klosterneuburg Boden für 23,6 Millionen Euro kauft", "text": "\nDas niederösterreichische Stift Klosterneuburg hat letzte Woche 73’000 Quadratmeter Gewerbegrund in Anif bei Salzburg erworben. Immobilien seien ein Standbein des Stifts, um seine religiösen, kulturellen und sozialen Aufgaben durchführen zu können, erläuterte Stiftssprecher Walter Hanzmann.\nDas niederösterreichische Stift Klosterneuburg ist ein wichtiger Wirtschaftsfaktor in der Region um Wien. Es investiert in Immobilien, weil die stiftseigenen Wirtschaftsbetriebe mit vier Standbeinen – darunter Immobilien – «die finanzielle Basis für die Durchführung der religiösen, kulturellen und sozialen Aufgaben des Stiftes» darstellen.\nDas betonte der Pressesprecher des Stiftes, Walter Hanzmann, am Wochenende gegenüber dem Portal religion.ORF.at. Nach einem grossen Immobilienkauf hatte sich laut ORF nämlich die Frage gestellt, wofür eine katholische Ordensgemeinschaft so viel Geld brauche.\nBoden des ehemaligen CD-Werks von Sony\nVergangene Woche hatten Nachrichtenagenturen gemeldet, dass das Stift 73’000 Quadratmeter Gewerbegrund in Anif bei Salzburg erworben habe, auf dem das ehemalige CD-Werk von Sony steht. Ein Wiener Immobilienentwickler habe den Grund für 23,6 Millionen Euro an die Chorherren verkauft, hiess es.\nSeit der Gründung durch den Babenberger Markgraf Leopold III. und seine Frau Agnes im Jahr 1114 entwickelte sich das Stift zu einem wichtigen kulturellen und sozialen Zentrum im Nordwesten Wiens. Es war bis ins 18. Jahrhundert ein Doppelstift mit Augustiner-Chorfrauen.\nBeliebtes Ausflugsziel\nReiche Kunstschätze und eines der grössten und ältesten Weingüter Österreichs machen es unter anderem zu einem beliebten Ausflugsziel. Doch es ist auch ein gewichtiger wirtschaftlicher Player in der Region: Rund 180 Mitarbeiterinnen und Mitarbeiter arbeiten derzeit im Stift.\nDie gewerblichen Betriebe des Augustiner-Chorherrenstiftes seien in vier Geschäftsfeldern tätig, so Hanzmann: in der Land- und Forstwirtschaft, Kultur und Tourismus, Betrieb und Erhaltung sowie Immobilien- und Liegenschaftsverwaltung. Dabei stellten Immobilien «seit jeher ein wichtiges Standbein der Wirtschaftsbetriebe dar».\n\n\n\n\n\n\n\n©  zVg\n\n\nStift Klosterneuburg in Luftaufnahme.\n\n\n\nVermieten und Verpachten\nDas Stift Klosterneuburg vermietet rund 700 Wohnungen, Büros und Geschäftslokale «in über 70 denkmalgeschützten Häusern» mit einer Gesamtfläche von 87’000 Quadratmetern in Wien und Niederösterreich. Ausserdem verwaltet das Stift rund 4000 Pachtverträge für Liegenschaften in Wien, Klosterneuburg, Korneuburg, Langenzersdorf, Tattendorf, Bisamberg und nun auch in Anif/Salzburg.\nDer soziale Faktor sei dem Stift wichtig, so der Sprecher: «Leistbare Pachtpreise verbinden die wirtschaftliche Nutzung mit dem sozialen Auftrag.» Nicht zu vergessen «die eigentliche Hauptaufgabe der Augustiner-Chorherren», die Seelsorge in 27 Pfarreien, 24 in Wien und Niederösterreich, aber auch einer Pfarrei in Norwegen und zwei in den USA.\nTeure Renovationen\nDazu komme die Erhaltung und Pflege von Kulturgütern: Allein die Renovierungskosten der Stiftsgebäudes beliefen sich auf rund eine Million Euro – jährlich. 60 Prozent davon trägt laut Website das Stift, 25 Prozent das Land Niederösterreich, der Rest verteilt sich auf Bund, Erzdiözese Wien und Stadt Klosterneuburg. Kosten für Archiv, Bibliothek und die umfangreichen Kunstsammlungen des Stiftes sind hier noch nicht inbegriffen.\nEs bestehe mit dem Stift Klosterneuburg «ein stetiger, enger Austausch», so das Bürgermeisteramt der Stadtgemeinde Klosterneuburg gegenüber religion.ORF.at. Die Beziehung zwischen Stadt und Stift blicke auf eine lange Tradition zurück und fusse «auf guter Zusammenarbeit». Es gebe «Verbindungen in vielfacher Weise, gemeinsames Marketing, Feste und Anlässe wie das jährliche ‘Stift & Stadt feiern’ oder das Leopoldifest», so die Gemeinde. Die Zusammenarbeit sei vorwiegend kultureller Natur.\nSoziale Aufgaben und Projekte\nEinen hohen Betrag wende das Stift pro Jahr für soziale Aufgaben und Projekte im In- und Ausland auf, so Hanzmann. Jedes Jahr würden mindestens zehn Prozent des Ertrages für soziale Aufgaben im In- und Ausland aufgewendet, rund 1,4 Millionen Euro Spendengelder pro Jahr. Das Stift unterstützt zahlreiche Sozialprojekte von der katholischen Hilfsorganisation Concordia in Ploiesti in Rumänien.\nAugustiner-Chorherren sind keine Mönche, sondern Geistliche, die in einer Priestergemeinschaft nach der Regel des heiligen Augustinus leben. Sie werden daher auch nicht mit der Anrede «Pater» angesprochen, sondern mit «Herr» in Kombination mit dem Ordensnamen.\nNachhaltige Land- und Forstwirtschaft\nIm Bereich Land- und Forstwirtschaft legen die Chorherren Wert auf Nachhaltigkeit: Das Stiftsweingut Klosterneuburg mit über hundert Hektar Anbaufläche wurde 2009 als erstes Weingut Österreichs als klimaneutral zertifiziert. Der zum Stift gehörende Forst umfasst 8’000 Hektar, die Bio-Landwirtschaft 280 Hektar Fläche.\nEin unterirdisches Biomasseheizwerk versorgt seit 2003 das Stift und seine Nebengebäude sowie kommunale Einrichtungen in Klosterneuburg: das Rathaus, das Freizeitzentrum Happyland und das Krankenhaus, wie die Stadtgemeinde informierte. Man sei um «naturnahe und schonende Bewirtschaftung der Wälder und Ackerflächen» bemüht, hiess es seitens des Stiftes.\nSeelsorge in 27 Pfarreien\nDie etwa 45 Chorherren des Stiftes Klosterneuburg betreuen insgesamt 27 Pfarreien. Die Pfarreien der Stiftskirche Klosterneuburg und St. Martin gehörten von Beginn an zum Stift, andere seien mit Grundbesitz hinzugekommen, so Pressesprecher Hanzmann. Weitere Aufgaben ergaben sich durch die Reformen Kaiser Josephs II.: Er schuf neue Pfarreien, die seelsorgerisch betreut werden mussten.\nIm ausgehenden 19. Jahrhundert, als die Randgebiete Wiens einen Bevölkerungszuwachs erlebten, wurden auch dort neue Zentren der Seelsorge geschaffen. Durch den Eintritt von Chorherren aus Norwegen und den USA ergaben sich auch Aufgaben ausserhalb Österreichs: Derzeit ist Markus Eidsvig, ein Chorherr des Stiftes Klosterneuburg, Bischof von Oslo, und die Pfarrei Bergen wird vom Stift betreut.\nAusgewanderte Chorherren\nDrei der US-amerikanischen Chorherren des Stiftes gründeten im Juni 2011 die Niederlassung Glen Cove in New York, wo sie zwei Pfarreien betreuen. «Verbunden mit der Betreuung von Pfarreien ist nicht nur die Entsendung von Seelsorgern, sondern auch ein finanzieller Beitrag zur Erhaltung der Kirchen und sonstiger Gebäude: Allein der Beitrag zu den Renovierungskosten der Kirchen beträgt pro Jahr rund eine Million Euro», erklärte der Pressesprecher des Stiftes.\nDie Pfarreien des Stiftes in Klosterneuburg selbst umfassen die Stiftspfarrei, Kierling, St. Leopold, St. Martin, Kritzendorf, Weidling, Höflein an der Donau, im übrigen Niederösterreich kommen noch Haselbach, Korneuburg, Langenzersdorf, Reinprechtspölla, Stoitzendorf und Tattendorf dazu.\nElf weitere Pfarreien in vier Wiener Bezirken werden von Klosterneuburg betreut. Zusätzlich habe das Stift «Realpatronate» über die Pfarrkirchen Hauskirchen, St. Bernhard, Neukirchen a. d. Wild, die Filialkirche Maria Bründl in Poysdorf (alle Niederösterreich) sowie Gross-Jedlersdorf (Wien-Floridsdorf). Diese Pfarreien sind nicht Eigentum des Stiftes, werden aber von ihm betreut; Klosterneuburg müsse auch hier einen finanziellen Beitrag, beispielsweise Erhaltungsaufgaben, leisten, so der Stiftssprecher. (kap)\n\n© Katholisches Medienzentrum, 11.07.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-07-11 10:01", "author": "kap"}