{"id": "westschweizer-weltjugendtag-wird-verschoben", "tag": "Schweiz", "title": "Westschweizer Weltjugendtag wird verschoben", "text": "\nDer Westschweizer Weltjugendtag wird wegen der Gefahr durch das Coronavirus verschoben. Er hätte am 7. und 8. März im Walliser Tal «Val de Bagnes» stattgefunden.\nDas Organisationskomitee der «Journées Mondiales de la Jeunesse» (JMJ) der Romandie hat beschlossen, das ursprünglich auf den 7. und 8. März geplante Jugendtreffen auf ein späteres Datum zu verschieben.\nDamit reagiere man auf die Empfehlungen des Bundes, heisst es seitens des Komitees. Dieses hat sich für den Entscheid mit den Schweizer Bischöfen, der Gemeinde Bagnes und den Pfarreien des Tals abgesprochen.\nPrinzip Vorsicht\n«Beim Entscheid, die Zusammenkunft der jungen Menschen aus der gesamten Westschweiz zu verschieben, hat das Prinzip Vorsicht überwogen», sagt  Claire Jonard, Präsidentin des Komitees JMJ Suisse Romande. \nEs würden weitere Informationen zu Vorschlägen nachgesandt, wie man eine gemeinsame Zeit via Internet erleben könne. Weiteres sei nachzulesen auf www.jmj.ch. \nBistum LGF gibt nur wenig vor\nInzwischen hat auch das Bistum Sitten Hygienemassnahmen für die Gottesdienste bekannt gegeben. Diese entsprechen jenen in den Deutschschweizer Bistümern. Das Bistum Lausanne, Genf und Freiburg (LGF) empfiehlt hingegen in seinem März-Newsletter einzig, auf die Mundkommunion und den Friedensgruss zu verzichten und verweist ansonsten auf die Empfehlungen des Bundes. (cath.ch/Übers. rp)\n\n© Katholisches Medienzentrum, 03.03.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-03-03 05:57", "author": "cath.ch/Übers. rp"}