{"id": "westschweiz-verbietet-oeffentliche-gottesdienste", "tag": "Schweiz", "tag2": "Schweiz", "title": "Westschweiz verbietet öffentliche Gottesdienste", "text": "\nDie Schweizer Bischofskonferenz (SBK) bekräftigt aufgrund der Aktualisierung der bundesrätlichen Massnahmen gegen das Corona-Virus ihre bereits kommunizierten Empfehlungen. In den Bistümern sind die ergriffenen Massnahmen unterschiedlich. Das Westschweizer Bistum erlässt ein Verbot öffentlicher Gottesdienste. \nDie staatlichen und diözesanen Vorschriften sind strikte einzuhalten, schreibt die SBK. Sie appelliert an die Verantwortlichen vor Ort, situativ angemessen zu entscheiden. Auch die Teilnehmenden von Veranstaltungen seien angehalten, sich und ihr Umfeld zu schützen und bei Krankheitssymptomen zu Hause zu bleiben.\nDas Bistum Lausanne, Genf und Freiburg untersagt bis zum 30. April das Feiern aller öffentlichen Gottesdienste auf diözesanem Gebiet. Diese würden von den Geistlichen unter Ausschluss der Öffentlichkeit gefeiert. Die tägliche Messe um sieben Uhr morgens soll auf dem YouTube-Kanal des Bistums direkt übertragen.\n«Nicht den Tod anderer verursachen»\n«Wenn\nes auch für die Gläubigen wichtig ist, gemeinsam zu beten und die Eucharistie\nzu empfangen, kann es sie doch nicht von der Pflicht befreien, nicht den Tod\nanderer zu verursachen und den Autoritäten unseres Rechtstaates zu gehorchen»,\nschreibt das Bistum.\nDas Bistum Basel ruft dazu auf, die Gottesdienste «einfach zu gestalten». Chöre dürften nicht eingesetzt werden. Die Gottesdienstbesucher müssten im Kirchenraum gut verteilt werden. Die von den staatlichen Behörden genannten Höchstzahlen für Menschenansammlungen in den Kantonen dürfe nicht überschritten werden.\nOstern\nund Erstkommunion\nDas gelte auch für die Feiern während der Karwoche und an Ostern. Die Chrisammesse werde in kleinem Rahmen gefeiert und durch Radio Maria übertragen.\nDie nach Ostern vorgesehenen Erstkommunionfeiern im Bistum seien abgesagt. Eltern könnten mit ihrem Kind in einem Sonntagsgottesdienst ab Ostern zur Erstkommunion gehen. Die Pfarreien könnten die Erstkommunionfeier zu einem späteren Zeitpunkt nachholen.\nBeichtabnahme\nhinter Schutzfolie\nBei der Beichte sei darauf zu achten, dass zwischen dem Beichtvater und der anderen Person genügend Abstand bestehe. \nDas Bistum Chur setzt fest, dass die Beichte nur hinter einem Gitter, das mit einer Folie abgedichtet sei, gehört werden dürfe. Ansonsten gelten im Chur die gleichen Regeln wie im Bistum Basel.\nZwischen 50 und 100 Personen\nAuch im Bistum St. Gallen sollten die Gottesdienste einfach gestaltet werden. An einem Gottesdienst dürften nicht mehr al 99 Personen teilnehmen. Es gelten die gleichen Regeln wie in den Bistümern Chur und Basel. Die Erstkommunionfeiern seien in St. Gallen bis 30. April ausgesetzt.\nDas Bistum Sitten lasse das Feiern der Gottesdienste weiterhin zu. Wie für alle anderen Veranstaltungen im öffentlichen Leben im Kanton Wallis sei die Teilnehmerzahl aber auf 50 beschränkt.\nAuch das Bistum Lugano lasse die Feier des öffentlichen Gottesdienstes zu. Diese dürften jeweils aber lediglich von maximal 50 Personen besuchte werden.\nAllgemeine Regeln\nIn den Bistümern würden zudem die von der Bischofskonferenz erlassenen Regeln gelten. In der Eucharistiefeier erhalten die Gläubigen die Kommunion auf die Hand. Wer die Kommunion austeile, habe vorher die Hände zu desinfizieren. Die Weitergabe des Friedensgrusses durch Handschlag entfalle. Die Weihwasserbecken seien zu leeren. Gefährdete Personen sollten die Gottesdienste nicht besuchen.\nDie Bistümer verweisen auf verschiedene Gottesdienstübertragungen im Internet. Das Bistum Lausanne-Genf-Freiburg ist aktuell daran, seine tägliche Gottesdienstübertragung zu organisieren. (gs)\nEine Übersicht, wie Gottesdienste von zuhause aus verfolgt werden können, finden Sie hier:\n\nFAQ’s zu Corona – Gottesdienste digital feiern\n\n\n© Katholisches Medienzentrum, 14.03.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-03-14 11:11", "author": "gs"}