{"id": "westschweizer-medienzentrum-setzt-vermehrt-auf-magazin-beitraege", "tag": "Schweiz", "title": "Westschweizer Medienzentrum setzt vermehrt auf Magazin-Beiträge", "text": "\nLausanne, 16.5.19 (kath.ch) Das katholische Medienzentrum der Westschweiz Cath-Info will zusätzlich zu den Nachrichten vermehrt auch Magazinbeiträge anbieten. Das sagte der Chefredaktor Pierre Pistoletti anlässlich der Generalversammlung in Genf.\nZu den täglichen Nachrichten hinzu wolle cath.ch vermehrt auch Magazinbeiträge, Analysen und Hintergründe liefern, sagte Pierre Pistoletti an der Generalversammlung des Centre catholique des médias (Cath-Info). Diese fand am 8. Mai in Genf statt.\nMehr über Gründe und Hintergründe\nEs gehe darum, wie über Aktuelles berichtet werde, erklärt Pistoletti auf Anfrage. «Die Nachrichtenagentur berichtet über das Geschehene. Das machen wir seit langem», so Pistoletti und verweist auf die Vorgängerin von cath.ch, die Nachrichtenagentur Apic. «Neu möchten wir ein Magazin-Angebot entwickeln, das über die Gründe der Geschehnisse berichtet.»\n«Wir wollen verstehen, weshalb sich eine Frau engagiert.»\nDer Chefredaktor von cath.ch gibt ein Beispiel: Die katholischen Frauen der Westschweiz bereiten sich auf den Frauenstreik am 14. Juni vor. Die Presseagentur könne das ankündigen. «Aber wir wollen auch eine Frau befragen, die sich dafür engagiert, verstehen, weshalb sie sich engagiert, was sie damit erreichen will.» Eine Reportage vor Ort, Treffen mit Akteuren und vieles mehr: «All dies gehört zum Magazinjournalismus, der versucht die Aktualität zu entziffern.»\nDas Westschweizer Medienzentrum hat im letzten Jahr auch seine Publikationscharta überarbeitet. Darin kläre es seine Beziehung zur katholischen Kirche und die Haltung, mit der die Redaktion ihre journalistische Arbeit machen wolle, präzisiert Pistoletti gegenüber kath.ch. Für die konkrete tägliche Arbeit habe man festgelegt, dass ein Journalist für die Nachrichtenagentur zuständig sei, während alle anderen Redaktoren an Magazin-Beiträgen arbeiteten.\nDie Reflexionen zur Publikationscharta wirkten sich auch auf die Neulancierung der Internet-Seite im Verlauf von 2019 aus, so Pistoletti.\nFinanziell ausgeglichen\nFinanziell war Cath-Info ausgeglichen unterwegs. Laut dem Bericht von cath.ch erhöhten sich seine Ausgaben auf 1,6 Millionen Franken. Die Kosten seien zu 23 Prozent durch Eigenproduktionen gedeckt worden, zu 62 Prozent durch Beiträge der Römisch-katholischen Zentralkonferenz der Schweiz (RKZ) und zu 15 Prozent durch Schenkungen und Kollekten. Das Resultat für 2018 sei mit 22’000 Franken im Plus leicht positiv ausgefallen.\nCath-Info und das Katholische Medienzentrum in Zürich sind Partner. (rp)\n\n© Katholisches Medienzentrum, 16.05.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-05-16 13:04", "author": "rp"}