{"id": "westschweizer-bistum-laesst-finger-von-investitionen-in-fossile-energien", "tag": "Schweiz", "tag2": "Schweiz", "title": "Westschweizer Bistum lässt Finger von Investitionen in fossile Energien", "text": "\nFreiburg, 18.6.19 (kath.ch) Die Diözese Lausanne, Genf und Freiburg will nicht ins Geschäft mit fossilen Brennstoffen investieren. Sie will zudem der Klimaschutzbewegung «Global Catholic Climate Movement» beitreten.\nDie Diözese Lausanne, Genf und Freiburg will kein Geld in Geschäfte mit fossiles Brennstoffen stecken. Diese Politik verfolge Bischof Charles Morerod bereits seit seinem Amtsantritt 2012, teilte das Bistum am Dienstag mit.\nKürzlich habe man die Finanzinvestitionen überprüft, die vor dem Amtstritt von Morerod getätigt wurden. Nach dieser Analyse könne man bestätigen, dass auch in der Vergangenheit keine einzige Investition in Geschäfte mit fossilen Brennstoffen getätigt wurde, so die Mitteilung.\nMit dem Verzicht auf fossile Brennstoffe unterstütze das Bistum die weltweite Kampagne der Klimaschutzbewegung «Global Catholic Climate Movement» (GCCM).\nErste katholische Institution in der Schweiz\nDutzende katholischer Institutionen hätten sich dieser Bewegung bereits angeschlossen, die Diözese Lausanne, Genf und Freiburg sei die erste in der Schweiz, die sich dazu entschieden habe, heisst es in der Mitteilung weiter. Man strebe eine Mitgliedschaft beim GCCM an, sagte Sprecherin Laure-Christine Grandjean gegenüber kath.ch.\nDie katholische Klimaschutzbewegung gründet ihr Engagement auf die Umweltenzyklika von Papst Franziskus aus dem Jahre 2015. (bal)\n\n\nKatholische Institutionen ziehen Geld aus fossilen Energien ab\n\n \n \n\n© Katholisches Medienzentrum, 18.06.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-06-18 16:55", "author": "bal"}