{"id": "westschweizer-bistum-fuehrt-einen-gedenktag-fuer-missbrauchsopfer-durch", "tag": "Schweiz", "tag2": "Schweiz", "title": "Westschweizer Bistum führt Gedenktag für Missbrauchsopfer durch", "text": "\nErstmals organisiert das Bistum Lausanne, Genf und Freiburg im November einen Gedenktag für Opfer von sexuellem Missbrauch im kirchlichen Umfeld. Bischof Charles Morerod halte es bereits seit längerem für notwendig, dass sich die Kirche mit diesem Teil ihrer Vergangenheit auseinandersetze, teilte seine Sprecherin mit.\nLaure-Christine Grandjean, im Westschweizer Bistum für die Kommunikation zuständig, verwies insbesondere auf die Studie über das kirchliche Knabeninstitut Marini. Bischof Charles Morerod hatte diese 2015 in Auftrag gegeben, im Januar 2016 wurde sie der Öffentlichkeit vorgestellt. In diesem Institut, das der direkten Verantwortung des Bistums unterstand, wurden Kinder und Jugendliche misshandelt und teilweise sexuell missbraucht.\nNicht wieder die gleichen Fehler machen\n«Die Studie hat insbesondere aufgezeigt, aus welchen Gründen es zu solchen Missbrauchstaten in dem Pensionat kam», so die Sprecherin am Donnerstag auf Anfrage. «Die Auseinandersetzung mit der Vergangenheit soll verhindern, dass wieder die gleichen Fehler gemacht werden.»\nDer diözesane Gedenktag für Opfer von sexuellem Missbrauch findet am Samstag, 23. November, in Freiburg statt. Es handelt sich dabei um eine Premiere, zu der das Bistum in Zusammenarbeit mit der Westschweizer Opfervereinigung «Groupe Sapec» einlädt. «Wir denken jedoch darüber nach, es nicht bei dem einen Mal zu belassen, sondern solche Gedenktage auch später durchzuführen. Ob in der nun geplanten Form oder anders», erklärte Grandjean.\nBei der Wahl des Datums habe man sich übrigens am Internationalen\nTag der Kinderrechte orientiert, der kurz vorher (20. November) begangen wird,\nden Gedenktag aber aufs Wochenende gelegt, um Interessierten die Teilnahme zu\nermöglichen. Ob spätere Gedenktage ebenfalls um den 20. November herum stattfinden\nwerden, ist laut Grandjean noch offen.\nDenkmal wird eingeweiht\nDer Gedenktag beginnt am Nachmittag in der Freiburger\nKathedrale St. Nikolaus. Dort wird in Anwesenheit von Morerod und\nMissbrauchsopfern ein Denkmal für Opfer von sexuellem Missbrauch in der\nkatholischen Kirche eingeweiht.\nEs handelt sich dabei um eine gläserne Gedenktafel mit einer\nInschrift, die Grandjean nur umschreiben will: Festgehalten würden darin eine\nBitte um Vergebung und die Bitte, die katholische Kirche möge wachsam bleiben. Die\nInschrift sei in Zusammenarbeit mit Missbrauchsopfern entstanden.\nAn der Feier werden Morerod, Missbrauchsopfer und eine Ordensfrau Ansprachen halten. «Wir wollen aber den Schwerpunkt auf den Austausch und die Diskussion in Kleingruppen legen», erläuterte die Sprecherin. Zeit dafür gibt es nach der Vorführung des französischen Films «Grâce à Dieu», der sexuellen Missbrauch in der Kirche thematisiert.\nNoch kein Gedenktag auf nationaler Ebene\nEinen nationalen Gedenktag für Opfer von Missbrauch im kirchlichen Umfeld gibt es derzeit nicht, wie Encarnacion Berger-Lobato, Leiterin Marketing und Kommunikation bei der Schweizer Bischofskonferenz (SBK), am Donnerstag auf Anfrage mitteilte. Das bischöfliche Fachgremium «Sexuelle Übergriffe im kirchlichen Umfeld» prüfe jedoch «im Moment ähnliche Anliegen», zum Beispiel das Anbringen von Gedenktafeln. «Zu gegebener Zeit wird sie zuhanden der SBK eine entsprechende Einschätzung zukommen lassen.» (bal)\n\nWenn ein Gebet nicht mehr genügt\n\n\n© Katholisches Medienzentrum, 24.10.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-10-24 16:53", "author": "Laure-Christine Grandjean, im Westschweizer Bistum für die Kommunikation zuständig, verwies insbesondere auf die Studie über das kirchliche Knabeninstitut Marini. Bischof Charles Morerod hatte diese 2015 in Auftrag gegeben, im Januar 2016 wurde sie der Öffentlichkeit vorgestellt. In diesem Institut, das der direkten Verantwortung des Bistums unterstand, wurden Kinder und Jugendliche misshandelt und teilweise sexuell missbraucht."}