{"id": "westschweizer-fair-friday-gewinnt-an-terrain", "tag": "Schweiz", "tag2": "Schweiz", "title": "Westschweizer «Fair Friday» gewinnt an Terrain", "text": "\nDie Buchhandlungskette Payot hat die zweite Ausgabe des «Fair Friday» angekündigt. Er ist eine Reaktion auf den «Black Friday», der für den 29. und 30. November geplant ist. In der Westschweiz beteiligen sich über 120 Geschäfte an der «Fair»-Aktion. Der Gewinn geht an Caritas. \nUm die Verkaufsflaute am Tag nach «Thanksgiving» (die traditionelle US-Erntedankfeier am dritten Donnerstag im November) zu beheben, entstand in den USA der «Black Friday». An diesen Tag werden grosse Rabattaktionen organisiert. Dies rief Nachahmer auf den Plan. In der Folge entstanden der «Cyber Monday», der den Onlinehandel ankurbeln soll, und der «Singles Day», an welchem man für sich selber ein «Geschenk» kauft.\nÜberlegt und nachhaltig einkaufen\n«Ich betrachte den ‘Black Friday’ als rein kommerzielle Angelegenheit, die nicht von grosser Bedeutung ist und den Konsum ankurbeln soll», erklärte Pascal Vandenberghe, Direktor der Payot-Buchhandlungen, am Westschweizer Radio. Es sei aber nötig, angesichts der Bedrohung des Planeten überlegt und nachhaltig einzukaufen.\nVandenberghe ermutigte dazu, seine eigenen Konsumgewohnheiten zu überdenken; dies besonders auch in der Vorweihnachtszeit, wenn es darum gehe, Geschenke einzukaufen.\n35’000 Franken für die Caritas\nViele Schweizer könnten sich an diesem Fest nicht beteiligen, weil sie arm sind, gab Vandenberghe zu bedenken. Vor einem Jahr schlug er darum vor, den Verkaufspreis aufzurunden, anstatt den Preis für die Bücher zu senken. Der Erlös im Jahr 2018 von rund 35’000 Franken ging an die Caritas in der Westschweiz. \n«Den ‘Black Friday’ in einen Tag der Solidarität zu verwandeln, ist ein vielversprechendes Konzept, das wir begrüssen», sagt Pascal Boulé, Sprecher der Caritas Westschweiz. Das Unternehmen Payot habe Caritas gewählt, weil das Hilfswerk in den Kantonen gut verankert sei, sagte Boulé. Dieses Jahr beteiligen sich 121 Unternehmen, darunter zwei Online-Händler, an der Aktion.\nDeutschschweiz will 2020 mitziehen\n«Fair Friday» ist nicht die erste Gegenaktion zum Verkaufsrausch\nam «Black Friday». In Deutschland hat bereits der «Better Friday»\nFuss gefasst. An dieser Aktion beteiligt sich unter anderem das Unternehmen\nOsiander, das in Deutschland rund 60 Buchhandlungen führt. Auch die unter dem\nLabel «Münchens Erste Häuser» zusammengezogenen Geschäfte beteiligen\nsich am «Better Friday».\nDer Träger von «Fair Friday» in der Romandie, die Firma Payot, hat bereits Gespräche mit Partnern in der Deutschschweiz geführt, um das Konzept auch hier zu etablieren. Caritas Schweiz ist zuversichtlich, dass dies bereits im nächsten Jahr realisiert werden könnte. Dieses Jahr aber bleibe der «Fair Friday» noch auf die Westschweiz konzentriert, erklärte der Leiter Abteilung Kommunikation bei Caritas Schweiz, Stefan Gribi, gegenüber kath.ch. (cath.ch/gs)\n\n© Katholisches Medienzentrum, 25.11.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-11-25 12:22", "author": "Um die Verkaufsflaute am Tag nach «Thanksgiving» (die traditionelle US-Erntedankfeier am dritten Donnerstag im November) zu beheben, entstand in den USA der «Black Friday». An diesen Tag werden grosse Rabattaktionen organisiert. Dies rief Nachahmer auf den Plan. In der Folge entstanden der «Cyber Monday», der den Onlinehandel ankurbeln soll, und der «Singles Day», an welchem man für sich selber ein «Geschenk» kauft."}