{"id": "westschweizer-jugendfestival-zum-lobpreis-gottes", "tag": "Schweiz", "tag2": "Schweiz", "title": "Westschweizer Jugendfestival zum Lobpreis Gottes", "text": "\nFully VS, 31.3.19 (kath.ch) Etwas mehr als tausend junge Menschen versammelten sich am Samstag in Fully (VS) zur dritten Auflage des katholischen Festivals «OpenSky». Ein Konzert der französischen  Gruppe «Glorious», verschiedene Darbietungen und ein Festgottesdienst trugen zum schönen Abend bei und auch dazu, «aus den Klischees herauszukommen, die wir von der Kirche machen können», wie ein Teilnehmer sagte.\nBernard Hallet\nDas OpenSky-Festivals wurde mit einer Show eröffnet, die das Leben des Seligen Pier Giorgio Frassati erzählte, einem Mann aus Turin, der den Armen nahe stand und 1925 im Alter von 24 Jahren starb. Der Auftritt der Amateurgruppe baute Video, Tanz und Dialog auf.\n\nViele Gruppen aus Pfarreien waren ans Festival gereist, unter ihnen auch Familien und Ordensleute. Präsent war bei dem Anlass die Schweizergarde mit einem Stand. «Wir haben etwa vierzig Personen über die Aufnahmebedingungen für die Garde informiert», erklärte am Ende des Abends ein Vertreter der Garde.\n«Du kannst ein Gläubiger sein und Spasshaben»\n«Wir haben Freunde mitgebracht. Dieses Festival ist die ideale Gelegenheit, um aus den Klischees der Menschen über die Kirche herauszukommen, auch wenn es schwierig ist, die Botschaft in dieser Zeit zu vermitteln», erklärte Bastien, der mit einer Gruppe aus der Gemeinde St-Prex VD angereist war. «Du kannst ein Gläubiger sein, praktizieren und Spass haben», meinte der Jugendliche weiter.\nDie Lob-Preis-Gruppe «Glorious» aus dem französischen Lyon versetzte den Saal in grosse Begeisterung. Psychedelische Animationen, Videos und Worte zur Ehre Jesu wurden auf die Rückwand der Bühne projiziert, während die Gruppe ihre Hits spielte.\nRückkehr des verlorenen Sohnes\nIm Gottesdienst konzelebrierten Jugendbischof Alain de Raemy und der Walliser Bischof Jean-Marie Lovey.\n«Je mehr der Vater gelitten hat, desto schärfer wurden seine Augen. Er sah seinen Sohn von weit her kommen. Je länger er auf seinen Sohn wartete, desto mehr wuchs sein Herz», sagt der Schweizer Jugendbischof Alain de Raemy, in seiner Predigt und verwies auf das Gleichnis vom verlorenen Sohn.\nDie Predigt bezog sich auf Gott, «den Vater, dessen Leiden gleich gross ist wie die Liebe zu diesem Sohn, der sein Leben vermasselte und dessen Rückkehr er trotzdem feiert.» (cath.ch/Übersetzung: G. Scherrer)\n\n© Katholisches Medienzentrum, 31.03.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-03-31 18:08", "author": "Bernard Hallet"}