{"id": "westschweizer-kirchenfrauen-nehmen-am-frauenstreik-teil", "tag": "Schweiz", "tag2": "Schweiz", "title": "Westschweizer Kirchenfrauen nehmen am Frauenstreik teil", "text": "\nLausanne/Genf, 7.6.19 (kath.ch) Das Westschweizer «Réseau des femmes en Eglise» (Netzwerk von Frauen in der Kirche) hat beschlossen, sich dem Frauenstreik vom 14. Juni 2019 solidarisch anzuschliessen. Die beteiligten Frauen werden den kirchlichen Leitungsorganen eine Liste mit Forderungen vorlegen, heisst es im Pfarrblatt «Courier pastoral» der römisch-katholischen Kirche Genf.\nBernard Hallet\n«Frauen sind in der Kirche in der Mehrheit, und doch entscheiden alleinstehende Männer für uns», sagt Catherine Ulrich, katholische Pastoralassistentin und Ansprechperson bei der Mobilmachung der katholischen Frauen in der Kirche in Genf.\nAnlässlich des Frauenstreiks in der Schweiz wollen die Kirchenfrauen in der Westschweiz ihre Stimme erheben. Sie werden auf den Strassen sein und die katholischen Leitungsinstanzen ansprechen und einen besseren Platz für Frauen in der katholischen Kirche fordern.\nZu den Forderungen gehören mehr Gegenseitigkeit, Vielfalt und weniger Klerikalismus, «weil wir die Hälfte des Volkes Gottes vertreten, das unterwegs ist». «Die katholische Kirche wird noch kohärenter werden, wenn sie die Stimme der Frauen voll und ganz aufnimmt», heisst es in der Forderung.\nVom Bahnhof Lausanne…\nDer Aufruf zur Mobilisierung kam vom «Réseau des femmes en Eglise» (Netzwerk von Frauen in der Kirche), das anlässlich dieses Streiktages die Aktionsbewegung katholischer Frauen initiierte. Viele Genfer Frauen folgten dem Ruf und beteiligten sich an den Vorbereitungen.\nDer erste Termin ist für den Morgen des 14. Juni um 8 Uhr am Bahnhof Lausanne geplant. Die Teilnehmenden, welche die violette Farbe des Streiks und das Abzeichen «Egalité des chances – Amen» (deutsche Version: «Gleichberechtigung. Punkt. Amen») sowie Banner tragen, werden gemeinsam zum Hauptsitz des Waadtländer Generalvikariats gehen.\n…zum Waadtländer Generalvikariat\nAn diesem Tag findet eine Sitzung der Westschweizer Ordinarienkonferenz statt, bei der die Bischöfe, Weihbischöfe, Vikare und bischöflichen Delegierten aus der französischsprachigen Schweiz anwesend sind.\nDie Konferenz wird eine Delegation von sechs Frauen empfangen (eine aus jedem französischsprachigen Kanton), die ein Dokument mit den in den Vorbereitungssitzungen formulierten Forderungen vorlegt. Die Hauptforderung betrifft eine signifikante Beteiligung von Frauen in den Entscheidungs- und Ausbildungsgremien der Kirche.\n«Unsere Kirche unterstützt den Frauenstreik».\nDer Bischofsvikar für den Kanton Genf, Pascal Desthieux, schreibt in seinem Leitartikel im Pfarrblatt «Corrier pastoral» vom Juni: «Am 14. Juni werden Frauen für mehr Respekt und gleiche Bezahlung demonstrieren. Unsere Kantonskirche wird den Frauen einen bezahlten freien Tag geben.»\nEr erklärte weiter, dass in der Genfer Kirche 13 der 14 Abteilungen (darunter Ausbildung, Katechese, Jugendpastoral und Spezialseelsorge) in der Verantwortung von Frauen stünden. Männer und Frauen verdienten hier das gleiche Gehalt. Und bei gleicher Ausbildung verdiene eine Pastoralassistentin sogar mehr als ein Priester.\nDesthieux kündigte zudem an, dass drei Pfarreien des Pastoralraums Salève demnächst einer Pastoralassistentin anvertraut würden. «Sehen Sie, wir kommen voran, aber es ist noch ein langer Weg. Deshalb unterstützt unsere Kirche den Frauenstreik am 14. Juni.» (cath.ch/Courrier Pastoral/Übersetzung: Regula Pfeifer).\n\nKirchenfrauen sollen im Juni gleich zwei Mal streiken\n\n\n© Katholisches Medienzentrum, 07.06.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-06-07 13:01", "author": "Bernard Hallet"}