{"id": "westschweizer-glaubensfestival-spannt-mit-familienfestival-zusammen", "tag": "Schweiz", "tag2": "Schweiz", "title": "Westschweizer Glaubensfestival spannt mit Familienfestival zusammen", "text": "\nDas katholische Jugendfestival «Prier Témoigner» in Freiburg ist zurück. Pandemiebedingt findet es zusammen mit dem Familienfestival statt – und nur am Samstagnachmittag. Auf dem Programm stehen ein Familienanlass, Glaubenszeugnisse und ein Gottesdienst mit Diözesanbischof Charles Morerod.\nIm vergangenen Jahr fiel das Treffen der zweiten Welle der Covid-Pandemie zum Opfer. In diesem Jahr wird das Festival für die Neuevangelisierung wieder seinen Platz an der Universität Freiburg in der Aula Magna einnehmen. Geplant ist, dass sich das Treffen auf den Samstagnachmittag beschränkt.\n«Vor der Pandemie gab es bereits Pläne, das Festival auf einen Tag zu reduzieren», sagte der Priester Nicolas Glasson vom Organisations-Team. «In diesem Jahr übernehmen wir die Formel des ‘Festival des familles’ für einen halben Tag, bevor wir ab 2022 wieder einen ganzen Tag für das Treffen in Betracht ziehen.» Auch das Familienfestival musste 2020 abgesagt werden.\nDie Organisation dieses Tages obliegt der Familienpastoral der Diözesanregion Freiburg. Sie wird von Seminaristen und der Fokolar-Bewegung unterstützt. Das Thema der Veranstaltung lautet: «Steigt in die Hoffnung ein».\nDie Familie im Vordergrund\nNach der Begrüssung und einer Einkehr im Gebet wird ein Ehepaar seine Show zeigen, in welche Lieder, Musik und Geschichten gemischt sind. Es folgen Glaubenszeugnisse unter anderem des Walliser Diakons Christian Thurre und seiner Frau Marie-France.\nGeplant ist zudem ein Rally in der Stadt Freiburg für Kinder im Alter von acht bis zwölf Jahren. Ein Gottesdienst mit Bischof Morerod schliesst den Anlass ab.\nEltern werden am Festival entlastet: Eine Krippe steht Kindern bis drei Jahren offen. Kindern von acht bis zwölf Jahren wird ein Programm angeboten. (cath.ch/Adaption: G. Scherrer)\n\n\nTreffen “Beten und Zeugnis geben” erfreut sich grosser Beliebtheiteit\n\n\n© Katholisches Medienzentrum, 04.10.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-10-04 16:08", "author": "cath.ch/Adaption: G. Scherrer"}