{"id": "westschweizer-jugend-wallfahrt-nach-lourdes-ist-dieses-jahr-mal-anders", "tag": "Schweiz", "tag2": "Schweiz", "title": "Westschweizer Jugend-Wallfahrt nach Lourdes ist dieses Jahr mal anders", "text": "\nDie Westschweizer Sommerwallfahrt Jugendlicher nach Lourdes fiel bereits vor einem Jahr aus. Der organisierende Verein schlägt nun drei Varianten vor, um den verschiedenen Gruppen die Möglichkeit zu geben, vom 18. bis 23. Juli 2021 eine Wallfahrt «auf eine andere Art» zu erleben.\n«Wir haben uns entschieden, in der Schweiz zu bleiben, um uns den kranken und behinderten Menschen anzuschliessen, die ohnehin nicht hätten reisen können. Es ist ein bisschen wie Lourdes, das in die Schweiz kommt», sagt Gaëtan Steiner, Leiter einer Jugendgruppe, welche die Sommerwallfahrt mitorgansiert.\n«Wir mussten Lösungen finden, damit der Geist der Wallfahrt nicht verloren geht, vor allem nach der Absage der Ausgabe 2020», unterstreicht Jean-Pierre Wüthrich, Direktor der Wallfahrt.\nDynamik der Wallfahrt retten\nDie Jugend-, Teenager- und Kindergruppen bleiben also in der Westschweiz. In diesem Jahr werden ganze Wochen organisiert, um die Dynamik der Lourdes-Lager wiederzuentdecken, wo Feiern, Freundschaft und Gebet gelebt werden.\n«Wir werden im Internat in Saint-Maurice untergebracht sein. So können wir von einem an die Sanitärnormen angepassten Hotelservice profitieren und die Woche voll ausnutzen», erklärt Gaëtan Steiner zu seinem Einsatz.\nBedürftigen begegnen\nVon dort aus wird die Gruppe in die Region hinausgehen, um die Kranken und die Jugendlichen zu treffen und zu begleiten, die normalerweise nach Lourdes fahren. Noch ist zwar nichts entschieden, denn alles hänge von der Entwicklung der Pandemie ab.\nEine Gruppe Jugendlicher wird eine Woche lang in einem Zelt in den Gärten des Bernhardinerinnenklosters in Collombey im Wallis übernachten. «Wir behalten den gleichen Stil wie in Lourdes bei», sagt Philippe Valax, der für die Jugendlichen verantwortlich ist.\nReise nach Lourdes und «zu Hause»\nIn einer zweiten Variante werden Familien in Gruppen für eine Woche nach Lourdes fahren. Pierre-Yves Maillard, Generalvikar der Diözese Sitten, wird sie während der gesamten Woche in Lourdes begleiten. Die Pilgerreise ist auch für weiter Pilger offen.\nDie dritte Variante, eine Pilgerreise «zu Hause», ist für Menschen gedacht, die zu Hause bleiben müssen. Diese Pilger haben die Möglichkeit, das Routenheft mit Texten und Gebeten zu erhalten. Sie erhalten die Adresse der Website, auf der sie sich einloggen können, um die Wallfahrtsfeiern zu verfolgen.\nGemeinsamer Eröffnungsgottesdienst\nAlle Teilnehmenden werden sich am 18. Juli persönlich oder aus der Ferne in der Basilika Saint-Maurice zur Eröffnungsmesse der Wallfahrt treffen, welcher der Abt von Saint Maurice, Jean Scarcella, vorstehen wird. (kath.ch/gs)\n\n\n\nNeun Alternativen zu Einsiedeln\n\n\n© Katholisches Medienzentrum, 19.05.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-05-19 18:02"}