{"id": "wettbewerb-fuer-junge-medienschaffende-ausgeschrieben", "tag": "Schweiz", "tag2": "Schweiz", "title": "Wettbewerb für junge Medienschaffende", "text": "\nEin frei gewähltes Thema aus christlicher und ethischer Sicht behandeln: Das ist die Vorgabe für einen Wettbewerb, der sich an Medienschaffende verschiedener Sparten unter 35 Jahren richtet.\nDer «Medienpreis 2020» wird vom Schweizerischen Verein Katholischer Journalistinnen und Journalisten (SVKJJ) ausgeschrieben. «Mit einem Preisgeld von 1000 Franken soll dieser Preis das Talent junger Journalistinnen und Journalisten fördern und einen Qualitätsjournalismus verteidigen, der sich um die Achtung der Berufsethik bemüht.» Mit dieser Beschreibung fasst der SVKJJ die Absicht des Wettbewerbs zusammen.\nFragestellung kann frei gewählt werden\nDie Beiträge können sich – frei gewählt – mit\nFragestellungen aus den Bereichen Religion, Politik, Kultur, Wirtschaft,\nBildung und Forschung, Medizin oder Geschichte beschäftigen. Wichtig ist dem\nVerband die Herangehensweise. Hier wird eine christliche und ethische Sicht\nerwartet. Die Religionszugehörigkeit der Teilnehmenden spielt allerdings keine\nRolle.\nWettbewerbsbeiträge können in schriftlicher Form, als audio-\noder audiovisuelle Produktion oder als Multimediabeitrag eingereicht werden. Es\nwird je ein Preis für Teilnehmende aus der Deutschweiz, der französischsprachigen\nund der italienischsprachigen Schweiz verliehen. Die Eingaben werden durch den\nVorstand des SVKJJ sowie allfällig zugezogene Fachleute beurteilt. Abgabetermin\nist der 13. Januar. (ms)\nWeitere Informationen zum Medienpreis 2020.\n\n© Katholisches Medienzentrum, 27.11.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-11-27 16:58"}