{"id": "wfp-chef-beim-papst-warnung-vor-ernaehrungskrise-fuer-schueler", "tag": "Vatikan", "tag2": "Vatikan", "title": "WFP-Chef beim Papst – Warnung vor Ernährungskrise für Schüler", "text": "\nDie Pandemie hat gravierende Folgen für die Schulkinder weltweit. Darauf hat das Welternährungsprogramm (WFP) aufmerksam gemacht. Dessen Chef war zu Besuch beim Papst.\nDer Papst hat den Chef des Welternährungsprogramms (WFP), David Beasley, in Privataudienz empfangen. Das teilte der Vatikan am Donnerstag ohne Nennung von Einzelheiten mit. Am selben Tag machte das WFP auf die gravierenden Folgen der Corona-Pandemie für Schüler in aller Welt aufmerksam. Seit Beginn der Krise seien 39 Milliarden Schulmahlzeiten aufgrund von Schulschliessungen ausgefallen, heisst es in einer mit dem UN-Kinderhilfswerk Unicef veröffentlichten Erklärung.\nSchulen öffnen, Kinder ernähren\n«Nahrhafte Schulmahlzeiten zu verpassen, gefährdet die Zukunft der ärmsten Kinder der Welt. Wir riskieren, eine ganze Generation zu verlieren», betonte Beasley. Weltweit hätten 370 Millionen Kinder im Durchschnitt 40 Prozent ihrer Schulessen verpasst, so das Ergebnis einer aktuellen Untersuchung. Für viele sei dies aber ein Hauptbestandteil der täglichen Ernährung. «Wir müssen die Regierungen dabei unterstützen, Schulen sicher wieder zu öffnen und wieder anzufangen, diese Kinder zu ernähren», so der der WFP-Direktor.\n«Trotz eindeutiger Belege, dass Schulen nicht der Haupttreiber für Covid-19-Infektionen sind, sind Millionen Kinder auf der ganzen Welt von Schulschliessungen betroffen», kritisierte Unicef-Exekutivdirektorin Henrietta Fore. Die Betroffenen verlören weit mehr als nur ihre Bildungsmöglichkeiten. Dagegen müsse dringend etwas getan werden. (CIC)\n\n\nBischof Hinder: Nobelpreis gegen “inakzeptables internationales Schweigen”\n\n\n© Katholisches Medienzentrum, 28.01.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-01-28 13:46", "author": "Der Papst hat den Chef des Welternährungsprogramms (WFP), David Beasley, in Privataudienz empfangen. Das teilte der Vatikan am Donnerstag ohne Nennung von Einzelheiten mit. Am selben Tag machte das WFP auf die gravierenden Folgen der Corona-Pandemie für Schüler in aller Welt aufmerksam. Seit Beginn der Krise seien 39 Milliarden Schulmahlzeiten aufgrund von Schulschliessungen ausgefallen, heisst es in einer mit dem UN-Kinderhilfswerk Unicef veröffentlichten Erklärung."}