{"id": "what-a-beautifull-noise", "tag": "Schweiz", "tag2": "Schweiz", "title": "«What a beautiful noise»", "text": "\nEinen Drive-in-Gottesdienst feierte die katholische Pfarrei Untereggen. Gemeindeleiter Wieland Frei stand am Altar und schildert für kath.ch seine Eindrücke.\n20 Minuten vor Beginn erschienen die ersten Autos. Voller Neugier auf den ungewöhnlichen Anlass rollten die Fahrer ganz langsam in den grossen Parkplatz hinein, unsicher, wie das hier ablaufen soll. Dann hiess es, die Radiofrequenz einstellen, sich hineinhören, diesmal über den Äther. Die Technikfirma hatte alles vorbereitet.\n\n\n\n\n\n\n\n©  callegarifoto.ch\n\n\nDrive-in-Gottesdinet in Untereggen SG\n\n\n\nDer Parkplatz bei der Kirche in Untereggen im Kanton St. Gallen ist wahrlich geschaffen für diese Art Feldgottesdienst: Das Rundum-Panorama zum ganzen grossen Bodensee ermöglicht einen unendlichen Weitblick in jedem Sinn des Wortes. \n«Der Horizont gab das Thema vor.»Wieland Frei\nDer weite Horizont gab hier das Thema vor, welches der Prediger mit der Bergpredigt verband. Seht die Vögel des Himmels, die Lilien des Feldes, sie sähen nicht, sie ernten nicht, und doch nährt und kleidet sie euer himmlischer Vater.\n\n\n\n\n\n\n\n\n\n©  callegarifoto.ch\n\n\n\n\n\nDen Kompass, das Navi immer wieder ausrichten auf andere Dimensionen der Wirklichkeit. Das Seelsorge-Team mit Wieland Frei, Cornelia Callegari und Michael Hermann schuf ein ganz neues Gefäss für diese biblische Botschaft, den Autogottesdienst im Freien. \n«Geben Sie Zeichen per Lichthupe!»Wieland Frei\nInspiriert von den frühen Autokinos im Amerika der Fünfziger. Auf der Ladebrücke eines grossen LKW-Anhängers stand der Altar, geschmückt mit bunten Sonnenblumen-Arrangements.\n\n\n\n\n\n\n\n©  callegarifoto.ch\n\n\nTrompetenklänge am Drive-in-Gottesdienst\n\n\n\n «Hören Sie uns im Auto, verstehen Sie uns? Geben Sie Zeichen per Lichthupe!» Und alles funktionierte doch sehr gut. Das Bakom hat auf Anfrage für diesen Anlass eigens eine Frequenz freigegeben. Abstand schafft Sicherheit: Die Musiker, das Bläserpaar Daniel und Nicole Riedener spielte von einem knallroten amerikanischen Pickup aus, den man nicht übersehen konnte. \n«Aus den Autos heraus wäre kein wirklicher Gesang entstanden.»Wieland Frei\nMit den vielen Instrumentals schufen sie eine Stimmung, welche diesmal die Lieder ersetzten mussten, die nicht gesungen werden konnten. Denn aus den Autos heraus wäre kein wirklicher Gesang entstanden. Vom Mikrofon her hiess es: Traut euch ungeniert! Und so kamen die liturgischen Antworten diesmal über die Lichthupe, und andere über akustisches Hupen.\n\n\n\n\n\n\n\n©  callegarifoto.ch\n\n\nDas Seelsorge-Team Cornelia Callegari, Wieland Frei, Michael Hermann (v.l.) über dem Bodensee\n\n\n\nDie Autofahrer äusserten sich zum Schluss begeistert und zufrieden: «Super Idee, en richtige Uufsteller! Schöni Text.» Der Vater eines Schweizer Gardisten meinte: «Ihr habt das sehr gut organisiert, unkonventioneller, gelungener Gottesdienst!» \n«It’s got a beautiful beat.»Neil Diamond\nUnd wer hier gut hinhörte, konnte vielleicht die leise Melodie des wieder erwachenden Lebens nach dem Lockdown wiedererkennen: Das was damals Neil Diamond so schön besungen hatte: «What a beautiful noise / coming up from the street / It’s got a beautiful sound / it’s got a beautiful beat». (gs)\n\nUntereggen spricht mit “Auto-Gottesdienst” jung und alt an\n\n\n\n© Katholisches Medienzentrum, 28.06.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-06-28 17:23", "author": "gs"}