{"id": "who-is-who-beim-vatikanischen-mammutprozess", "tag": "Vatikan", "tag2": "Vatikan", "title": "Who is Who beim vatikanischen Mammutprozess", "text": "\nDer Strafprozess zum Finanzskandal im vatikanischen Staatssekretariat wird nach seinem Aufschlag Ende Juli nun am 5. Oktober fortgesetzt; es geht um Ereignisse der Jahre 2013 bis 2019. Das CIC nennt die Beteiligten nach Gruppen und in alphabetischer Reihenfolge.\nAngeklagt:\nKardinal Giovanni Angelo Becciu (73): Der Sarde hatte als Substitut im Staatssekretariat von 2011 bis 2018 eine Schlüsselposition inne. Seit Sommer 2018 Kardinal und Präfekt der Heiligsprechungskongregation; im September 2020 vom Papst aus allen Ämtern entlassen. Vorwurf: Veruntreuung und Amtsmissbrauch sowie Verleitung zur Falschaussage.\nRene Brülhart (49): Der Schweizer Jurist und Finanzexperte war von 2012 bis Ende 2019 erst Direktor, dann Präsident der 2010 geschaffenen vatikanischen Finanzaufsicht AIF. Nachdem sein Nachfolger als AIF-Direktor, Tommaso Di Ruzza, im Oktober 2019 nach einer Razzia suspendiert wurde, nahm Brülhart unter Protest den Hut. Vorwurf: Amtsmissbrauch.\nMauro Carlino (45): Der Geistliche war lange Beccius Sekretär. In dessen wie auch Erzbischof Edgar Pena Parras Auftrag soll er Deals mit den Finanzmaklern Crasso, Torzi und Mincione durchgeführt haben. Vorwurf: Erpressung und Amtsmissbrauch.\nEnrico Crasso (74): Der in der Schweiz tätige römische Banker war über Jahre einer der wichtigsten Partner des Staatssekretariats bei Finanzgeschäften, stellte Kontakte zu Mincione und Torzi her. Vorwurf: Unterschlagung, Korruption, Erpressung, Geldwäsche, Betrug, Amtsmissbrauch und Urkundenfälschung. Zudem wird gegen drei seiner Unternehmen ermittelt.\nTommaso Di Ruzza (46): Ehemaliger Direktor der vatikanischen Finanzaufsicht AIF; nach der Razzia 2019 erst suspendiert und dann entlassen. Vorwurf: Veruntreuung, Amtsmissbrauch und Verletzung des Amtsgeheimnisses.\nCecilia Marogna (40): Die selbst ernannte Sicherheitsberaterin aus Sardinien bot 2015 dem Staatssekretariat Hilfe beim Schutz diplomatischer Missionen an. Becciu ließ ihr beträchtliche Geldsummen überweisen, die sie weitgehend für Privates ausgegeben haben soll. Vorwurf: Veruntreuung; gegen ihr Unternehmen mit Sitz in Slowenien wird ebenfalls ermittelt.\nRaffaele Mincione (56): Italienischer Fondsmanager und erster Geschäftspartner des Staatssekretariats für den Londoner Immobilienkauf. Vorwurf: Veruntreuung, Betrug, Amtsmissbrauch, Unterschlagung und Geldwäsche.\nNicola Squillace (57): Der Mailänder Rechtsanwalt beriet den Finanzmakler Gianluigi Torzi bei dessen Geschäften mit dem Vatikan; beide sollen seit langem Geschäftspartner sein. Vorwurf: Veruntreuung, Geldwäsche und Selbstgeldwäsche.\nFabrizio Tirabassi (56): Der im Staatssekretariat für Investitionen zuständige Angestellte wurde nach der Razzia 2019 suspendiert. Im Auftrag von Vorgesetzten wickelte er Geschäfte zuletzt mit Torzi ab. Vorwurf: Korruption, Erpressung, Veruntreuung Betrug und Amtsmissbrauch.\nGianluigi Torzi (42): Der italienische Finanzmakler operiert vor allem in England und sollte für den Vatikan die Kohlen aus dem Feuer des verlustreichen Londoner Immobiliendeals holen. Dabei kassierte er selbst üppig. Vorwurf: Erpressung, Unterschlagung, Betrug, Veruntreuung, Geldwäsche; Staatsanwaltschaft Rom ermittelt ebenfalls.\nWeitere Beteiligte:\nKardinal Pietro Parolin (66): Oberster Leiter des Staatssekretariats. Soll über die wichtigsten Finanztransaktionen (mutmasslich unzureichend) informiert worden sein. Nicht angeklagt, tritt als ziviler Nebenkläger auf.\nEdgar Pena Parra (61): Der venezolanische Erzbischof ist seit 2018 als Substitut im Staatssekretariat Nachfolger von Becciu und soll seither die wichtigsten Vereinbarungen beauftragt haben. Nicht angeklagt.\nAlberto Perlasca (61): Der Geistliche war seit 2009 Verwaltungsleiter der ersten Abteilung im Staatssekretariat und schloss im Auftrag Beccius und Pena Parras die ersten Verträge mit Mincione und Torzi. Im Juli 2019 an die Apostolische Signatur versetzt, im Februar 2020 Razzia in seinem Haus und Büro, seither ins Heimatbistum Como zurückgekehrt. Nicht angeklagt.\nStrafverfolger (Staatsanwaltschaft):\nAlessandro Diddi (56): Römischer Jurist und Rechtsanwalt, seit Dezember 2018 beigeordneter Strafverfolger des Staates der Vatikanstadt.\nGian Piero Milano (73): Seit 2013 Strafverfolger, also Staatsanwalt, des Vatikanstaates. Zu seinen Fällen gehörte der Prozess gegen zwei Ex-Manager der sogenannten Vatikanbank IOR, Verdachtsfälle wegen Missbrauch und Geldwäsche.\nGianluca Perone (51): Seit Herbst 2020 drittes Mitglied im Team der vatikanischen Staatsanwaltschaft; lehrt ansonsten Handelsrecht an der römischen Universität Tor Vergata. Spezialgebiete: Gesellschaftsrecht sowie «Mergers & Acquisitions», Bankwesen und Finanzen.\nVorsitzender Richter:\nGiuseppe Pignatone (72): Gebürtiger Sizilianer, ist ein renommierter ehemaliger italienischer Staatsanwalt, bekannt geworden durch grosse Mafia-Prozesse, und seit Oktober 2019 Präsident des vatikanischen Strafgerichts. (kna)\n\n\n\nVatikan-Finanzprozess geht in nächste Runde\n\n\n© Katholisches Medienzentrum, 01.10.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-10-01 16:02", "author": "Angeklagt:"}