{"id": "who-afrika-verpasst-offenbar-ziele-der-hiv-bekaempfung", "tag": "International", "tag2": "International", "title": "WHO: Afrika verpasst offenbar Ziele der HIV-Bekämpfung", "text": "\nDer Grossteil afrikanischer Länder wird laut der Weltgesundheitsorganisation WHO voraussichtlich die Ziele zur Ausrottung von HIV und Aids nicht erreichen. Es brauche weitere Anstrengungen der Regierungen.\nDass viele Länder in Afrika die Ziele zur Austrottung von HIV nicht erreichten, sei trotz «deutlichem Erfolg im vergangenen Jahrzehnt» festzustellen, teilte die UN-Organisation am Dienstag mit. «Afrika ist so weit gekommen und wir wissen, wie man Aids beendet», erklärte WHO-Afrika-Direktorin Matshidiso Moeti. «Aber falls die Regierungen keine neuen Anstrengungen unternehmen und Ressourcen und Einsatz steigern, werden ihre fragilen Gesundheitssysteme die letzte Meile nicht erreichen.»\nAids bis 2030 beenden\nDie Weltgemeinschaft will Aids bis 2030 beenden. Dazu müssten Staaten bis 2025 sicherstellen, dass 95 Prozent der HIV-Erkrankten ihren Status kennen, 95 Prozent davon eine Therapie begonnen haben und 95 Prozent der Behandelten ihre Viruslast unterdrücken konnten. Derzeit sehe es so aus, als ob nur 9 von 54 afrikanischen Ländern diese Zahlen erreichen könnten.\nEine positive Entwicklung verzeichnet laut WHO aber Eswatini: Das Königreich im Süden des Kontinents habe die ersten beiden Ziele überschritten und obendrein gute Chancen, das Ziel der unterdrückten Viruslast zu erreichen.\nWeckruf für Afrikas Regierungen\nDie Zahlen wurden am Dienstag bei der «Konferenz über Aids und sexuell übertragbare Infektionen in Afrika» in der südafrikanischen Hafenstadt Durban vorgestellt. Laut Moeti sind sie ein «Weckruf» für Afrikas Regierungen. Der Kampf gegen HIV und Aids dürfe in der Corona-Pandemie nicht vernachlässigt werden. (kna)\n\n\nPapst erinnert an Aidskranke weltweit\n\n\n© Katholisches Medienzentrum, 07.12.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-12-07 16:59", "author": "kna"}