{"id": "wiborada-feeling-hildegard-aepli-laesst-sich-in-zelle-einschliessen", "tag": "Schweiz", "tag2": "Schweiz", "title": "Wiborada-Feeling: Hildegard Aepli lässt sich in Zelle einschliessen", "text": "\nDie Heilige Wiborada lebte zehn Jahre eingeschlossen in einer Zelle. Und war doch eine bedeutende Ratgeberin. Wie sich das anfühlt, wollen zehn Personen herausfinden. Sie lassen sich für eine Woche einschliessen. Allen voran: Hildegard Aepli.\nRegula Pfeifer\nSieben Männer und drei Frauen begeben sich in St. Gallen auf die Suche nach der Heiligen Wiborada. Sie lassen sich für eine Woche in eine Zelle einsperren – um wie sie nach Gott zu suchen. Die Zelle wird an die Kirche St. Mangen angebaut – wie damals bei Wiborada. Die Aktion dauert vom 24. April bis zum 3. Juli.\n\n\n\n\n\n\n\n©  zVg\n\n\nSkizzierte Wiborada-Zelle an der Kirche Mangen, St. Gallen\n\n\n\nInklusin als Ratgeberin\nDie Heilige Wiborada lebte im 10. Jahrhundert. Sie verbrachte ihre letzten zehn Lebensjahre als sogenannte Inklusin – als Eingemauerte – in einer Zelle an der Kirche St. Mangen in St. Gallen. Dort wurde sie von aufsuchenden Menschen um Rat gefragt – auch von hohen politischen und geistlichen Würdenträgern ihrer Zeit.\nAn die religiöse Frau will das Projekt Wiborada 2021 erinnern. Und zwar mit einem Nachstellen der damaligen Situation. In der Zelle an der Kirche St. Mangen werden die heutigen Inklusinnen und Inklusen hausen. Nicht für zehn Jahre – aber immerhin für je eine Woche.\nFür eine Woche eingeschlossen\nDie erste von ihnen ist Hildegard Aepli. Die katholische Theologin ist Initiantin des Projekts, das nun von einer ökumenischen Gruppe getragen wird. Am Samstag, 24. April, wird sie um 16 Uhr in die Zelle eingeschlossen. Dies nach einer Feier in der Kirche Mangen und einer Prozession zur Zelle. Am Samstag drauf wird sie feierlich in die Freiheit entlassen – mit einem Aufschliess-Ritual. Dann wird die nächste Person in die Zelle eingeschlossen.\n\n\n\n\n\n\n\n©  Christian Merz\n\n\nEine moderne Skulptur der St. Galler Stadtheiligen Wiborada ist zurzeit in der Kathedrale St. Gallen zu sehen.\n\n\n\nDie zehn Wiborada-Suchenden treffen sich seit letztem Juni regelmässig, um über ihre aussergewöhnliche Woche zu sprechen. Aktuell versuche jeder und jede einen eng getakteten Tagesplan aufzustellen, um die Zeit in der Einsamkeit sinnvoll zu füllen, sagt Hildegard Aepli. Auch sie selbst bereitet sich im Rahmen der Gruppe darauf vor. «Für mich sind die Tage in der Zelle Exerzitien einer besonderen Art», sagt Aepli.\nDie Eingeschlossenen sind aber nicht ganz allein. Jeden Morgen bringt ihnen Hildegard Aepli einen Kanister Wasser und ein Brot. Mittags um halb Zwölf wird eine warme Mahlzeit geliefert – von einer Person aus dem Freiwilligen-Pool.\nFenster zur Welt – und zur Kirche\nAm Mittag und am Abend öffnet der oder die Eingeschlossene das Fenster zur Welt – für je eine Stunde. Dann haben Aussenstehende Gelegenheit, mit Fragen vorbeizukommen. «Die Inklusin oder der Inkluse muss keine Ratschläge erteilen und auch sonst nichts sagen, was sie oder er nicht will», sagt Hildegard Aepli. Wichtig sei in dieser Rolle, zuhörend zu sein.\n\n\n\n\n\n\n\n\n©  zVg\n\n\nSkizzierter Innenraum der Wiborada-Zelle an der Kirche Mangen, St. Gallen\n\n\n\nUnd dann ist da noch das Fenster zur Kirche. Dieses können die Eingeschlossenen ebenfalls öffnen. Etwa um an einem Gottesdienst teilzunehmen oder ein Konzert mitzuerleben. «Wie Wiborada haben sie zwei Fenster: eines zur Welt hinaus und eines in die Kirche», sagt Aepli.\nBegleitung und Notschlüssel\nWas aber, wenn jemand dieses Eingeschlossensein nicht erträgt? «Ich werde alle begleiten», sagt Hildegard Aepli. Wenn sie morgens Brot und Wasser bringt, spricht sie auch mit der eingeschlossenen Person und fragt, wie es ihr geht.\nUnd falls es gar nicht geht: Es gibt einen Notschlüssel in der Zelle. «Die Inklusin oder der Inkluse kann die Zelle jederzeit verlassen», sagt Aepli. Diese Vorkehrung soll helfen, psychische Notfälle zu verhindern.\nDas Projekt steht. Am 19. März ist der Mauerdurchbruch in der Kirche geplant. Die Woche darauf wird die provisorische Zelle errichtet. Auch die Corona-Pandemie kann dem nichts mehr anhaben. Davon ist Hildegard Aepli überzeugt.\n«Der Zellenaufenthalt ist ein eigentliches Quarantäne-Projekt», sagt sie. Nur einzelne Personen träten in Kontakt mit dem oder der Eingeschlossenen – «und das natürlich mit Maske». Und die Wiborada-Rituale in der Kirche geschähen unter den geltenden Einschränkungen.\n\nFastenzeit: 40 Tage Klöster\nDas Christentum verändert sich. Und auch die Klöster sind im Wandel. Sie haben schon viele Krisen durchgemacht – und müssen sich weiter ändern, um ihr Nachwuchsproblem zu lösen. In der Fastenzeit beleuchten wir Geschichten über Klöster und Orden in verschiedenen Facetten.\n\n\nÜber dem Grab von St. Gallus: Wiborada macht die Kathedrale weiblich\n\n\n© Katholisches Medienzentrum, 14.03.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-03-14 12:00", "author": "Regula Pfeifer"}