{"id": "wichtiger-schritt-auf-dem-weg-des-scheiterns", "tag": "Kommentar", "tag2": "Kommentar", "title": "Bedeutender Schritt auf dem Weg des Scheiterns", "text": "\nDie Pfarrei-Initiative hat sich aufgelöst. Einmal mehr sind engagierte Katholikinnen und Katholiken enttäuscht, sagt kath.ch-Redaktionsleiterin Sylvia Stam in ihrem Kommentar. Sie würdigt den Akt als bedeutenden Schritt auf dem Weg des Scheiterns der römisch-katholischen Kirche. \nEs ging um eucharistische\nGastfreundschaft, Segen für Homosexuelle, Predigten und andere «verantwortliche\nDienste» von Frauen und Männern, ohne Rücksicht auf deren Lebensstand. Acht\nJahre lang haben die Mitglieder der Pfarrei-Initiative für Anliegen gekämpft,\ndie für viele Katholikinnen und Katholiken an der Basis längst\nselbstverständlich sind, von Kirchenfernen gar nicht zu sprechen. \nNun haben sie das\nHandtuch geworfen.\nAuch wenn ihre Anliegen von anderen Bewegungen wie der Allianz «Es reicht» oder der Junia-Initiative weitergetragen werden, darf dies nicht darüber hinwegtäuschen, dass einmal mehr Menschen enttäuscht sind. Engagierte Mitglieder der römisch-katholischen Kirche, die sich mit der Unterzeichnung der Pfarrei-Initiative exponiert und ihre Anstellung gefährdet haben, sehen ihre Energie verpuffen. \n«Die Kirche wird nicht fulminant scheitern, sondern ganz banal.»Daniel Bogner, Professor für Moraltheologie, Universität Freiburg\nDa wirkt der Verweis auf Papst Franziskus (siehe Interview mit Markus Heil), dessen Haltung den «Selbstverständlichkeiten» der Pfarrei-Initiative nahe sei, wie ein allerletztes Aufflackern von Hoffnung. Eine Hoffnung, die durch das jüngste Schreiben der Schweizer Bischofskonferenz zum synodalen Prozess sowie dessen erste, nichtssagende Konkretisierung durch den Apostolischen Administrator von Chur bereits wieder zunichte gemacht wurde. \nRealistischer ist da die Prophezeiung des Freiburger Moraltheologen Daniel Bogner, wonach die Kirche nicht fulminant scheitern wird, sondern ganz banal. Die Auflösung der Pfarrei-Initiative ist ein bedeutender Schritt auf diesem Weg des Scheiterns. Und als solcher verdient er gebührenden Respekt. \n\n\n“Wir müssen den Platz räumen, damit die Unruhe steigt”\n\n\n\n© Katholisches Medienzentrum, 16.01.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-01-16 16:35", "author": "Es ging um eucharistische\nGastfreundschaft, Segen für Homosexuelle, Predigten und andere «verantwortliche\nDienste» von Frauen und Männern, ohne Rücksicht auf deren Lebensstand. Acht\nJahre lang haben die Mitglieder der Pfarrei-Initiative für Anliegen gekämpft,\ndie für viele Katholikinnen und Katholiken an der Basis längst\nselbstverständlich sind, von Kirchenfernen gar nicht zu sprechen."}