{"id": "wider-das-vergessen", "tag": "Schweiz", "title": "Wider das Vergessen", "text": "\nAm 8. Mai jährt sich das Ende des Zweiten Weltkrieges zum 75. Mal. Anlass, sich dieser Zeit zu erinnern. Die Medientipp-Redaktion hat dazu eine Auswahl an Radio- und Fernsehsendungen zusammengestellt.\nEva Meienberg\nIn der SRF-Podcast Serie zum Thema «Die Schweiz nach 1945» lässt die Historikerin Barbara Meyer die Zeitzeugen Susi Birchler, Eduard Nigg und Hedi Hnilicka zu Wort kommen. Sie erzählen von den Lebensmittelmarken, die sie nicht brauchen konnten. Davon, dass der Pfarrer immer ein gutes Stück von jedem geschlachteten Säuli bekam und wie man die Schuhe wieder flottbekam, wenn der Absatz abgelaufen war.\n\n\n\n\n\n\n\n©  ORF\n\n\nFrauen leisteten einen grossen Teil des Wiederaufbaus\n\n\n\nDas Ende des Krieges brachte Unsicherheit. Das Wirtschaftswunder stellte sich nicht für alle und sofort ein. Frauen aus Österreich und Deutschland kamen in Scharen in die Schweiz, um als Haushaltshilfe zu arbeiten. Eine dieser Frauen erinnert sich in der SRF Sendung «Input».\nZeitzeugen aus Österreich berichten über die Zeit nach dem Kriegsende in der ORF-Spezialsendung «Menschen und Mächte».\nUnsere Eltern und Grosseltern waren zu Kriegszeiten Kinder und damit besonders verletzlich. ZDF-History erinnert an tausende Kinder, die aus den kriegsversehrten Gebieten verschickt wurden. Da standen sie mit einer Adresse um den Hals an einem Bahnhof und wurden von fremden Gasteltern abgeholt. Für die einen begann eine unvergessliche Zeit, für die sie heute noch dankbar sind. Andere wollten, krank vor Heimweh, nur wieder nach Hause.\n\n\n\n\n\n\n\n©  pixabay.com/WikiImages\n\n\nKinder im Warschauer Ghetto\n\n\n\nNach dem offiziellen Ende des Krieges waren die Gräuel nicht vorbei. Zeitzeugen erzählen in «Kinder des Krieges» von ihren traumatischen Erlebnissen in dieser Zwischenzeit nach dem Ende des Krieges und dem Aufbruch zu etwas Neuem.\nIn der Schweiz wurden die Kinderzüge, die aus ganz Europa kamen, von der Kinderhilfe organisiert. Dieses Engagement leisteten vor allem Frauen. Die Organisation kam gegen Kriegsende unter Druck. Jüdische Kinder durften nicht mehr aufgenommen werden. In der Sendung «Kontext» wird das humanitäre Projekt und seine Gegner unter die Lupe genommen.\nDie vielen Erinnerungen der Zeitzeugen werfen auch Fragen auf. Haben sie alles genau so erlebt? Oder stimmen sie nach all den Jahren in eine grosse Erzählung über Krieg und Frieden ein? Wie entsteht eine Erinnerungskultur? Die Sendung «Stationen» macht diese Fragen zum Thema.\n\n\n\n\n\n\n\n©  pixabay.com/RonPorter /\n\n\nBirkenau. Ort des «Massenmordes durch bürokratische Arbeitsteilung»\n\n\n\nVerblasst die Erinnerung, dann kommt das Vergessen. Es gibt zahlreiche Initiativen, die verhindern sollen, dass die Schrecken des Zweiten Weltkrieges und des Holocausts vergessen werden. «sonntags» stellt einige Projekte vor.\nDer Historiker Raul Hilberg hat mit seiner Forschung zum Holocaust gegen das Vergessen angekämpft. Auf die Anerkennung für seine Arbeit musste er jedoch bis in die 1980er-Jahre warten. SWR2 Wissen über den Pionier der Holocaust-Forschung.\nBereits ausgestrahlte Sendungen können in den meisten Fällen auf den Webseiten der Sender nachgehört oder nachgeschaut werden.\n\n© Katholisches Medienzentrum, 07.05.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-05-07 16:30", "author": "Eva Meienberg"}