{"id": "wider-biden-und-pelosi-konservative-us-bischoefe-setzen-sich-im-eucharistie-streit-durch", "tag": "International", "tag2": "International", "title": "Wider Biden und Pelosi: Konservative US-Bischöfe setzen sich im Eucharistie-Streit durch", "text": "\nDeutlicher als erwartet hat sich die Mehrheit der katholischen US-Bischöfe für die Ausarbeitung eines Lehrdokuments zur Eucharistie ausgesprochen. Darin soll auch die «Eucharistie-Würdigkeit» katholischer Politiker geregelt werden, die sich nicht an die kirchliche Lehre zur Abtreibung halten. \nThomas Spang\nMit 168 zu 55 Stimmen bei fünf Enthaltungen votierten die Bischöfe am Freitag für den Antrag. Damit setzte sich der konservative Flügel der US-Bischofskonferenz (USCCB) durch. Zuvor hatte sich der Vatikan ausdrücklich für eine überlegte Gangart ausgesprochen und die Bischöfe ermahnt, nichts zu überstürzen.\nDas Dokument zielt darauf auf ab, katholische Politiker vom Empfang der Kommunion auszuschliessen, die in der Abtreibungsfrage einen anderen Kurs als die Bischöfe verfolgen.\nIn der öffentlichen Wahrnehmung geht es darum, ausgerechnet dem erst zweiten Katholiken im Weissen Haus, Joe Biden, und der Sprecherin des Kongresses, Nancy Pelosi, ebenfalls praktizierende Katholikin, wegen ihrer Haltung zur Abtreibung die Eucharistie zu verweigern.\nGefährdete Einheit\nDer päpstliche Gesandte in den USA, Christophe Pierre, hatte den Bischöfen zur Eröffnung ihrer Frühjahrstagung die Position des Heiligen Stuhls in der Frage dargelegt. Es gehe nicht darum, «Recht zu behalten», mahnte Pierre, ohne die Kontroverse um die Abfassung des Lehrschreibens direkt anzusprechen.\nDie ranghöchsten Kardinäle der USA warnten vor der Abstimmung vor einer Gefährdung der Einheit der Kirche. Der für Washington zuständige Kardinal Wilton Gregory gab wiederholt zu erkennen, dass er keinen Anlass sehe, Biden die Kommunion zu verweigern.\nVerpolitisierung\nBischof Robert McElroy aus San Diego warnte davor, «die Eucharistie zu einem politischen Werkzeug zu machen». Es sei bedenklich, dass ein Sakrament, «das uns einigen soll, für Millionen von Katholiken zu einer Quelle der Uneinigkeit wird.»\nDer Vorsitzende des Komitees für Doktrin bei der USCCB, Bischof Kevin Rhoades, widersprach. Es gehe in dem angestrebten Dokument um die Eucharistie, nicht um Politik, so Rhoades. «Ich sehe nicht, dass wir irgendetwas tun, das nicht mit den Wünschen des Papstes übereinstimmt.»\nVatikan könnte sich quer legen\nNun soll auf der Herbsttagung der USCCB über das Lehr-Dokument abgestimmt werden, das dann eine Zwei-Drittel Mehrheit benötigt. Falls die Bischöfe im gleichen Verhältnis für das Dokument stimmen sollten, hätte es eine Mehrheit. Zusätzlich ist die Zustimmung des Vatikan notwendig, die bislang als unwahrscheinlich gilt.\nWie der «Religion News Service» berichtet, bereitet eine Gruppe katholischer Demokraten im Repräsentantenhaus eine Grundsatzerklärung zur «Eucharistie-Kohärenz» vor. (kna)\n\n\n\nGenfer Bischofsvikar: Ich würde Joe Biden die Kommunion geben\n\n\n© Katholisches Medienzentrum, 19.06.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-06-19 10:20", "author": "Thomas Spang"}