{"id": "widmer-schlumpf-ruft-personen-ueber-50-zur-impfung-auf", "tag": "Schweiz", "tag2": "Schweiz", "title": "Widmer-Schlumpf ruft Personen über 50 zur Impfung auf", "text": "\nAus Sicht von Pro Senectute Schweiz ist die Covid-19-Impfung ein Beitrag an die Generationensolidarität. Stiftungsratspräsidentin Eveline Widmer-Schlumpf sieht die Impfung als wichtigen Baustein zurück in die Normalität.\nMit der Impfung würden Personen nicht nur sich selbst und vulnerable Gruppen schützen, sondern auch ihre täglichen Kontakte wie ihre engsten Angehörigen und das Pflege- und Betreuungspersonal, führte alt Bundesrätin und Stiftungsratspräsidentin Eveline Widmer-Schlumpf während der digitalen Medienkonferenz von heute Dienstag aus. \nAb 50 sei einerseits das Immunsystem nachweislich weniger leistungsfähig, «andererseits treten im Alter zusätzliche Erkrankungen auf.»\n\n\n\n\n\n\n\n©  zVg\n\n\nEveline Widmer-Schlumpf\n\n\n\nGesellschaft und Unternehmen hätten bereits viele Entbehrungen hinnehmen müssen, um Menschen mit einem erhöhten Risiko zu schützen. Die Impfung ab Alter 50 sei deshalb auch ein Akt der Solidarität mit der jüngeren und erwerbstätigen Bevölkerung, welche die Massnahmen zum Schutz der vulnerablen Menschen mittrage. «Solidarität ist keine Einbahnstrasse. Mit der Impfung leisten Seniorinnen und Senioren einen wichtigen Beitrag, dass wir in eine neue Normalität übergehen können», so Widmer-Schlumpf.\n«Gesundheitssystem nicht an die Wand fahren»\nZur Einleitung hatte Widmer-Schlumpf überblickend betont, man dürfe Wirtschaft und Gesundheit nicht gegeneinander ausspielen. Es sei wichtig, vulnerable Personen zu schützen, das Gesundheitssystem dürfe man nicht an die Wand fahren. Das Ziel seien möglichst wenige Tote und schwer Erkrankte.\nDas Ende der Fahnenstange sei noch nicht erreicht, sagte Widmer-Schlumpf im Hinblick auf neu aufgetauchte Virus-Mutationen. Sie sei ein grosser Fan davon, dass man so viel wie möglich teste. So könne sie sich auch vorstellen, dass man beispielsweise Besucher von Altersheimen vorab konsequent testet.\nSeit Beginn der Corona-Pandemie sei es für Pro Senectute zentral gewesen, dass ältere Menschen nicht aufgrund ihres Altes diskriminiert oder ausgegrenzt werden. Gleichzeitig habe sich Pro Senectute starkgemacht für die Solidarität zwischen Jung und Alt. «Denn in diesen schwierigen Zeiten sind gegenseitiges Verständnis, Achtung und Solidarität wichtiger denn je», so Widmer-Schlumpf weiter.\nLieferdienst und Info-Telefon\nPro Senectute halte die zur Beginn der Pandemie lancierten Sofortunterstützungen für die ältere Bevölkerung weiterhin aufrecht. Dazu gehören der Einkaufs- und Lieferdienst «Amigos» für Menschen in Quarantäne und Selbstisolation und weitere Dienstleistungen für zu Hause lebende ältere Menschen. 25’000 Freiwillige engagieren sich dabei.\nDie 24 kantonalen und interkantonalen Pro-Senectute-Organisationen unterstützten die nationale Impfkampagne und deren kantonale Umsetzung, wie Widmer-Schlumpf weiter ausführte. Sie helfen insbesondere bei der Kommunikation und stehen der älteren Bevölkerung wie auch deren Angehörigen telefonisch oder via nationale Infoline bei Fragen zur Corona-Impfung zur Seite. \nPro Senectute-Infoline: 058 591 15 15\n\n\nEthiker über Altersheime: „Niemand kann besser leben, wenn er nicht überlebt“\n\n\n© Katholisches Medienzentrum, 19.01.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-01-19 15:52", "author": "Mit der Impfung würden Personen nicht nur sich selbst und vulnerable Gruppen schützen, sondern auch ihre täglichen Kontakte wie ihre engsten Angehörigen und das Pflege- und Betreuungspersonal, führte alt Bundesrätin und Stiftungsratspräsidentin Eveline Widmer-Schlumpf während der digitalen Medienkonferenz von heute Dienstag aus."}