{"id": "wie-entsteht-eine-enzyklika-franziskus-plaudert-aus-dem-naehkaestchen", "tag": "Vatikan", "tag2": "Vatikan", "title": "Wie entsteht eine Enzyklika? Franziskus plaudert aus dem Nähkästchen", "text": "\nAm Sonntag wird die dritte Enzyklika von Papst Franziskus veröffentlicht, «Fratelli tutti». Doch wie entsteht eigentlich ein solches Lehrschreiben? Das Kirchenoberhaupt gab dazu jüngst ungewohnt offene Einblicke.\nAlexander Pitz\nKatholiken rund um den Globus blicken auf die Veröffentlichung der neuen Papst-Enzyklika «Fratelli tutti» am Sonntag. Viele erhoffen sich von dem Schreiben massgebliche Denkanstösse für die Gestaltung einer neuen, gerechteren Weltordnung nach der Corona-Krise.\nDerweil wird im Vatikan bis zuletzt an den Übersetzungen gefeilt. Jedes einzelne Wort ist von Bedeutung. Denn Enzykliken beanspruchen in der katholischen Kirche ein hohes Mass an Verbindlichkeit. Doch wie kommen solche Lehrschreiben überhaupt zustande? Und schreibt Franziskus wirklich alles selbst?\nPapst setzte 18 Ausrufezeichen\nDas Kirchenoberhaupt höchstselbst gewährte dazu jüngst erstaunlich offene Einblicke – am Beispiel seiner Umweltenzyklika «Laudato si». Der Text von 2015 gilt als Markstein des päpstlichen Lehramts und trägt unverkennbar die Handschrift des Argentiniers. Es handelt sich um eine Hymne auf die Schönheit der Schöpfung. Nicht weniger als 18 Ausrufezeichen setzte Franziskus ein, um sein Anliegen mit Nachdruck zu vermitteln – ein für offizielle päpstliche Einlassungen eher untypisches Stilmittel.\nSo originell wie die Enzyklika ist auch ihre Genese. Als Anfang September eine Expertengruppe im Vatikan zu Gast war, um sich mit dem Papst über «Laudato si» auszutauschen, legte der kurzerhand sein Redeskript zur Seite. Stattdessen plauderte er aus dem Nähkästchen.\n«Vorher habe ich gar nichts verstanden!»Papst Franziskus\n«Ich will mit einem Stück Geschichte beginnen», sagte er: «2007 fand in Brasilien, in Aparecida, die Konferenz der lateinamerikanischen Bischöfe statt. Ich war in der Gruppe der Herausgeber des Schlussdokuments, und es gab Vorschläge in Sachen Amazonasgebiet. Ich sagte: ‘Diese Brasilianer, wie sehr sie einem mit diesem Amazonien auf die Nerven gehen! Was hat das mit Evangelisierung zu tun?’ Das war ich – im Jahr 2007.» \nDoch dann habe er «einen Weg der Bekehrung, des Verstehens» eingeschlagen und das zugrundeliegende ökologische Problem erkannt. Schliesslich sei die Umweltenzyklika herausgekommen. «Vorher habe ich gar nichts verstanden!», räumte der 83-Jährige freimütig ein.\nBitte der Umweltministerin\nUnd Franziskus erzählte weiter: «Als ich [im November 2014] nach Strassburg zur EU fuhr, schickte Präsident [Francois] Hollande seine Umweltministerin Segolene Royal, um mich zu empfangen. Wir unterhielten uns am Flughafen… Zuerst nur ein wenig, weil das Programm drängte. Aber dann, am Ende, vor der Abreise, mussten wir eine Weile warten und redeten weiter. Und Frau Segolene Royal sagte mir Folgendes: ‘Stimmt es, dass Sie etwas über Ökologie schreiben?’ – C’etait vrai! – ‘Bitte veröffentlichen Sie es vor dem Treffen in Paris!’»\nAlso habe er sein Team angerufen, das zu dieser Zeit mit dem Thema befasst war – eine Gruppe Wissenschaftler, eine Gruppe von Theologen. «Ich rief dieses Team an und sagte: ‘Das muss vor der Pariser Klimakonferenz herauskommen.’ – ‘Aber warum?’ – ‘Um Druck auszuüben.’»\nFranziskus’ «Innere Reise» \nVon Aparecida bis zu «Laudato si» sei es eine «innere Reise» gewesen, erläuterte der Papst. Im Zuge der Arbeiten hätten zunächst einschlägige Experten für ihn den aktuellen Stand der Wissenschaft zusammengefasst. Der Auftrag lautete: «Sagen Sie mir die Dinge, die klar sind und die bewiesen sind. Keine Hypothesen, sondern die Realitäten, Fakten.»\nDann habe er Philosophen und Theologen kontaktiert: «Ich würde gerne eine Reflexion darüber anstellen. Arbeitet ihr und redet dann mit mir darüber.» Nach einer ersten Zuarbeit seien die weiteren Schritte vom ihm selbst koordiniert worden. «Und am Ende habe ich die Schlussredaktion vorgenommen. Das ist der Ursprung.»\nEine Krise verändert\nDas Resultat ist eine Enzyklika, die gute Chancen hat, als wichtigstes Schreiben des Franziskus-Pontifikats in die Geschichte einzugehen. Die Sorge um das «gemeinsame Haus», wie es im Untertitel heisst, beschäftigt beileibe nicht nur die Kirche. Kaum eine bedeutende Organisation oder politische Kraft, die sich nicht der Worte des Papstes bedient, wenn es um Nachhaltigkeit, Umwelt und Klimaschutz geht. Begriffe wie «ökologische Schuld» oder «Wegwerfkultur» sind in den allgemeinen Sprachschatz übergegangen. All das hat Franziskus den Ruf eines «grünen» Papstes beschert.\nOb auf «Fratelli tutti» eine ähnlich eindrucksvolle Rezeptionsgeschichte folgt, wird sich ab Sonntag zeigen. Eines steht laut den Worten des Autors allerdings bereits fest: Aus einer solchen Krise, wie sie die Menschheit derzeit erlebe, komme man nie unverändert wieder heraus – «nur besser oder schlechter». (cic)\n\n© Katholisches Medienzentrum, 02.10.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-10-02 11:52", "author": "Alexander Pitz"}