{"id": "wie-primarschueler-sich-dem-ostergeheimnis-naehern", "tag": "Schweiz", "tag2": "Schweiz", "title": "Wie Primarschüler sich dem Ostergeheimnis nähern", "text": "\nGross SZ, 21.4.19 (kath.ch) Die Auferstehung  ist für Primarschüler ein nicht leicht zu fassendes Thema.  Wie nähern sie sich im Religionsunterricht der Bedeutung von Ostern? In Einsiedeln philosophieren Sechstklässler darüber, was das Fest mit ihnen selbst zu tun hat.\n\nUeli Abt\nLars hat die Bergpredigt gemalt, Svea den Einzug Jesu in Jerusalem. Von Cindy stammt das Abendmahl. Jakob malte das offene, leere Grab. Livio die drei Frauen, die Jesus nach seinem Tod begegneten. Und Linus stellte die Auferstehung dar, mit drei leeren Kreuzen vor gleissendem Licht.\nFrohe Botschaft – per Textnachricht\n«Ich freue mich auf den Frühling, weil es dann Sommer wird und alles wieder lebt», sagt Yanic. Er und zehn weitere Sechstklässler haben mit Stühlen im Klassenzimmer einen Kreis gebildet. Zusammen mit Religionslehrerin Jasminka Sakac sprechen die Kinder elf Tage vor Ostern über Hoffnung, den Frühling und neues Leben. In der Doppellektion an jenem Mittwochmorgen in Gross im Kanton Schwyz, einem Viertel der Gemeinde Einsiedeln, steht die Hauptfrage im Vordergrund: Passion und Ostern – was hat das alles mit mir zu tun?\nZu Beginn der Lektion haben sich die Sechstklässler anhand von Fragen auf Arbeitsblättern vorbereitet. Jesus brach unter dem Kreuz zusammen – gab es auch einmal Tiefschläge in meinem Leben? In der Not betete Jesus im Garten Getsemani – was mache ich, wenn ich Angst habe?\nUnd: Maria Magdalena besuchte das Grab von Jesus, weil sie ihn so sehr vermisste, und wird zur Botschafterin der Hoffnung. Was ist meine Hoffnung? «Ich hoffe, dass ich zu Gott in den Himmel komme», sagt Jakob in der Runde.\nImmer wieder erzählt die Lehrerin aus dem eigenen Leben und schafft so Bezüge von der Bibel in die Gegenwart. So berichtet sie etwa von ihrer pubertierenden Tochter. Diese brach nach einem Streit mit ihr per Textnachricht das Schweigen – die Freude über eine gute Schulnote war grösser als der Stolz. Die Frohe Botschaft verkünden, das bedeutet Freude teilen – auch im Alltag.\nKreuz, Fisch, Baum, Ei\nFür das Thema Ostern hat die Katechetin mehrere Lektionen verwendet. Zunächst diskutierten die Schülerinnen und Schüler, was Ostern für sie bedeutet und welche Symbole es gibt. Dann besprach die Religionsklasse die biblische Ostergeschichte, worauf die Schülerbilder entstanden.\nSakac, die nebenbei auch künstlerisch tätig ist, hat die einzelnen biblischen Szenen inzwischen zu einem übergeordneten Gesamtbild verbunden, optisch in der Art eines Kirchenfensters. Zugleich sind aber weitere christliche und weltliche Symbole gewissermassen eingewoben: das Kreuz, der Fisch, das Ei, aber auch der Baum als Sinnbild für wiedererwachendes Leben.\nEine Farbkopie davon liegt nun in der Mitte des Stuhlkreises. Die Baumbilder auf dem Bild sind Noemis Bildbeitrag. Die Fragen auf ihrem Arbeitsblatt lauten: Wo sind meine Wurzeln? Was ist meine Wasserquelle? «Meine Wurzeln sind im Wallis», liest Noemi vor. Ihre Wasserquellen sind: «Familie, Freunde, Verwandte. Gott und die Verstorbenen. Hoffnung, Glück, Glaube.»\n\n«…weil es mir jemand gesagt hat»\nFür die einen Menschen war damals die Neuigkeit, dass Jesus nach dem Tode auferstand, zunächst schier unglaublich. In der Klasse von Katechetin Sakac in Gross geht denn nun auch die Frage in die Runde: An was glaube ich – glaube ich an die Auferstehung?\n«Ich glaube an die Auferstehung, weil es mir jemand gesagt hat.», liest Linus vor. Silvan meint: «Weil es in der Bibel steht, ist es ziemlich logisch.»\nAuf die Frage, warum die Kinder an Ostern glaubten, antwortet Lars mit einer rhetorischen Frage: «Warum haben wir Geburtstag?»\n«Gute Antwort», kommentiert Sakac das Votum. «Mich selbst freut nicht der Umstand, dass ich wieder ein Jahr älter bin. Mit dem Geburtstag feiern wir die Geburt, so wie wir an Ostern das neue Leben feiern.»\nMehr zu Ostern im Dossier von kath.ch\n\n© Katholisches Medienzentrum, 21.04.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-04-21 06:00", "author": "Ueli Abt"}