{"id": "wie-schwule-und-lesben-die-tuerkische-regierung-provozieren", "tag": "International", "tag2": "International", "title": "Wie Schwule und Lesben die türkische Regierung provozieren", "text": "\nEine Kunst-Installation von Schwulen und Lesben sorgt in der Türkei für Ärger: Die Collage zeigt die heiligste Stätte des Islams mit einer Regenbogenflagge. Die Demonstranten hoffen auf eine Versöhnung von Religion und LGBTQ-Bewegung, sagt Reinhard Schulze (68).\nRaphael Rauch\nTürkische Studenten provozieren mit einem retuschierten Kaaba-Bild. Was ist dort zu sehen?\nReinhard Schulze*: Das Poster zeigt in einer abendlichen Stimmung den Innenhof, der das Kaaba-Heiligtum in Mekka umgibt, mit den vier Minaretten, den Säulengängen und kreisförmig angeordneten Pilgerreihen. Doch umkreisen die Pilger nicht die Kaaba, sondern eine nixenartige Figur, eine Sirene, die in einem Kranz aus grünen Zweigen gebettet ist. In der oberen linken Ecke ist die Regenbogenfahne abgebildet.\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nReinhard Schulze\n\n\n\nInwiefern verstossen die Studenten gegen Sagbarkeitsgrenzen?\nSchulze: Aus der Sicht des türkischen Staats besteht die Grenze des Sagbaren dort, wo islamische Symbole, Normen oder Traditionen abgeändert und in neue Kontexte gestellt werden. Der Islam gilt den Konservativen als eine zeitlose, unabänderliche Ordnung, die zum Beispiel in Bildern von der Kaaba ausgedrückt wird. Die Studenten haben scheinbar in diese Ordnung eingegriffen, indem sie die Kaaba durch das Abbild einer Sirene ersetzt haben.\n«Den Studenten wird vorgeworfen, sie hätten die Kaaba durch eine Götzenfigur ersetzt.»\nDamit hätten sie eine folgenschwere Tabuverletzung begangen, denn für fromme Musliminnen und Muslime ist die Kaaba nicht nur «Haus des Einen Gottes», sondern auch Symbol für die Ausrottung aller Götzen, Idole oder Götterbilder. Den Studenten wird vorgeworfen, sie hätten die Kaaba durch eine Götzenfigur ersetzt und zugleich die Szene der Pilger, die nun die Götzenfigur umkreisen, durch die LGBT-Fahne in einen neuen Zusammenhang gestellt.\nSchon die Mohammed-Karikaturen sorgten für Ärger. Das Kaaba-Bild zeigt keinen Gott, sondern nur ein Heiligtum. Macht das einen Unterschied oder ist auch das ein Sakrileg?\nSchulze: Die Kaaba wird schon im Koran als das «Haus Gottes» definiert. Die Verfremdung der Kaaba als Stilmittel ist nicht neu, sondern wurde in literarischer Form schon von Mystikern im Mittelalter genutzt. Trotz ihres hohen religiösen Status ist die Kaaba aber nicht mit dem Propheten Muhammad vergleichbar. Sie kann im Gegensatz zu Muhammad nicht «geschmäht» oder «beleidigt» werden; hingegen wird argumentiert, dass die Verfremdung der Kaaba gerade mit Elementen, denen der Islam prinzipiell den Kampf angesagt hat, die religiösen Gefühle von Musliminnen und Muslimen beleidigen würde.\nWie genau ist das Bilderverbot im Islam definiert?\nSchulze: In der islamischen Tradition gibt es keine allgemein anerkannte Norm, die als explizites Bilderverbot interpretiert werden könnte. Der Koran enthält keine entsprechende Bestimmung. Lediglich frommen Zeloten gelten Abbildungen von Menschen, bei einigen auch von Tieren, prinzipiell als Ausgestaltung von Götzendienerei. Das hat sich aber nie durchgesetzt. Es gibt einen gewissen Konsens, dass es Ausdruck fehlender Frömmigkeit sei, den Propheten Muhammad abzubilden. Muslimische Juristen des späteren Mittelalters haben verschiedentlich Traditionen zusammengestellt, aus denen sie ein Verbot religiös intendierter Bilder abgeleitet haben.\n«Homosexualität war in der Türkei nie und im Osmanischen Reich seit 1852 nicht verboten.»\nWie beurteilen Sie die LGBTQ-Rechte in der Türkei?\nSchulze: Seit etwa 2002, fast zeitgleich mit dem Machtantritt der AKP, hat die LGBTQ-Bewegung in der Türkei an Zustimmung gewonnen. Erster Höhepunkt ihres öffentlichen Auftretens waren die Gezi-Park-Proteste 2013. Die Rechtslage ist kompliziert. Da relevante Bestimmungen vor allem im Zusammenhang mit der Herstellung einer EU-konformen Rechtslage vielfach abgeändert wurden und werden, ist sie in den Bereichen des Strafgesetzbuchs, des Arbeitsrechts und des Zivilgesetzbuchs für die LGBTQ-Bewegung unsicher. Das hängt auch damit zusammen, dass auf der einen Seite Homosexualität in der Türkei nie und im Osmanischen Reich seit 1852 nicht verboten war.\nAuf der anderen Seite gab es aber keine besonderen Bemühungen, Antidiskriminierungsgesetze zu erlassen und gar homosexuelle Partnerschaften zuzulassen. Das alles führt zu einer rechtlich unsicheren Lage, die es dem Staat erlaubt, in unliebsamen Fällen massiv gegen die LGBTQ-Bewegung vorzugehen, zum Beispiel in Form des Verbots von Regenbogenparaden in Istanbul.\nEigentlich will die Türkei in die EU…\nSchulze: Dazu hat sie immer wieder kosmetische Veränderungen an ihren Rechtsordnungen vorgenommen. Doch in den vergangenen Jahren hat die türkische Regierung versucht, sich eine Alternative zu Europa in Form einer «islamischen Allianz» im Nahen Osten zu schaffen. Doch dieses Projekt ist letztes Jahr gescheitert, sodass Präsident Erdogan verkündete, die Zukunft der Türkei liege in Europa. Doch steht der Wiederannäherung an Europa der Islamonationalismus entgegen, der seit einigen Jahren die Grundlage der türkischen Staatspolitik bildet und der vielen als Rückbesinnung auf das späte Osmanische Reich erscheint. Allerdings schwächelt dieser Islamonationalismus: immer weniger Menschen in der Türkei fühlen sich ihm verbunden, stattdessen werden andere Optionen der Zugehörigkeit wichtiger. Und dazu gehört auch die LGBTQ-Bewegung.\nWie geht es jetzt weiter?\nSchulze: Vier Studenten wurden verhaftet. Sie betonen, sie hätten nie die Absicht gehabt, den Islam zu beleidigen oder religiöse Gefühle zu verletzen. Diese Einlassung erscheint vielen Kommentatorinnen und Kommentatoren, sofern sie nicht dem Regierungslager nahestehen, durchaus plausibel. Da es in der islamischen Tradition kaum Sanktionen wegen sexueller Orientierung gegeben hat, wird die Collage der Studenten auch als Ausdruck der Hoffnung gelesen, dass es zu einer Versöhnung von Religion und LGBTQ-Bewegung kommt.\nSie sehen in der Collage einen Aufruf zur Versöhnung, der auf die Gesamtgesellschaft übertragen werden könne.  Die türkische Justiz, die türkische Religionsbehörde unter Ali Erbaş und die Regierung, allen voran der Innenminister Süleyman Soylu, hingegen werden weiterhin versuchen, die LGBTQ-Bewegung zu kriminalisieren und den Islam als Instrument in ihrem Kampf gegen Homosexualität einzusetzen.\n* Reinhard Schulze (68) ist emeritierter Professor für Islamwissenschaft der Universität Bern. Er ist Direktor des Forums Islam und Naher Osten.\n\n\nWeitere Museumskirche zu Moschee umgewandelt\n\n\n© Katholisches Medienzentrum, 01.02.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-02-01 13:45", "author": "Raphael Rauch"}