{"id": "wie-climatestrike-im-netz-fuers-klima-kaempft", "tag": "Schweiz", "tag2": "Schweiz", "title": "Wie Climatestrike im Netz fürs Klima kämpft", "text": "\nLena Bühler (17) engagiert sich in der Klimaschutzbewegung Climatestrike – und stammt aus einem katholischen Elternhaus. Sie und andere Klimaschützer haben einen Aktionsplan zum Erreichen der Klimaziele bis 2030 präsentiert. kath.ch war vor Ort.\nKaum ist die digitale Medienkonferenz zu Ende, klingelt Lena Bühlers Telefon. Die junge Medienverantwortliche geht ran, der weisse Knopfohrhörer ist im Ohr. Es geht nicht um eine journalistische Nachfrage. «Über 5G haben wir intern bislang nicht diskutiert», antwortet Bühler, das Smartphone liegt auf dem Tisch. «Natürlich braucht die Technologie viel Energie, aber es dürfte nicht der Hauptgrund sein für den Klimawandel.» Das Gespräch dauert eine Weile, Bühler hört geduldig zu, bleibt freundlich und diplomatisch.\nFreitag ist Klimastreik-Tag\n«Solche Anrufe habe ich hin und wieder», sagt die Gymnasiastin nach dem Anruf. Das sei der Preis dafür, dass ihre Handynummer im Internet publiziert sei. Die 17-Jährige sitzt an jenem kalten und sonnigen Januarmorgen vor ihrem Notebook an einem grossen Tisch im sechsten Stock eines früheren Bürogebäudes in Bern, wo die Jugendlichen einen Raum beziehen konnten.\nEs ist ein Freitag. Die «FridaysForFuture»-Demos sind weiterhin ausgesetzt. Nun aber präsentiert die Schweizer Koordinationsgruppe der Bewegung vor den Medien per Videokonferenz einen Aktionsplan, mit welchem es der Schweiz gelingen soll, bis 2030 punkto Treibhausgasemissionen auf «netto Null» zu kommen.\nJournalistenfragen voraussehen\nVor dem offiziellen Beginn der digitalen Medienkonferenz sprechen sich die Jugendlichen aus drei Landesteilen per Videocall und in Englisch ab, versuchen, mögliche Fragen der Journalisten vorauszusehen und wie sie am besten antworten sollen. «Was sagen wir dazu, wie es nun weiter geht, und wie wir Druck machen wollen, um unseren Aktionsplan durchzusetzen?» fragt jemand von den Klimastreikenden in der Videokonferenz.\n«Natürlich werden wir unsere Aktionen und Streiks fortführen.»\n«Ich würde sagen, dass es uns um die Diskussion in der Gesellschaft geht», greift Bühler die Frage auf. «Dass wir weiter am Aktionsplan arbeiten und bei Organisationen und Bewegungen Feedbacks dazu einholen wollen. Dann würde ich auf Strikeforfuture verweisen, wonach die Leute sich auf lokaler Ebene organisieren sollen. Und sagen, dass wir natürlich unsere Aktionen und Streiks fortführen werden.» Die Antwort überzeugt den Fragenden. «Ok, ein gutes Narrativ», antwortet er in der Konferenz.\nKnow-how bei Forschern angezapft\nFür den Aktionsplan haben die Jugendlichen professionelle Expertise eingeholt. Experten von ETH und Uni Zürich, der Berner Fachhochschule, der Universität Freiburg schrieben nebst anderen mit. Ausserdem haben sich Angehörige von Organisationen wie «Brot für alle», WWF und der Schweizerischen Energiestiftung an dem 300-Seiten-Dokument beteiligt. Einige von ihnen referieren nun an der inzwischen gestarteten digitalen Medienkonferenz.\n«Das CO2-Gesetz ist realitätsfern.»\nDie Klimajugendlichen bitten nach den Präsentationen die zugeschalteten Journalisten regionaler und überregionaler Medien, ihre Fragen schriftlich als Chatnachrichten einzureichen. Prompt interessiert die Frage, was nun geschehen soll. Aber auch, wie sich der Klimastreik zu Parteien stellt und ob der Plan offiziell der Regierung präsentiert werde. Bühler erklärt, dass in den Dörfern und Städten viele regionale Klimagruppen entstehen sollen. Mit dem vorliegenden CO2-Gesetz werde man die Klimaziele nicht erreichen, es sei «realtitätsfern», sagt Bühler zu einer entsprechenden Journalistenfrage. «Ob wir das Referendum ergreifen werden, wird im Moment noch diskutiert.»\n\nGoldene 20er\nAm 1.1.2021 beginnen die 2020er-Jahre. Werden sie für die Kirche zu Goldenen Zwanzigern? Was bedeutet Gold in der Liturgie? Welchen Reformstau gibt es? Welche Lösungen funktionieren? Diese Fragen beantwortet kath.ch in der Serie «Goldene 20er» – bis Mariä Lichtmess am 2.2.2021.\n\nAktionsplan ist in den Medien\nGeschafft. Die Medienkonferenz ist zu Ende. Noch ein Anruf. Auch diesmal ist es kein journalistisches Anliegen, sondern ein entrüsteter Bürger ist am Draht, der sich im Ton vergreift.\nDie Klimajugendlichen haben die Medienschaffenden jedenfalls erreicht. Die Basler Zeitung, watson, Finanz und Wirtschaft berichten, wie sich später zeigt. Der Blick macht für die zehn drastischsten Massnahmen den Realitätscheck. In der Weltwoche wird es heissen «Der blinde Fleck der Klimajugend – Die kleine Schweiz kann die Welt nicht retten.»\n«Liefern, nicht bloss labern»\nNoch ist für Bühler aber an diesem Vormittag die Medienarbeit nicht getan. Zu Fuss und per Bus macht sie sich auf den Weg zum Bundeshaus-Medienzentrum, wo sie sich mit einer Radiojournalistin zum Interview trifft. «Der Aktionsplan ist unsere Antwort auf die Kritik, wir sollen auch einmal liefern, und nicht bloss labern», spricht sie dort der Radiofrau ins Mikrofon.\nIm Video erzählt die Aktivistin, wie sie zur Klimabewegung kam und was sie von den päpstlichen Appellen zur Bewahrung der Schöpfung hält.\n\n\n\n\n\nKlima-Jugendliche streiken wieder\n\n\n© Katholisches Medienzentrum, 15.01.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-01-15 15:53", "author": "Kaum ist die digitale Medienkonferenz zu Ende, klingelt Lena Bühlers Telefon. Die junge Medienverantwortliche geht ran, der weisse Knopfohrhörer ist im Ohr. Es geht nicht um eine journalistische Nachfrage. «Über 5G haben wir intern bislang nicht diskutiert», antwortet Bühler, das Smartphone liegt auf dem Tisch. «Natürlich braucht die Technologie viel Energie, aber es dürfte nicht der Hauptgrund sein für den Klimawandel.» Das Gespräch dauert eine Weile, Bühler hört geduldig zu, bleibt freundlich und diplomatisch."}