{"id": "wie-drei-neue-in-den-raeten-ethisch-ticken", "tag": "Schweiz", "tag2": "Schweiz", "title": "Wie drei Neue in den Räten ethisch ticken", "text": "\nDer Grünrutsch in den eidgenössischen Räten geht Hand in\nHand mit dem Anliegen der Bewahrung der Schöpfung. Doch wie ticken junge,\nfrisch gewählte Parlamentarier bei weiteren kirchlich relevanten Themen?\nkath.ch hat nachgefragt.\nUeli Abt\nRund 60 neue Mitglieder haben mit der Wahl vom Sonntag neu einen Sitz in den eidgenössischen Räten erhalten. Rund ein Drittel davon ist unter 40 Jahre alt. Welche Haltung haben die Jung-Parlamentarier zur Konzernverantwortungsinitiative, zur «Ehe für alle», zur Widerspruchslösung bei Organspenden sowie zur Sterbehilfe? kath.ch hat die 18 Neuparlamentarier unter 40 schriftlich angefragt. \n\n\n\n\n\n\n\n©  zVg\n\n\nNationalrat Jon Pult\n\n\n\n Rechtspolitiker gegen Kovi \n«Ich unterstütze aus tiefer Überzeugung die Konzernverantwortungsinitiative», teilt Jon Pult (SP, Graubünden, 1984) mit. Global agierende Konzerne, die von unglaublich attraktiven Bedingungen in der Schweiz profitierten, müssten mehr Verantwortung für ihr Tun im Süden übernehmen. Und die Schweiz müsse für einmal eine vorbildliche Rolle auf dem internationalen Parkett punkto Ethik und Nachhaltigkeit in der Wirtschaft übernehmen. «Zudem schafft die Initiative faire Wettbewerbsbedingungen für alle Wirtschaftsakteure, die sich selbstverständlich an Menschenrechte und Umweltstandards halten», so Pult.\n\n\n\n\n\n\n\n©  zVg\n\n\nNationalrat Andri Silberschmidt\n\n\n\nAnders sieht das Andri Silberschmidt (FDP, Zürich, 1994). «Die Initiative ist genau so extrem wie das Festhalten am Status Quo», teilt er auf Anfrage mit. Es sei wichtig sicherzustellen, dass die hier ansässigen Unternehmen ihre Verantwortung wahrnähmen, «ohne sie aber in ein Korsett von komplizierten Regelungen zu zwingen.» \nAuch Martina Bircher (SVP, Aargau, 1984) ist gegen die Initiative. Sie will keine «Bevormundung des Staats insbesondere bei internationalen Angelegenheiten.» \nKeine Vorbehalte gegenüber «Ehe für alle» \nDie frisch gewählte Nationalrätin befürwortet hingegen die «Ehe für alle». Sie habe «grundsätzlich eine liberale Haltung in gesellschaftspolitischen Fragen». Unentschlossen ist sie hingegen bei der Frage, ob Samen- beziehungsweise Eizellenspenden in der Schweiz erlaubt sein sollten. \nAuch Andri Silberschmidt befürwortet die Öffnung der Ehe, denn «vor dem Gesetz soll jeder Mensch gleich sein.» Noch detaillierter äussert sich dazu Jon Pult: «Ich unterstütze die ‹Ehe für alle› mit einer vollständigen rechtlichen Gleichstellung der gleichgeschlechtlichen und der zweigeschlechtlichen Ehen, also auch bei der Frage der Samen- und Eizellenspenden.» Gleiche Rechte und Pflichten für alle erwachsenen Menschen gehörten für ihn zum Kernbestand der liberalen Demokratie. Dabei nehme er die Institution der Ehe nicht aus. \nOrganmangel «echtes Problem» \nEtwas weniger entschieden nimmt er zur Widerspruchslösung bei der Organspende Stellung: «In der Tendenz unterstütze ich die Widerspruchslösung.» Der Organmangel sei ein echtes Problem und der «Widerspruch» in seinen Augen «ein zumutbares Erfordernis». Er wolle diese Frage aus ethischer Sicht aber noch vertiefter analysieren. Er könne nicht ausschliessen, dass er seine Postion wieder anpassen könnte.\n\n\n\n\n\n\n\n©  zVg\n\n\nNationalrätin Martina Bircher\n\n\n\nAuch\nMartina Bircher hat sich punkto Widerspruchslösung noch nicht entschlossen. Es\nstelle sich die Frage, bei welcher Lösung die Menschen eher Organe spendeten. \nSelbstbesimmungsrecht bei Sterbehilfe im Zentrum \nBeim Thema Sterbehilfe wünscht sich Bircher sogar eine Liberalisierung: «Das sollte im Ermessen der Person liegen», begründet sie kurz. Andri Silberschmidt ist zufrieden mit der aktuellen Situation: «Den Schweizerischen, offenen Umgang mit der Sterbehilfe begrüsse ich.»\nJon\nPult sieht die Sterbehilfe als «gesetzgeberische Herausforderung». Er\nunterstütze grundsätzlich die Möglichkeit der Sterbehilfe im Sinne eines\nSelbstbestimmungsrechts des Individuums am Ende des Lebens. «Aber die\nDetails der Regulierung einer insgesamt liberalen Lösung sind wichtig.\nEntscheidend ist, dass der Wille der Person im Zentrum steht.» \nGeringer Rücklauf \nAuf die Anfrage von kath.ch haben innerhalb von 24 Stunden nur\ngerade drei Parlaments-Neulinge reagiert. Manuel Strupler (SVP, TG) teilt immerhin\nmit, er sei aufgrund zahlreicher Anfragen total ausgebucht, weshalb er die Frist\nnicht einhalten könne. \n\n© Katholisches Medienzentrum, 22.10.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-10-22 14:10", "author": "Ueli Abt"}