{"id": "wie-sich-priester-im-kampf-gegen-corona-aufopfern", "tag": "International", "tag2": "International", "title": "Wie sich Priester im Kampf gegen Corona aufopfern", "text": "\nAuch die katholische Kirche erleidet in der Corona-Krise schmerzliche Verluste. Mehr als 30 Priester sind in Italien bereits an den Folgen der Viruserkrankung gestorben.\nAlexander Pitz\nDer Aufruf des Papstes an Italiens Priester in Zeiten der\nCorona-Krise war unmissverständlich: «Mögen Sie den Mut haben, hinauszugehen\nzu den Erkrankten, um ihnen die Kraft des Wortes Gottes und die Eucharistie zu\nbringen», sagte er zu Monatsbeginn. Die Worte fielen, kurz nachdem\nMinisterpräsident Giuseppe Conte das ganze Land zu einer riesigen\nSeuchensperrzone erklärt hatte. Seither sind Tausende Menschen gestorben.\nAuch die katholische Kirche verzeichnet im Kampf gegen die\nPandemie schwere Verluste. Mehr als 30 Priester sind in Italien bereits an den\nFolgen der Viruserkrankung gestorben. Viele von ihnen waren dem Appell von\nFranziskus gefolgt und wollten den Gläubigen in schwerer Zeit beistehen. Nicht\nnur Ältere sind unter den Opfern; im Bistum Parma starb jüngst ein Seelsorger\nmit 55 Jahren. Angesteckt hatte er sich wahrscheinlich bei einer infizierten\nSeniorin, die er betreute.\nReihenweise Särge abtransportiert\nDie meisten Toten hat das lombardische Bistum Bergamo zu beklagen. In der norditalienischen Provinz starben bereits 16 Geistliche; insgesamt sind mehr als 5000 Infektionsfälle registriert. Die Bilder aus der Gegend sorgen weltweit für Entsetzen: Militärtransporter müssen reihenweise Särge mit Lastwagen abtransportieren, weil die örtlichen Krematorien überfüllt sind. Kliniken sehen aus wie Schlachtfelder. Die Totenglocken stehen kaum noch still.\nSchmerz der Kranken teilen\nInmitten all dieser Not versucht die Kirche – trotz\nAusgangssperren und Ansteckungsgefahr – eng an der Seite der Menschen zu\nbleiben. Einer, der diesem Engagement ein Gesicht gibt, ist der 84-jährige\nAquilino Apassiti. Er ist Krankenhausseelsorger in Bergamos Hospital Giovanni\nXXIII. In mehreren Telefoninterviews schilderte er dieser Tage die dramatische\nLage: «Die Menschen sterben allein, ohne dass jemand kommen kann, um\nAbschied zu nehmen.»\nUnterdessen teilte Bergamos Bischof Francesco Beschi am Samstag mit, dass mehrere weitere infizierte Priester im Krankenhaus behandelt werden müssten. Bei einigen sei die Lage ernst. Beschi sprach von einem Zeichen «tiefer Hingabe». Ihr Ziel sei gewesen, den Schmerz der Kranken zu teilen. «Ich bin überzeugt, dass die Not, die wir erleben, unser Herz für das Licht und die Kraft des Heiligen Geistes öffnet», so der Bischof entschlossen. Angst sei fehl am Platz. «Die verstorbenen Seelsorger spornen uns zu noch grösserer Hingabe an Gott und die Menschen an.» (kna)\n\n© Katholisches Medienzentrum, 22.03.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-03-22 07:00", "author": "Alexander Pitz"}