{"id": "wie-geht-gottesdienst-in-corona-zeiten", "tag": "International", "title": "Gottesdienst in Corona-Zeiten mit harten Auflagen", "text": "\nDas deutsche Bundesland Sachsen hat wieder öffentliche Gottesdienste erlaubt. Unter strengen Auflagen. Wie wird das praktisch umgesetzt? Zu Besuch in einer Messe in Leipzig.\nKarin Wollschläger\nMit Normalität hat das alles nichts zu tun, aber es ist ein Wiedereinstieg: Seit Montag dürfen in Sachsen als erstem Bundesland wieder öffentliche Gottesdienste in einer Kirche stattfinden, mit maximal 15 Teilnehmern.\nGottesdienst-Anmeldung per Doodle\nAm Abend kommt unter Glockengeläut eine entsprechende Charge Gläubige in der katholischen Leipziger Propsteikirche zusammen. Per Internet-Doodle-Anmeldung oder Telefonanruf musste man sich vorab in einer Liste für die Messe eintragen. \nAm Kircheneingang steht der Pfarrer mit Mundschutz und hakt die Namen der Ankommenden ab. Nur ein Paar «ohne Fahrschein» muss er abweisen. Nach kurzer Erläuterung wird dies mit Verständnis akzeptiert.\n«Der Gottesdienst ist leider schon ausgebucht.»Propst Gregor Giele\n«Der Satz, den ich derzeit am Telefon am häufigsten sagen muss, ist: Tut mir leid, der Gottesdienst ist leider schon ausgebucht», berichtet Propst Gregor Giele. In den ersten 24 Stunden nach Veröffentlichung der Gottesdienstlisten hätten bereits über 160 Menschen Teilnahmewünsche angemeldet. \nDas «Kontingent» bereits erhöht\nDabei hat die Pfarrei ihr «Mess-Kontingent» schon deutlich erhöht: Statt einer gibt es nun jeden Werktag drei Messen. Da bekommt «Messestadt Leipzig» einen ganz neuen Beiklang.\n«Jeder hat eine eigene Kirchenbank.»Beobachterin des Gottesdienstes\nDerweil sitzen die 15 Menschen in der Propsteikirche auf markierten Plätzen mit reichlich Abstand verteilt – jeder hat eine eigene Kirchenbank. Niemand trägt Gesichtsmasken während der Messe. Pflicht sind sie laut der Verordnung im Bundesland Sachsen nur in Supermärkten und im öffentlichen Nahverkehr. \nGottesdienste sind riskant\nZu Beginn bittet der Priester, alle Hygiene- und Abstandsregeln einzuhalten, die auch auf Merkblättern verteilt werden: «Seien Sie bitte achtsam, Gottesdienste sind immer noch riskant und ein Experiment.»\nDas strenge Verbot öffentlicher Gottesdienste im Zuge der Corona-Schutzmassnahmen sorgt in Deutschland seit mehreren Wochen für Diskussionen. Eilanträge zur Aufhebung hatten vor Ostern sogar das Bundesverfassungsgericht erreicht. \n«Schwerwiegenden Eingriff in die Glaubensfreiheit.»Deutsches Bundesverfassungsgericht\nAuch wenn die Richter dem Schutz vor «Gefahren für Leib und Leben» den Vorrang einräumten, betonten sie doch, dass die aktuellen Versammlungsverbote in Kirchen einen «überaus schwerwiegenden Eingriff in die Glaubensfreiheit» darstellen.\nKommunion wird stumm verteilt\nUnd der heikle Punkt Kommunionausteilung? «Wir haben uns gegen Desinfektionsmittel entschieden, weil das zu lange zum Eintrocknen braucht und die Hostie eventuell dann danach schmeckt», erläutert Propst Giele. Er verteilt die Hostien nun stumm mit Handschuhen auf die möglichst weit vorgereckten Hände der einzeln vortretenden Gläubigen. \n«Es war ein Lichtblick.»Gottesdienstbesucher\n«Nach fünf Wochen war es ergreifend und beeindruckend», sagt ein älteres Ehepaar nach dem Gottesdienst. Eine junge Frau bilanziert: «Ich war neugierig, wie es sein würde – und es war schön. Gar nicht komisch.» Und ein Vater mit seinem zweijährigen Sohn ergänzt: «Ich hatte das Gefühl, dass alles verantwortungsvoll durchdacht war. Es war kein Zurück in die Normalität, sondern ein Lichtblick.» (kna)\n\n© Katholisches Medienzentrum, 21.04.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-04-21 11:13", "author": "Karin Wollschläger"}