{"id": "wie-caritas-und-fastenopfer-fuers-klima-kaempfen", "tag": "Schweiz", "tag2": "Schweiz", "title": "Wie Caritas und Fastenopfer fürs Klima kämpfen", "text": "\nCaritas Schweiz und Fastenopfer wollen beide das Klima retten, haben aber eigene Spender um Projekte. Wie gehen die Hilfswerke mit dem Wettbewerb um?\nRaphael Rauch\nWie teilen Sie sich den Kampf fürs Klima auf?\nAndreas Lustenberger*: Die Klimafrage ist ein Querschnittsthema. Hier machen alle Hilfswerke eine sehr wichtige Arbeit und transportieren das auch in die Politik. Ein Unterschied ist: Caritas Schweiz ist auch für Armutsbetroffene in der Schweiz zuständig.\n\n\n\n\n\n\n\n\n©  zVg\n\n\nBernd Nilles (links) und Andreas Lustenberger unterwegs im Zug.\n\n\n\nBernd Nilles*: Unser Engagement in der Klimafrage ist in unserer Arbeit im globalen Süden begründet. Unsere Partnerorganisationen berichten uns, wie die Bevölkerung schon jetzt stark von der Klimakrise betroffen ist. Überschwemmungen, Dürren, Hungerkrisen sind leider Realität. Nur wenn wir die Klimakrise in den Griff bekommen, können wir das Recht auf Nahrung für alle sicherstellen und Armut lindern.\n«Je mehr sich engagieren, desto besser.»\nWie gehen Sie mit der sportlichen Konkurrenz um, die zwischen Hilfswerken immer herrscht?\nLustenberger: Es gibt so viel zu tun. Je mehr sich engagieren, desto besser. Wir haben unterschiedliche Zielgruppen und unterschiedliche Weisen, mit unseren Spendern und Begünstigern zu sprechen.\nNilles: Caritas und Fastenopfer sind in der Alliance Sud miteinander verbunden. Wir können die Klimafrage nur lösen, wenn wir Bündnisse schmieden. Die Abstimmung über das CO2-Gesetz hat gezeigt: Es gibt Gruppierungen, die wollen keinen Klimaschutz. Umso wichtiger wird die Gletscher-Initiative, bei der es darum geht, das Ende der fossilen Zeit zu besiegeln. Dagegen gibt es grossen Widerstand. Wir müssen da zusammenstehen.\n\n\n\n\n\n\n\n\n©  Georges Scherrer\n\n\nGemüseabteilung Im Caritas-Markt\n\n\n\nWie verhindern Sie Doppelstrukturen?\nNilles: Die Länder, in denen wir arbeiten, sind riesig. Wir sind zum Teil in verschiedenen Regionen unterwegs. Manchmal sind das acht Stunden Fahrt von einem Projekt zum anderen. Wir hocken nicht aufeinander. Es gibt aber vereinzelt auch gemeinsame Partner. Fastenopfer finanziert zum Beispiel einige lokale Caritasorganisationen in Afrika. Da arbeiten wir gut zusammen. Aber jedes Hilfswerk hat seine eigene Strategie.\n\n\n\n\n\n\n\n\n©  Jacqueline Straub\n\n\nGedenkfeier für den Basodino-Gletscher\n\n\n\nAuf welches Caritas-Klima-Projekt sind Sie besonders stolz?\nLustenberger: Auf alle. Wir haben erst vorletzte Woche in einer Medienkonferenz ein Projekt aus Tadschikistan vorgestellt. Wir kooperieren hier mit Meteo Schweiz. Das IT-System aus der Schweiz wird in Tadschikistan implementiert. Mit einer App können die Bauern analysieren, wie sie optimal säen und ernten – auf Tausenden Metern Höhe. Das schafft Nahrung und verbessert die Lebensbedingungen vor Ort.\nUnd auf welches Fastenopfer-Klima-Projekt?\nNilles: Auch ich bin auf all unsere 300 Projekte stolz. In Kolumbien arbeiten wir gerade intensiv am Zugang zu Strom für in Armut lebende Dörfer. Es gibt Regionen, da haben Menschen immer noch keinen Stromzugang. Unseren Partnern ist wichtig, den Strom aus erneuerbaren Energien zu erhalten. Wir können gleichzeitig Armut bekämpfen und etwas fürs Klima tun. Das ist besonders nachhaltig.\n* Andreas Lustenberger leitet den Bereich «Politik & Public Affairs» für Caritas Schweiz. Er ist Mitglied im Kantonsrat in Zug und Vorstandsmitglied der Grünen Partei Schweiz.\n* Bernd Nilles ist Geschäftsleiter des Fastenopfers in Luzern. Er hat Sozial- und Politikwissenschaften studiert, beim deutschen katholischen Hilfswerk Misereor gearbeitet und war Generalsekretär der internationalen Allianz katholischer Hilfswerke CIDSE in Brüssel.\n\n\nKlima-Allianz beerdigt den Basodino-Gletscher\n\n\n© Katholisches Medienzentrum, 17.11.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-11-17 05:00", "author": "Raphael Rauch"}