{"id": "wie-michael-dolensek-die-jubla-basel-vor-dem-aus-rettete", "tag": "Konstruktiv", "tag2": "Konstruktiv", "title": "Wie Michael Dolensek die Jubla Basel vor dem Aus rettete", "text": "\nDie Jubla Basel ist vor fünf Jahren knapp an ihrem Aus vorbeigeschrammt. Das wollte Michael Dolensek (36) nicht akzeptieren. Er setzte sich für die Wiederbelebung ein. Mit Erfolg.\nVera Rüttimann\nMichael Dolensek steht an der Bar des Zentrums Lindenberg in Basel. Der Raum, in dem sich die Jubla St. Clara trifft, sieht angejahrt aus. Hier ein paar dunkelbraune Ledersessel, da ein Glastisch, dort ein Fussballkick-Kasten. In den Regalen stehen Sportpokale. An der Decke hängt eine Discokugel.\nDem jungen Mann ist das egal. Für ihn strahlt der Raum Gemütlichkeit aus, ja sogar Heimat. Als Jugendlicher hat er hier unzählige Stunden verbracht. «Für mich war das ein Nest», sagt er. «Eine Möglichkeit, mal von zu Hause wegzukommen und coole Dinge zu erleben.»\nJubla ohne Kinder\nDie Jubla-Basel hat bewegte Zeiten hinter sich. An den Tiefpunkt erinnert sich Michael Dolensek noch gut. Im Jahr 2000 gab es in der Stadt noch sieben Scharen mit insgesamt 350 Mitgliedern. 15 Jahre später waren nur noch vier Scharen aktiv: Don Bosco, St. Michael, St. Clara und Allerheiligen. Und in keiner Schar gab es mehr Kinder.\nFür Michael Dolensek, der erst Gruppenleiter war und später die Schar St. Clara leitete, war das eine deprimierende Zeit. «Ich habe über zehn Jahre in die Jubla-Arbeit investiert. Und dann verläuft alles im Sand.» Damals plagten ihn Selbstzweifel. Er fragte sich: «Hätte ich etwas anders machen sollen?»\nZu viele Alternativen\nHeute gehört Dolensek zur regionalen Leitung der Jubla. Und er wirkt als Begleiter der Basler Stadtscharen.\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nMichael Dolensek im Jublazimmer des Zentrums Lindenberg in Basel\n\n\n\nSein Blick geht nach draussen, wo sich am Rhein gerade ein Riesenrad dreht. Dieses scheint symbolhaft für eine Ursache des Jubla-Mitgliederschwunds zu stehen. «Das Überangebot an Freizeitaktivitäten hat stark zum Schwund beigetragen», ist sich der freischaffende Grafiker sicher. Zudem habe die katholische Kirche ein Imageproblem, was auf die Jubla abfärbe. Ausserdem sei es schwierig, Jugendliche und junge Erwachsene für ein ehrenamtliches Engagement zu gewinnen.\nAuf dem Land ist die Situation anders. Michael Dolensek schwärmt von der Jubla in Birsfelden im Baselbiet. Diese zählt über 160 Kinder und Erwachsene. «Die müssen sich Gedanken machen, wie sie ein Lagerhaus finden für so viele Leute.»\n«Ich sagte mir: Das muss doch gehen!»\n2016 beschloss Dolensek, den Niedergang der Jubla Basel-Stadt nicht zu akzeptieren. «Eigentlich wollte ich das Ruder den Jungen überlassen», sagt er. Doch sei ihm klar geworden: «Wenn ich und ein paar versprengte Leiter jetzt nichts unternehmen, stirbt in Basel-Stadt die Jubla-Tradition in wenigen Jahren aus.» Eine 90-jährige Tradition wäre verloren gegangen.\nDolensek nahm die Herausforderung an. «Ich sagte mir: Das muss doch gehen!» Sein Umfeld reagierte skeptisch. «Ich hörte Sätze wie ‹Was bringt das?› oder ‹Lass es doch sein!›».\nErstes Treffen: kein Mensch\nDer Basler mit dem verschmitzten Lachen fand tatsächlich Leute, die sich am Wiederaufbau beteiligen wollten. Etwa Lea Thalmann, ehemalige Scharleiterin von St. Michael, und Philipp Müller, Regionalstellenleiter. Doch das erste Treffen, zu dem Michael Dolensek 2016 Jubla-Leiter einlud, misslang. «Kein Mensch kam. Philipp und ich sassen unten am Rhein allein im Regen.»\nBegeisterung steckt an\nErst die zweite Einladung fruchtete. Mehrere Jubla-Leiter fanden sich im Warteck-Turm in Basel ein. «Alle Scharleiter wollten wieder ein Programm für Kinder anbieten», erzählt Dolensek. Nicht wenig hat dies wohl mit ihm selbst zu tun. Der Basler sagt über sich: «Ich bin ein begeisterungsfähiger Typ, der versucht, auch andere Leute zu begeistern.»\nDie Engagierten gründeten die AG «Stadtscharen». Das gab neuen Schwung. Die Jubla Basel bemühte sich, fortan jeden Samstagnachmittag einen Jubla-Anlass in Basel anzubieten. Seither gibt es wieder Spiel- und Bastelanlässe für Kinder. Etwa Spielaktionen im Schützenmattpark oder Kinderanimation im Erlebnisbad Aquabasilea. «Einmal gab es für die Kinder eine Diamantenschatz-Suche durch halb Basel», erzählt Michael Dolensek begeistert.\n\n\n\n\n\n\n\n©  zVg/Jubla Basel\n\n\nImmer beliebt: Waldspiel der Jubla Basel\n\n\n\nLongseller Waldspiel\nWann immer möglich geht die Jubla mit den Kindern raus in den Wald. «Am Lagerfeuer im Wald sitzen und singen, Schatzsuche im Gelände und Hütten bauen: Das begeistert die Kinder damals wie heute», so Dolensek. Gerade jetzt in der Corona-Krise, wo viele Einrichtungen geschlossen sind, seien viele Familien froh, wenn ihre Kinder raus in die Natur gingen.\n\n\n\n\n\n\n\n©  zVg/Jubla Basel\n\n\nJubla-Basel-Abenteuer: draussen am Feuer\n\n\n\n30 Kinder regelmässig dabei\nIm Februar dieses Jahres folgte ein weiterer Schritt: Alle Jubla-Scharen der Stadt Basel wurden in der Schar Jungwacht Blauring St. Clara vereint. Diese wird nun von Lola Blum und Giulia Contarino geleitet.\nMichael Dolensek konnte in den letzten Jahren fast dreissig Kinder für die Jubla begeistern. Diese besuchen inzwischen regelmässig Jubla-Anlässe. Auch eine Handvoll neuer Leiter kam hinzu.\nAn diesem Abend steht Dolensek lange an der Jubla-Bar und erzählt. Zufrieden resümiert er: «Allein, dass es die Jubla Basel noch gibt und wieder Kinder kommen, ist für mich ein Erfolg.»\n\nJubla: Spiritualität geht auch virtuell\n\n\n© Katholisches Medienzentrum, 30.12.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-12-30 05:00", "author": "Vera Rüttimann"}