{"id": "wie-bischof-peter-buercher-groesse-zeigen-koennte", "tag": "Kommentar", "tag2": "Kommentar", "title": "Wie Bischof Peter Bürcher Grösse zeigen könnte", "text": "\nDer Apostolische Administrator Peter Bürcher entpuppt sich als Verschwender von Talenten. Er könnte Grösse zeigen, indem er Josef Annen und Martin Kopp ins Churer Domkapitel beruft. Ein Kommentar von kath.ch-Redaktionsleiter Raphael Rauch.\nDas Gleichnis von den anvertrauten Talenten ist eine wunderschöne Geschichte. Ein Herr stattet seine Knechte mit Talenten aus. Zwei Knechte investieren das Geld und machen Gewinn. Ein dritter zaudert, macht gar nichts – und geht am Ende leer aus.\nBürcher gilt als Gegner des dualen Systems\nSeit mehr als einem Jahr fragen sich die Katholiken im Bistum Chur, mit welchen Charismen und Talenten Peter Bürcher ausgestattet ist. Bislang ist der Apostolische Administrator mehr als zaudender Knecht denn als Brückenbauer mit Rendite aufgefallen.\nDamit setzt sich das Image fort, das Peter Bürcher sich in Lausanne erwarb. Dort war er bekannt als Mann, der stark auf katholische Formalitäten achtete – und als Gegner des dualen Systems.\nMutmasslicher Missbrauchsfall\nPeter Bürcher ist ein Bischof, der lieber mauert, als Mauern überspringt. Bis heute hält sich hartnäckig der Vorwurf: Peter Bürcher musste 2007 das Bistum Lausanne, Genf und Freiburg verlassen, weil er Bischof Bernard Genoud Informationen über einen mutmasslichen Missbrauchsfall vorenthalten hatte.\nPeter Bürcher lässt Anfragen von kath.ch diesbezüglich unbeantwortet. Eine glaubwürdige Erklärung dafür, warum Bischof Bernard Genoud seinen Weihbischof in die Eiswüste Islands schickte, wurde bislang nicht kommuniziert.\nBürcher braucht eine «Reconciliation Tour»\nNun geht die Eiszeit im Bistum Chur weiter. Dabei könnte Peter Bürcher von der irdischen Madonna lernen. Die «Queen of Pop» hatte vor Jahren eine erfolgreiche «Reconciliation Tour». Auch Peter Bürcher hat Anspruch auf eine dritte Chance. Wie könnte die aussehen?\nErstens sollte er die Demütigung korrigieren, die das Churer Domkapitel seit Jahrzehnten genüsslich zelebriert: Die zwei fähigsten und verdienstvollen Männer des Bistums Chur gehören bislang nicht dem Domkapitel an, nämlich der Zürcher Generalvikar Josef Annen und der Urschweizer Ex-Generalvikar Martin Kopp.\nFolgt auf die Eiszeit eine Tauwetter-Politik?\nPeter Bürcher könnte Annen und Kopp sofort ins Domkapitel berufen. Das wäre nicht nur eine angemessene Entschuldigung für seinen Fehlentscheid, Martin Kopp im März fristlos zu schassen. Sondern auch ein würdevoller Dank für seinen jahrzehntelangen Einsatz für die Kirche.\nZweitens sollte Peter Bürcher dringend den Dialog mit der Gruppe «Vielstimmig Kirche sein” suchen. Versöhnung tut not. Versöhnung tut gut. Bischof Peter Bürcher könnte auf einfache Weise Grösse zeigen. Und einen ersten Beitrag dafür leisten, dass sein Nachfolger kein Schlachtfeld übernimmt. Nach der Eiszeit im Bistum Chur warten alle auf ein Tauwetter. Und auf einen Bischof mit Talenten.\n\n\nDem Churer Domkapitel fehlen weiterhin zwei Domherren\n\n\n© Katholisches Medienzentrum, 16.10.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-10-16 10:51", "author": "Raphael Rauch"}