{"id": "wie-der-frauenbund-den-ad-limina-besuch-der-bischoefe-bewertet", "tag": "Schweiz", "tag2": "Schweiz", "title": "Wie der Frauenbund den «Ad limina»-Besuch der Bischöfe bewertet", "text": "\nDie Schweizer Bischöfe haben im Vatikan Frauenfragen aus der Schweiz deponiert. Darüber haben sich Bischof Markus Büchel und der Frauenbund am 7. Dezember ausgetauscht. Wie geht es nun weiter? Eine Tagung in Freiburg mit allen Bischöfen soll Lösungen zum sakramentalen Notstand erarbeiten.\nRegula Pfeifer\nWie ist es dazu gekommen, dass Bischof Markus Büchel beim Ad-limina-Besuch im Vatikan Ihre Anliegen eingebracht hat?\n\n\n\n\n\n\n\n\n©  zVg\n\n\nKarin Ottiger, Co-Geschäftsleiterin Schweizerischer Katholischer Frauenbund\n\n\n\n\n        Karin Ottiger*: Eine Forderung auf dem Weg der Erneuerung der katholischen Kirche der Schweiz war, dass unsere Anliegen beim Ad-limina-Besuch der Bischöfe beim Papst kundgetan werden. Das war uns und dem früheren Frauenbeauftragten der Bischofskonferenz, Denis Theurillat, ein wichtiges Anliegen. Dafür haben wir ein Schreiben erstellt, das wir dem aktuellen Frauenbeauftragten Bischof Markus Büchel mitgegeben haben. Er versprach, es zu übergeben – und das ist auch passiert.\n«Mehrere Bischöfe haben das Anliegen eingebracht.»Simone Curau-Aepli, Frauenbunds-Präsidentin \nWo im Vatikan war dies Thema?\n\n\n\n\n\n\n\n\n©  zVg\n\n\nSimone Curau-Aepli hofft auf einen guten Draht nach Rom\n\n\n\n\n        Simone Curau-Aepli**: Das Schreiben ist beim Papst deponiert worden. Und auch in allen Kongregationen, die die Bischöfe besucht haben. Mehrere Bischöfe haben die Anliegen also mitgetragen und eingebracht. Das hat uns Bischof Markus gleich zu Beginn unseres nachträglichen Gesprächs gesagt.\nWas steht im Schreiben?\nCurau-Aepli: Wir haben die erarbeiteten Positionen der gemeinsamen Arbeitsgruppe aus SBK, Frauenrat und Frauenbund festgehalten – jene, die aus der Begegnung in Delémont im September 2020 resultierten. Was wir in Rom vorgebracht haben, sind nicht nur Forderungen von uns Frauen, sondern auch Erwartungen der Bischöfe.\n\n\n\n\n\n\n\n\n©  zVg / Frauenbund\n\n\nFrauenbund und Bischöfe \"Auf dem Weg der Erneuerung\": Karin Ottiger und Simone Curau-Aepli mit Abt Urban Federer und Bischof Charles Morerod (Delémont, September 2020)\n\n\n\nUnd konkret?\nCurau-Aepli: Darin sind unsere Forderungen aufgeführt. Also die Beteiligung der Frauen in allen Gremien der katholischen Kirche, neue Formen sakramentaler Sendung – nicht nur für Frauen, sondern für Nicht-Geweihte allgemein, und neutrale Ombudsstellen für Menschen, die Machtmissbrauch im kirchlichen Umfeld erleben.\n«Wir erwarten auch, dass die Frauen auch an der Bischofssynode 2023 einbezogen werden.»Simone Curau-Aepli\nIst das alles?\nCurau-Aepli: Nein, zusätzlich haben wir angefügt: Wir erwarten, dass die Frauen beim weltweiten synodalen Prozess nicht nur am Anfang, also bei der Volksbefragung mitwirken können. Sie sollen systematisch als Expertinnen und als Getaufte einbezogen werden, auch am Schluss, an der Abstimmung im Rahmen der Bischofssynode 2023.\nHat Bischof Markus Büchel alle Ihre Anliegen geteilt? Bischof Felix Gmür hat sich kath.ch gegenüber skeptisch gezeigt bezüglich Ombudsstellen. Und bei der sakramentalen Beauftragung wollte er einer Tagung in Freiburg nicht vorgreifen.\n\n\n\n\n\n\n\n\n©  Sylvia Stam\n\n\nEngagiert für \"Kirche mit* den Frauen\": Bischöfe Felix Gmür und Markus Büchel, Abt Urban Federer, 2016 in Rom\n\n\n\n«Wir merken, Bischof Markus ist die vollwertige Mitwirkung der Frauen ein grosses Anliegen.»Karin Ottiger, Co-Geschäftsführerin Frauenbund\nOttiger: Bischof Markus ist noch nicht lange unser Ansprechpartner als Frauenbeauftragter der Bischofskonferenz. Ich habe den Eindruck: Ihm ist die vollwertige Mitwirkung der Frauen ein grosses Anliegen. In seinem Bistum ist da Vieles bereits selbstverständlich. Wir merken, er trägt die Erwartungen mit.\nCurau-Aepli: Bischof Markus hat sich aber kritisch zur Umsetzung gewisser Erwartungen geäussert. Es seien keine Hauruck-Übungen zu erwarten. Es geht allerdings nicht um die Meinung von Einzelpersonen, sondern um einen gemeinsam erarbeiteten Wandel für alle Getauften. Hinter dieser Vision stehen die Bischöfe. Sie haben den Weg der Erneuerung schliesslich initiiert und den SKF ganz bewusst dazu eingeladen, diesen Weg gemeinsam zu gehen.\n\n\n\n\n\n\n\n\n©  Bistum Basel\n\n\nBischof Felix Gmür eröffnet die Kampagne zum synodalen Prozess.\n\n\n\nWas hat der Bericht im Vatikan bewirkt?\nCurau-Aepli: Mein Eindruck ist, dass unser Bericht beim Ad-limina-Besuch der Bischöfe einen hohen Stellenwert hatte, neben anderen Themen. Wie wir erfahren haben, war der Besuch auch für die Bischöfe ein positives gemeinsames Erlebnis, auch spiritueller Natur. In dieser Atmosphäre unsere Themen vorbringen zu können, ist eine gute Voraussetzung. Die erste Forderung, dass unsere Anliegen am Ad-limina-Besuch thematisiert werden, haben wir also erreicht – mit breitem Wirkungsgrad, da die Begehren aus der Schweiz in mehreren Kongregationen Thema waren.\nOttiger: Das sehe ich auch so. Weniger zufrieden sind wir, wie mit unserem Zwischenbericht zuhanden der Vollversammlung der Bischofskonferenz umgegangen wurde. Darin war der Zwischenstand unserer gemeinsamen Arbeit festgehalten. Doch obwohl traktandiert, diskutierten die Bischöfe nicht darüber. Nun überlegen wir uns, wie wir darauf reagieren werden.\n«Es ist wichtig, dass Rom Kenntnis nimmt von dem, was in der Schweiz geht.»Karin Ottiger\nWollen Sie Ihre Forderungen vor allem in der Schweiz umsetzen? Oder erwarten Sie auch etwas vom Vatikan?\nOttiger: Unsere Arbeitsgruppe ist angetreten, um die Kirche in der Schweiz zu erneuern. Unsere Gruppe heisst ja «Gemeinsam auf dem Weg zur Erneuerung der Kirche in der Schweiz». Wir haben aber immer gesagt: Es ist auch wichtig, dass Rom Kenntnis nimmt von dem, was in der Schweiz geht. Dafür haben wir den Bericht überreichen lassen. Dennoch hoffen wir, dass der synodale Leitgedanke der Weltsynode auf den gemeinsame Weg der Erneuerung in der Schweiz wirkt und umgekehrt.\n\n\n\n\n\n\n\n\n©  zVg / Frauenbund\n\n\nBischof Charles Morerod und Miriam Christen-Zarri - Austausch Frauenbund-Bischofskonferenz in Delémont, September 2020\n\n\n\nCurau-Aepli: Der Zeitpunkt dafür war richtig. Bis vor wenigen Jahren war die katholische Kirche der Schweiz eine Exotin in der Weltkirche. Wir mit unserem dualen System, unserer liberalen Haltung bei der Gemeindeleitung und bei der sakramentalen Sendung auch für Nicht-Geweihten bei Taufen. Wir haben grosszügige Handhabungen, davon träumen sogar liberale Länder wie Deutschland und Österreich. Unterdessen ist aber Deutschland mit seiner Reformbewegung stark in den Fokus getreten. Momentan wollen wir in erster Linie zeigen, was bei uns bezüglich Reformbestrebungen läuft.\n«Im Moment nehmen die Deutschen eine Vorreiterrolle mit ihrem synodalen Weg ein.»Simone Curau-Aepli\nWollen Sie Vorbild sein?\nCurau-Aepli: Nein, im Moment nehmen die Deutschen eine Vorreiterrolle mit ihrem synodalen Weg ein. Sie legen viele wesentliche Fragen auf den Tisch. Viele sagen, wenn aus diesem Prozess nicht wesentliche Veränderungen möglich werden, gebe es eine Zäsur, die ganz schwierig werde. Dessen ist sich Rom sehr wohl bewusst. Mit unserer Eingabe haben auch wir gezeigt: Auch wir sehnen uns nach Erneuerung, bei uns läuft es genau in die gleiche Richtung.\nUnd wenn nichts läuft, erhöhen Sie den Druck?\nOttiger: Wir waren die ersten Gesprächspartnerinnen der Bischöfe auf dem Weg der Erneuerung. Die Römisch-Katholische Zentralkonferenz RKZ hat die Gespräche ebenfalls schon aufgenommen. Nun folgen die Jugendverbände und die spirituellen Bewegungen und Orden. Alle Inputs sollen anschliessend wieder zu einem einzigen Prozess zusammengeführt werden. Danach sollten wir gemeinsam beraten: Was heisst das jetzt für die katholische Kirche Schweiz? So können wir den Druck hochhalten.\n«Wir befinden uns an einem Kipp-Punkt.»Simone Curau-Aepli\nCurau-Aepli: Der Druck wird steigen. Wenn ich die Berichte zu Missbrauch und Machtmissbrauch lese… Wir befinden uns an einem Kipp-Punkt. Das Synodenbüro im Vatikan ist sich dessen bewusst. Das merken wir vom Catholic Women’s Council CWC, einer global vernetzten Organisation, zu deren Gründungsmitgliedern der SKF gehört. Der CWC ist direkt mit dem Büro im Kontakt getreten. Es gibt in der Kirche Stimmen, die sagen, der synodale Prozess erhöhe den Druck. Und damit werde der Weg frei für ein grosses Konzil, an dem die wesentlichen Fragen angegangen würden.\n\n\n\n\n\n\n\n\n©  zVg / Frauenbund\n\n\nIva Boutellier und Bischof Felix Gmür - Austausch in Delémont, September 2020\n\n\n\n«Ich höre fast keine kritischen Stimmen.»Karin Ottiger\nWie stark fühlen Sie sich von der Basis der katholischen Frauen getragen? Es gibt Hinweise, dass Frauen in Pfarreien konservativer unterwegs sind.\nOttiger: Die Basis ist nicht konservativer. Es sind ja die Frauen, die Vieles in den Pfarreien am Laufen halten. Und sie merken, was passiert an Veränderungen, an Bedeutungsverlust in der Kirche. Unser Engagement dient der Zukunftsfähigkeit der Kirche. Es ist im Sinne jener Frauen, die in der katholischen Kirche beheimatet sind. Dass eine Erneuerung nötig ist, das wird mitgetragen. Ich höre fast keine kritischen Stimmen.\n«Wir haben uns in der Öffentlichkeit als Reformorganisation positioniert.»Simone Curau-Aepli\nCurau-Aepli: Tatsächlich haben wir uns als SKF in der Öffentlichkeit als Reformorganisation positioniert, schon lange, in den letzten Jahren aber verstärkt. Das wird von vielen Frauen auch explizit gewünscht und gefordert – innerhalb und ausserhalb unseres Verbandes. Es gibt aber auch Frauen und Frauengemeinschaften, die resigniert haben und sagen: Hört doch auf mit der Kirchenpolitik, das bringt nichts, widmet euch anderen Themen. Ich nehme das ernst. Und wir machen ja auch viel Anderes – in der Frauenbildung, mit unseren beiden Hilfswerken, in Hinblick auf die digitale Transformation. Aber das ist nicht so gut kommunizierbar.\nOttiger: Und es passiert im Verband gerade etwas Wichtiges.\nWas denn?\nOttiger: Der Weg der Erneuerung hat einen eindrücklichen Aufbruch bei den katholischen Frauen in der Romandie und im Tessin hervorgebracht. Sie formieren sich, gewinnen an Selbstbewusstsein. Wir unterstützen sie organisatorisch, da wir als vernetzter und etablierter Player bereits an einem anderen Ort stehen.\nCurau-Aepli: In unserer Arbeitsgruppe sind zwei Westschweizer Frauen und eine Tessinerin engagiert. In der Romandie hat sich unlängst das «Netzwerk Frauen in der Kirche» gebildet, dem wir verbunden sind und das wir stärken. Die Westschweizer Seelsorgerinnen haben unterdessen einen besseren Draht zu ihrem Bischof. Sie melden sich zu Wort, auch in der Öffentlichkeit.\n\n\n\n\n\n\n\n\n©  Davide Pesenti\n\n\nMitglieder des Westschweizer Netzwerks Frauen  in der Kirche\n\n\n\nWas läuft weiter bezüglich Ihrer Forderungen?\nCurau-Aepli: Wir sind dran, die einzelnen Forderungen in der Schweiz konkret anzugehen. Auf den 6. September 2022 ist eine Tagung zur sakramentalen Sendung an der Uni Freiburg geplant. Dabei sollen Lösungen für den sakramentalen Notstand erarbeitet werden. Daran werden alle Bischöfe teilnehmen.\nBei der Beteiligung von Frauen in den kirchlichen Gremien stehen wir teilweise noch an. In der DOK und die COR ist der ständige Einsitz von Frauen bereits möglich. Bischof Charles Morerod hat nicht-geweihte Männer und Frauen dahin berufen. In der Bischofskonferenz sieht es weniger gut aus. Es ist offenbar nicht möglich, dass Frauen ständig Einsitz nehmen, weil es ein bischöfliches Gremium sei. Der Wille, dies zu ändern ist, für uns nicht erkennbar.\nOttiger: Ein Knackpunkt bleibt der Machtmissbrauch. Dieser wird von beiden Seiten als drängende Frage betrachtet. Aber wir haben den Weg noch nicht gefunden, wie wir dieses Thema zielführend anpacken können. Personal- oder Gleichstellungsbüros decken nicht ab, was unser grosses Anliegen ist. Nämlich alle angestellten oder freiwillig tätigen Frauen und Männer abzuholen, die von Zurückweisung, Herabsetzung oder Diffamierungen betroffen sind. Eine kleinere Arbeitsgruppe ist dran, dieses Anliegen differenziert zu beschreiben.\n\n\n\n\n\n\n\n\n©  KNA\n\n\nEine Frau wehrt einen Angriff ab.\n\n\n\nWas steht als Nächstes an?\nOttiger: Im Juni 2022 trifft sich die Arbeitsgruppe wieder und auf die Tagung im September arbeiten wir mit Hochdruck hin. Wir bleiben dran, an der Beteiligung der Frauen in den Gremien und an der Bischofsynode 2023. Dafür sollen sich unsere Bischöfe einsetzen.\n*Karin Ottiger ist Co-Geschäftsführerin des Schweizerischen Katholischen Frauenbundes (SKF)**Simone Curau-Aepli ist Präsidentin des SKF\nFachtagung zur sakramentalen Sendung: 6. September 2022, Uni Freiburg i.Ü. Organisiert von der Schweizer Bischofskonferenz, dem Schweizerischen Katholischen Frauenbund und der Universität Freiburg.\n\nWas sagt Papst Franziskus zur Frauenfrage, Bischof Felix Gmür?\n\n\n© Katholisches Medienzentrum, 16.12.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-12-16 15:25", "author": "Regula Pfeifer"}