{"id": "wie-oesterreichs-kirchen-mit-corona-massnahmen-umgehen", "tag": "International", "tag2": "International", "title": "Wie Österreichs Kirchen mit Corona-Massnahmen umgehen", "text": "\nÖsterreichs Kirchen feiern ab sofort wieder Gottesdienst. Sie unternehmen einiges, damit keine Messbesucher abgewiesen werden müssen und sich zugleich nicht mehr Personen als erlaubt in den Gotteshäusern aufhalten.\nAb diesen Freitag sind öffentliche Gottesdienste wieder möglich. Doch es gibt Vorschriften zu beachten, um Ansteckungen zu vermeiden.\nSo ist eine maximale Anzahl der Mitfeiernden pro Kirche vorgegeben. Diese ergibt sich aus der Grösse des Kirchenraums im Verhältnis «eine Person pro zehn Quadratmeter der Gesamtfläche». Ordner beziehungsweise Willkommensteams werden in den Kirchen darauf schauen, dass diese und einige andere Vorgaben für Gottesdienste eingehalten werden. Dabei ist der Spagat zu bewältigen, dass niemand abgewiesen werden muss, der zu Messen kommt und zugleich nicht zu viele Leute gleichzeitig in den Gotteshäusern sind.\nZählkarten oder Online-Anmeldungen\nIn den Pfarren, die meist nur über kleine Kirchen verfügen, wird diese Herausforderung unterschiedlich gehandhabt. Manche arbeiten mit Zählkarten, andere mit Online-Registrierungen. Vor allem in manchen kleinen Pfarren gilt bis auf weiteres auch das Prinzip «Wer zuerst kommt …».\nIn der niederösterreichische Pfarre Gänserndorf muss man sich beispielsweise telefonisch oder online zum Gottesdienst in der Stadtpfarrkirche anmelden. 36 Personen können am Gottesdienst teilnehmen. Zu normalen Zeiten zähle man rund 180 Messteilnehmer. Das Anmeldeprozedere werde aber jedenfalls erstaunlich gut angenommen, so Pfarrer Helmut Klauninger am Freitag im Ö1-Morgenjournal.\nÄhnliche Anmeldesystem für Sonntagsgottesdienste gibt es beispielsweise auch in den Wiener Pfarren Ober St. Veit und Stockerau, wie der Wiener Pastoralamtsleiter Markus Beranek gegenüber Kathpress sagte. Andere Pfarren – wie etwa Perchtoldsdorf – setzen auf zusätzliche Gottesdienste. «Spannend wird es sein, hier Erfahrungswerte einzuholen», so Beranek.\nDomkirchen haben Platz\nLeichter tun sich da schon die grossen Domkirchen. Im Salzburger Dom beispielsweise dürfen bei jedem Gottesdienst 300 Personen anwesend sein. Eine Voranmeldung ist nicht notwendig, heisst es dazu in einer Aussendung der Erzdiözese Salzburg.\nAuch im Wiener Stephansdom hofft man, ohne Voranmeldungen auszukommen. Hier sorgt eine elektronische Lichtschranke für den geregelten Personeneinlass. 300 Personen können gemeinsam Gottesdienst feiern. Dompfarrer Toni Faber zeigte sich am Freitag zuversichtlich, mit diesem System auszukommen. Sollte der Andrang am ersten Wochenende aber doch grösser sein als erwartet, überlege man, bei grösseren Gottesdiensten zu einem Anmeldesystem überzugehen.\nSchutzmaske ist Pflicht\nBeim Betreten der Kirchen ist es Pflicht, einen Mund-Nasen-Schutz zu tragen, ausgenommen sind nur Kinder bis zum vollendeten sechsten Lebensjahr. Bei Personen, die nicht zum gleichen Haushalt gehören, muss ein Sicherheitsabstand von mindestens einem Meter eingehalten werden. Empfohlen werden aber zwei Meter. Ordner müssen auf die Einhaltung der Bestimmungen achten. Im Eingangsbereich befinden sich Desinfektionsmittelspender zur Händedesinfektion. Die Weihwasserbecken bleiben weiterhin entleert. Der Friedensgruss entfällt. Die Kirchen müssen zumindest nach den Gottesdiensten auch gut gelüftet und öfters desinfiziert werden.\nAbseits von Gottesdiensten gibt es für das Betreten von Gotteshäusern – etwa zum persönlichen Gebet – keine Einschränkung der Personenanzahl. Auch in diesem Fall gilt es den Mindestabstand von einem Meter einzuhalten und einen Mund-Nasen-Schutz zu tragen.\nIm Freien freier feiern\nNeu ist ab 15. Mai auch, dass es für Gottesdienste im Freien grundsätzlich keine Begrenzung der Teilnehmerzahl mehr gibt. Hier gilt freilich auch die Regel, dass ein Abstand von mindestens einem Meter gegenüber Personen, die nicht im gemeinsamen Haushalt leben, einzuhalten ist. Der Veranstalter des Gottesdienstes muss ausreichend Desinfektionsmittel zur Verfügung stellen. Das Tragen eines Mund-Nasen-Schutzes ist zwar nicht rechtlich verpflichtend, wird aber seitens der Kirchen und Religionen dringend empfohlen.\nAuch wenn es keine gesetzliche Limitierung gibt, sollen Gottesdienste im Freien «in Art und Umfang von gemeindeüblichen Gottesdiensten» stattfinden, wie es in der aktuellen Rahmenordnung der Österreichischen Bischofskonferenz heisst. Mit diesem Kriterium wird auf den jeweils ortsüblichen Charakter abgestellt.\nDamit soll verhindert werden, dass sich Freiluft-Gottesdienste mit auswärtigen Personen zu religiösen Grossveranstaltungen auswachsen, die nicht nur eine erhöhte Ansteckungsgefahr in sich bergen, sondern auch eine erhöhte Verbreitungsgefahr einer möglichen Covid-19-Erkrankung.\nHochzeiten und Taufen nur im Kleinen\nVor allem wegen der erhöhten Verbreitungsgefahr bleiben daher auch Hochzeiten und Taufen bis auf Weiteres auf den engsten Familienkreis mit maximal 10 Personen begrenzt.\nWeil mit all diesen Massnahmen noch immer kein «normales» Gemeindeleben möglich ist, werden von vielen Pfarren auch weiterhin Streaming-Gottesdienste angeboten. Damit will man jene erreichen, die noch nicht in die Kirche gehen können oder zur sogenannten «Risikogruppe» gehören.\nBestimmungen zum Nachlesen\nGrundlage für die ab 15. Mai wieder möglichen Gottesdienste sind die gesetzlichen Rahmenbedingungen und die zwischen Staat, Kirchen sowie Religionsgesellschaften getroffenen Vereinbarungen für religiöse Feiern in geschlossenen Räumen und im Freien. Für den Bereich der Katholischen Kirche hat die Bischofskonferenz dazu detaillierte Bestimmungen getroffen, die je nach Entwicklung der Corona-Situation adaptiert werde. (kap)\nWeitere Infos zu Sicherheitsmassnahmen in Österreichs Gottesdiensten unter: www.katholisch.at/corona\n\n© Katholisches Medienzentrum, 15.05.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-05-15 15:12", "author": "Ab diesen Freitag sind öffentliche Gottesdienste wieder möglich. Doch es gibt Vorschriften zu beachten, um Ansteckungen zu vermeiden."}