{"id": "wie-soziale-medien-das-bischofsamt-veraendern", "tag": "Theologie konkret", "tag2": "Theologie konkret", "title": "Wie soziale Medien das Bischofsamt verändern", "text": "\nAusser Abt Urban Federer hat kein Mitglied der Schweizer Bischofskonferenz einen aktiven Twitter-Account. Leader in der Wirtschaft wollen hingegen digitale Influencer sein, um authentisch zu führen. Sie eröffnen sich Chancen, die auch die Kirche nutzen sollte.\nBernhard Kellner*\nViele Spitzenmanager erfinden sich gerade neu: Sie werden zu Influencern und entdecken Social-Media-Kanäle als mächtiges Führungsinstrument. Die CEOs folgen damit dem Beispiel der Grössen aus Politik, Sport, Kultur oder Show-Biz, die sich auf den Plattformen längst tummeln, um Tuchfühlung mit Abermillionen ihrer Fans aufzunehmen. Was bedeutet der Trend für die Top-Leute in der katholischen Kirche? Wird nach dem «Social-CEO» als nächstes der «Social-Bishop» stilbildend?\n\n\n\n\n\n\n\n©  zVg\n\n\nBernhard Kellner ist Pressesprecher von Kardinal Reinhard Marx.\n\n\n\nVW-Chef Herbert Diess ist seit ein paar Tagen auf Twitter. Im ersten Tweet stellt er unverblümt klar, was er auf dem Kurznachrichtendienst erreichen will: «I’m here to make an impact with @VWGroup, especially on political issues. And, of course, to get some of your market shares, @elonmusk.» Eine klare Ansage, es geht um Macht, Einfluss, Marktanteile.\nLange Zeit Zurückhaltung aus Deutschland\nIndessen haben die US-amerikanischen CEOs bei Social Media die Nase vorn, denn die deutschen übten lange Zeit vornehme Zurückhaltung. Tesla-Chef Elon Musk hat schon mehr als 40 Millionen Follower auf Twitter gesammelt, Newcomer Diess liegt bei etwas über 21.000. \n\n\n\n\n\n\n\n©  KNA\n\n\nHashtag \"Herz statt Hetze\" / #HerzstattHetze gegen Fremdenfeindlichkeit auf Twitter.\n\n\n\nAuf dem Karriere-Netzwerk LinkedIn knackte der VW-Boss als erster deutscher CEO die Marke von 100.000, auf den Plätzen folgen Tim Höttges (Telekom) und Joe Kaeser (Siemens). 53 Prozent aller Vorstandschefs der DAX 30-Unternehmen posten einer neuen Studie von FTI Consulting zufolge regelmässig eigene Beiträge auf mindestens einer Plattform.\nKatholische Kirche hat Luft nach oben\nDie Leader in der katholischen Kirche haben noch Luft nach oben. Wie eine aktuelle Recherche ergibt, sind unter den 68 Bischöfen der Deutschen Bischofskonferenz 17 Accounts bei Facebook, elf bei Instagram, sieben bei Twitter und drei bei LinkedIn zu verzeichnen. \n\n\n\n\n\n\n\n©  Synodaler Weg/Malzkorn\n\n\nFranz-Josef Overbeck, Bischof von Essen, referiert an der ersten Synodalversammlung.\n\n\n\nAllerdings sind 47 Bischöfe überhaupt nicht auf einem der vier Dienste präsent, sechs von ihnen dafür auf gleich drei Netzwerken: die Bischöfe Franz-Josef Overbeck (Essen), Wolfgang Bischof (München), Heiner Koch (Berlin), Stefan Oster (Passau), Ludwig Schick (Bamberg) und Stefan Zekorn (Münster). \nDie stärkste Stimme wird übersehen\nEinzelne Accounts sind inaktiv oder werden nicht vom Bischof selbst bespielt. Viele posten selten oder mit grossen Abständen. Ein regelmässiger Twitterer ist der Bamberger Erzbischof Schick, der seine fast 6.000 Follower mit durchaus sehr politischen Tweets (jüngst zur Besetzung des Kapitols in Washington) oft auch persönlich anspricht.\n\n\n\n\n\n\n\n© Pressestelle Erzbistum Bamberg\n\n\nLudwig Schick, Erzbischof von Bamberg\n\n\n\nKonzerne und Kirche verbindet, dass die Rolle der aktiven, eigenen Präsenz von Führungskräften auf Social-Media-Kanälen noch immer eher unterschätzt wird. «Im Grossen und Ganzen konzentrieren sich die Social-Media-Strategien der Bistümer bislang hauptsächlich auf hauseigene Kanäle», erklärt Oliver Müller, Kommunikationsberater bei FTI Consulting. «Dabei wird oft die potenziell stärkste Stimme in der Organisation übersehen – die der eigenen Führungskräfte.»\nVirtuelle Führung\nBei den CEOs sind laut der Studie die Generalisten mit einem breiten Spektrum an Themen und Inhalten am erfolgreichsten. Sie erzielen mit Abstand die meisten Interaktionen. In der Pandemie erwähnte fast jeder dritte Beitrag Covid-19. Die Bosse stehen in der Krise vor der Herausforderung, virtuell zu führen. \n\n\n\n\n\n\n\n© screenshot twitter.com/Pontifex\n\n\nPapst Franziskus bedankt sich in den sozialen Medien\n\n\n\n«Hohe Engagement-Raten zahlen sich für Spitzenmanager aus, insbesondere vor dem Hintergrund von Lockdowns und virtuellem Arbeiten, einer steigenden Erwartung an Authentizität sowie Herausforderungen bei der Kommunikation von Ergebnissen und Strategie.»\nSoziale Medien demokratisieren die Kommunikation\nDie sozialen Medien haben die Kommunikation radikal verändert, positiv gesagt: demokratisiert. Es kommen nicht mehr nur die Eliten medial zu Wort. Jeder kann einen Account eröffnen und in Interaktion treten. «Die Dynamiken von Social Media ermöglichen niederschwellig jeder Person, Öffentlichkeit zu erzeugen. Der CEO trifft auf den Plattformen etwa auf Menschen, die von ihrer Armutserfahrung sprechen», sagt die Wiener Pastoraltheologin Judith Klaiber, die mit einer Arbeit über Führung und Werte promoviert wurde.\n\n\n\n\n\n\n\n©  Oliver Sittel\n\n\nEinige Mitglieder der Schweizer Bischofskonferenz bei einem Gottesdienst in Einsiedeln\n\n\n\nSich der konkreten Begegnung auszusetzen, berge für Führungspersönlichkeiten die Chance, andere wahrzunehmen, deren Lebensperspektiven zu erfahren ­– um sich dann selbst zu hinterfragen und so aus der eigenen Isolation auszubrechen. Dies setzt voraus, dass man befähigt und willens ist, in den Dialog einzutreten.\nGefragt sind Überzeugungskraft, Authentizität und Empathie\n«Wer unmittelbare Anfragen vermeintlich rangniederer Personen als frech und ungehörig empfindet, ist auf Social Media fehl am Platz», sagt Klaiber. «Nicht zum Ziel führt der Reflex: Was erlauben die sich eigentlich?»\n\n\n\n\n\n\n\n©  Oliver Sittel\n\n\nKardinal Parolin (links) und die Schweizer Bischöfe , Gmür, Morerod und de Raemy mit Kardinal Parolin (links) .\n\n\n\nDamit die Follower im Netz die Führungskraft anerkennen, sind persönliche Überzeugungskraft, Authentizität und Empathie gefragt. «Besonders in der Krise hat Leadership mit allen Dimensionen des Menschen zu tun», sagt Klaiber. «Entscheidend für gute Führung sind Vertrauen, Mitleiden können, Stabilität und die Vermittlung von Hoffnungsperspektiven.» Das klingt nach Kernkompetenzen, die man bei guten Seelsorgerinnen und Seelsorgern erwarten darf. Eine Chance für die Kirche?\nDigitalisierungsschub dank Corona\nIn der Pandemie werden viele kirchliche Angebote ins Netz verlegt. Die Verkündigung der Frohen Botschaft erlebt an vielen Orten einen Digitalisierungsschub. Der konzentriert sich bisher tendenziell stärker auf nicht interaktive Formen: Reale Gottesdienste werden im Livestream übertragen, geistliche Impulse kommen per Videoformat.\n\n\n\n\n\n\n\n©  kath.ch\n\n\nNur der Priester am Altar, ohne Gemeinde: Geistermessen sind umstritten.\n\n\n\nMan darf gespannt sein, wie die Digitalisierung das Profil eines Bischofs verändern wird. Wird er zum «Christfluencer», zum «Social-Bishop»? Es stellt sich die Frage, wie sich die aktuellen und künftigen Spitzenkräfte für diese Herausforderungen in der digitalen Welt wappnen können. \nSeelsorger brauchen Digital-Kompetenz\nMuss die Ausbildung von Seelsorgerinnen und Seelsorgern ganz neu gedacht werden? Wie muss sich die Personalentwicklung und -weiterbildung verändern, um mit dem galoppierenden Fortschritt mithalten zu können? Eines ist klar: Wer die Frohe Botschaft weitergeben will, muss der Sprache seiner Schäfchen mächtig sein und sich wie Jesus dorthin aufmachen, wo sie sind – ergo: auf ins Netz!\n* Bernhard Kellner (50) leitet die Stabsstelle Kommunikation im Erzbistum München und Freising und ist Sprecher von Kardinal Reinhard Marx. Der Gastbeitrag erschien zuerst auf katholisch.de.\n\n\nStadtzürcher Kirche investiert 125’000 Franken in YouTube-Kanal\n\n\n© Katholisches Medienzentrum, 14.02.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-02-14 05:00", "author": "Bernhard Kellner*"}