{"id": "wie-die-kirche-den-umgang-mit-missbrauch-rechtlich-regelt", "tag": "Vatikan", "title": "Wie die Kirche den Umgang mit Missbrauch rechtlich regelt", "text": "\nRom, 21.2.19 (kath.ch) Wichtigste Grundlage bei kirchlichen Verfahren zu Missbrauch ist der Codex kirchlichen Rechts (CIC) von 1983. Hier ist es insbesondere der Strafrechtskanon 1395, Paragraf 2*, der Sexualdelikte von Klerikern an Minderjährigen unter Strafe stellt. Nachdem bereits in den 1990er-Jahren über Missbrauch und Misshandlungen berichtet wurde, war eine der ersten Rechtsreformen der Erlass «Sacramentorum sanctitatis tutela» (Der Schutz der Heiligkeit der Sakramente, SST), von Johannes Paul II. im April 2001.\nRoland Juchem\nDer Erlass ersetzte Vorschriften von 1922 zu sexuellen Übergriffen in der Beichte. «Die Überzeugung, dass eine umfassende gesetzliche Regelung bezüglich des sexuellen Verhaltens von Personen mit Erziehungsverantwortung notwendig ist, ist sehr jung», heisst es in einer Erläuterung der Glaubenskongregation von 2010.\nVorwürfe sollten gemeldet werden\nWichtigste Neuerung in SST war die Anweisung, bei glaubhaften Vorwürfen die weitere Klärung von Fällen sexuellen Missbrauchs an die Glaubenskongregation nach Rom zu überweisen. Damit sollte eine mögliche Vertuschung vor Ort verhindert werden. Zudem wurde die frühere Altersgrenze für Minderjährigkeit von 16 auf 18 Jahre angehoben; die Verjährungsfrist stieg von 10 auf 20 Jahre, gerechnet ab dem 18. Geburtstag des Opfers. In schweren Fällen kann die Verjährung aufgehoben werden.\nBenedikt XVI. aktualisierte 2010 den Erlass durch einen inhaltlichen und verfahrensrechtlichen Normenkatalog. Dabei wurde auch Kinderpornografie unter die sogenannten «delicta graviora» gefasst.\nUnterschiedliche Zuständigkeiten\nDie Glaubenskongregation ist in Missbrauchsfällen sowohl Rechts- wie Fachaufsicht für Bistumsbehörden, begleitet und berät diese aber auch. Zuständig ist sie für alle Kleriker ab dem Diakonat. Für Verfahren gegen Ordensfrauen und Ordensbrüder sind deren Orden zuständig, für Laien mit kirchlicher Verantwortung das örtliche Bistum. Mit 17 Mitarbeitern ist die Disziplinarabteilung der Kongregation inzwischen die grösste Abteilung.\nIst die Faktenlage relativ klar, wird ein Verwaltungsverfahren eingeleitet. Sind Aussagen von Täter, Opfern und Zeugen kontrovers und die Sachlage komplex, wird ein kirchliches Gerichtsverfahren eingeleitet: vor Ort, wenn dort die personellen und fachlichen Voraussetzungen bestehen, sonst im Vatikan.\nDurchschnittliches Verfahren dauert ein Jahr\nEin Verfahren in Rom dauert durchschnittlich ein knappes Jahr. Bei Fallzahlen wird unterschieden zwischen alten Fällen (seit längerem bekannt), neuen Fällen (länger zurückliegend, aber erst kürzlich bekannt geworden) und aktuellen Fällen. Zwischen 2014 und 2018 gab es im deutschsprachigen Raum etwa fünf aktuelle Fälle pro Jahr.\nAls mögliche Strafen sieht das Kirchenrecht vor: die Einschränkung des Einsatzbereichs ohne Begegnung mit Kindern und Jugendlichen, etwa die Versetzung in ein Archiv oder Altesheim. Aber auch Wallfahrt und Gebete sind als Bussauflagen vorgesehen. Weiter gibt es das Verbot, Klerikerkleidung zu tragen, das Verbot priesterlicher Tätigkeiten in der Öffentlichkeit oder deren komplette Untersagung.\nExkommunikation wäre sinnlos\nDie schwerste und bei Missbrauch am häufigsten verhängte Strafe ist die Entlassung aus dem Klerikerstand, unzutreffend oft Laisierung genannt siehe separaten Text). Eine Exkommunikation wäre im Fall sexuellen Missbrauchs unangemessen, weil sie nur eine Beugestrafe darstellt. Als solche muss sie sofort aufgehoben werden, sobald der Täter bereut, eine im Fall von Missbrauchsgefahr sinnlose Massnahme.\nWeil bei der oft schleppenden Aufarbeitung von Missbrauchsfällen klar wurde, wie häufig Vorgesetzte Missbrauch vertuscht hatten, erliess Papst Franziskus im Juni 2016 eine Anordnung zur Absetzung von Bischöfen und Ordensoberen, die ihre Sorgfaltspflicht verletzt haben.\nEigenes Gericht für Bischöfe kam nicht zustande\nBenannt ist der Erlass nach den italienischen Anfangsworten «Come una madre amorevole» (Wie eine liebende Mutter). Zuständig sind in diesen Fällen die Vatikanbehörden für Bischöfe, Mission, Ostkirchen und Orden. Ein eigenes Gericht für Bischöfe, die Missbrauch vertuschen, wie es 2015 angekündigt worden war, kam nicht zustande.\nMassgeblich für den Umgang der Kirche vor Ort sind vor allem nationale Richtlinien der Bischofskonferenzen zur Prävention von Missbrauch sowie zur Intervention. Dazu gehören auch die Zusammenarbeit mit staatlichen Behörden und eine Meldepflicht.\nIm Mai 2011 forderte der Vatikan die Bischofskonferenzen auf, ihre Richtlinien gemäss der «neuen Normen» von 2010 zu überarbeiten oder – falls noch nicht geschehen – solche zu erlassen. Seit 2014 berät dabei auch die Päpstliche Kinderschutzkommission. Zum Gipfel im Vatikan hat die Glaubenskongregation eine Bestandsaufnahme dieser nationalen Richtlinien erstellt. (kna)\n*Der Kanon 1395, Paragraf 2 im Wortlaut: «Ein Kleriker, der sich auf andere Weise gegen das sechste Gebot des Dekalogs verfehlt hat, soll, wenn nämlich er die Straftat mit Gewalt, durch Drohungen, öffentlich oder an einem Minderjährigen unter sechzehn Jahren begangen hat, mit gerechten Strafen belegt werden, gegebenenfalls die Entlassung aus dem Klerikerstand nicht ausgenommen.»\nWeitere Informationen zum Anti-Missbrauchsgipfel finden Sie im Dossier von kath.ch\n\n\nSchärfste Strafe gegen Erzbischof wegen Machtmissbrauch\n\n\n© Katholisches Medienzentrum, 21.02.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-02-21 14:04", "author": "Roland Juchem"}