{"id": "wie-die-sternsinger-corona-trotzen", "tag": "Schweiz", "title": "Wie die Sternsinger Corona trotzen", "text": "\nAuch dieses Jahr ermuntert Missio die Kinder zum Sternsingen. Nach der Rekord-Spendensumme vom Januar geht es unter Corona-Vorzeichen primär darum, dass die Aktion überhaupt stattfindet. Thema ist die Arbeitsmigration.\nUeli Abt\nSpenden per Smartphone-App Twint oder Münzen im Spenden-Kescher deponieren: Solche Lösungen schlägt das Missionswerk Missio für die Sternsinger-Aktion im kommenden Januar vor (siehe Kasten). Denn trotz der Corona-Pandemie will Missio auch dieses Jahr nicht auf das Sternsingen verzichten.\nLaut Direktor Martin Brunner-Artho soll das Motto «Aktion Sternsingen 2021 – aber sicher!» deutlich machen, dass Kinder im Süden weiterhin auf Solidarität angewiesen sind. Dabei habe das «aber sicher» eine doppelte Bedeutung: einerseits sei es im Sinn von «klar doch», andererseits als Verweis auf die notwendigen Schutzmassnahmen gemeint.\nAuf erneuten Lockdown vorbereitet\nGemäss Brunner ist noch nicht klar, in welchem Ausmass sich diesmal die Pfarreien beteiligen werden. Bereits jetzt habe man aber Zusagen. Ein Teil der jeweils Beteiligten habe die jüngsten Anordnungen des Bundesrats abgewartet.\n«Diesmal steht im Vordergrund, dass die Sternsinger-Aktion überhaupt stattfinden kann», sagt Kathrin Staniul, bei Missio für die Aktion Sternsingen verantwortlich. Sie hofft, dass es in der Schweiz nicht ausgerechnet im Januar zum erneuten Lockdown kommt. Doch selbst für diesen Fall sind alternative Wege vorgesehen, um die Aktion dennoch in angepasster Form durchzuführen. «Die Pandemie zwingt uns, kreativ zu werden», so Staniul.\n«Aus dem Segen schöpfen die Menschen Zuversicht.»Kathrin Staniul\n«Sternsingerinnen und -singer sind Friedens- und Hoffnungsboten und gestalten Kirche mit. Ihre Botschaft und der Sternsinger-Segen sind in der heutigen Zeit besonders wichtig, denn aus ihnen schöpfen die Menschen Zuversicht», so Staniul weiter.  Ausserdem sei das Sternsingen für viele Kinder ein unvergessliches Erlebnis, das sie ungern verpassen würden.\nArbeit der Caritas-Tageszentren dokumentiert\nAnhand einer packenden Videodokumentation (Kamera: Waldemar Hauschild) können sich die Sternsinger ein Bild machen, worum es bei der anstehenden Solidaritätsaktion geht. Das Video hat Missio vom deutschen Kindermissionswerk «Die Sternsinger» aus Aachen übernommen.\n\n\n\nDie Aktion Sternsingen rückt diesmal die Arbeitsmigration in den Vordergrund. Unter dem Motto «Kindern Halt geben – in der Ukraine und weltweit» dient die Ukraine als Beispielland. Im osteuropäischen Land lassen viele Eltern ihre Kinder bei den Grosseltern oder anderen nahen Verwandten zurück, weil sie keine näher gelegenen Erwerbsmöglichkeiten haben. Im Nachbarland Polen beispielsweise finden sie hingegen Arbeit, so etwa saisonal in der Landwirtschaft.\nKinder sind lange von Eltern getrennt\nFür die Kinder bedeutet das, dass sie über längere Zeit von ihren Eltern getrennt sind. Mit der bevorstehenden Solidaritätsaktion sollen gemäss Staniul elf Caritas-Tageszentren sowie ein Kinderheim unterstützt werden. «Onkel und Tanten, junge Grosseltern sind oftmals selbst noch berufstätig oder anderweitig gefordert. Die Tageszentren stellen sicher, dass die Kinder in ihrer emotional fragilen Situation Bezugspersonen haben sowie sinnvolle Freizeitmöglichkeiten.» Je nach weiteren Finanzierungsanträgen werden schliesslich rund 15 Projekte in der Ukraine unterstützt werden, schätzt Staniul.\n\n\n\n\n\n\n\n©  Bettina Flitner / Kindermissionswerk\n\n\nMaxim (11) wohnt mit seinen beiden Halbgeschwistern Tanja (14) und Denis (15) bei seiner Grossmutter Anna. Die 55-Jährige ist berufstätig und sieht ihre Enkelkinder vor allem am Sonntag.\n\n\n\nLockdown, Krieg, Naturkatastrophen\nDie Videodokumentation entstand im vergangenen Januar – und erkennbar vor dem Lockdown. «Die Caritas-Zentren sind während dieser Zeit weiterhin über digitale Kanäle in Kontakt mit den Kindern geblieben», weiss Staniul. Klar sei, dass die Pandemie, der Krieg in der Ostukraine und Naturkatastrophen die wirtschaftliche Not in der Ukraine weiter verschärft hätten. Umso notwendiger sei es, die Projekte über längere Zeit finanzieren zu können.\n«Wir unterstützen zusätzlich auch viele weitere Projekte in anderen Ländern», sagt Staniul. In der Regel seien es pro Jahr gegen 200. Teils gehe es dabei ebenfalls um Arbeitsmigration, aber nicht nur. «Wir wollen Projekte auch nicht überfinanzieren.» \nBei der Aktion von 2020 floss die finanzielle Unterstützung schliesslich in 40 Projekte im Beispielland Libanon. Total wurden 160 Projekte unterstützt.  \n1,65 Millionen Franken gesammelt\nOb die Sternsinger diesmal die Rekordsumme  vom vergangenen Januar übertreffen werden, scheint angesichts der aktuellen Herausforderungen ungewiss.\nStolze 1,65 Millionen Franken haben die Sternsinger damals für einen guten Zweck gesammelt. Dabei wuchs das Spendenvolumen über die Jahre kontinuierlich an. Bei der ersten Aktion Sternsingen im Jahr 1989 kamen rund 37’000 Franken zusammen, unter anderem zugunsten der Beispielländer Sudan und Sri Lanka. 1998 war mit der Aktion für Eritrea erstmals die Grenze von einer halben Million Franken, 2005 die Millionengrenze mit der Summe von 1,2 Millionen Franken erreicht. Ab 2013 sammelten die Sternsinger jeweils mindestens knapp 1,5 Millionen.\n\n© Katholisches Medienzentrum, 10.11.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-11-10 15:44", "author": "Ueli Abt"}