{"id": "wie-schmeckt-das-evangelische-abendmahl-thomas-sternberg-mir-fehlte-nichts", "tag": "Zitat", "tag2": "Zitat", "title": "Wie schmeckt das evangelische Abendmahl, Thomas Sternberg? «Mir fehlte nichts»", "text": "\n«Mich hat der evangelische Gottesdienst am Samstagabend sehr bewegt. Ich fühlte mich ausserordentlich freundlich aufgenommen. Und ich fühlte mich auch zuhause.\nAuch in ziemlich genauer Kenntnis der verschiedenen Liturgien merkte ich, wie nah wir uns da sind. Mir fehlte nichts.\n\n\n\n\n\n\n\n©  KNA\n\n\nThomas Sternberg, Präsident des Zentralkomitees der deutschen Katholiken (ZdK)\n\n\n\nUnd es war eine Feier, die wirklich dadurch nochmal eine ganz besondere Tiefendimension bekam, dass mir Präses Volker Jung praktisch seine Liturgie präsentierte. Das war ja die Idee: Bischof Georg Bätzing präsentiert seine Liturgie der evangelischen Präsidentin Bettina Limperg. Und Präses Jung erklärt mir die Liturgie seiner Kirche.\nDieses Vertrauen auf den Glauben der anderen, dass hier nicht wir entscheiden, ob das nun eine richtige Eucharistie ist oder nicht, sondern dass wir darauf vertrauen, dass Christus der Einladende ist und wir darauf vertrauen, dass diese Präsenz-Setzung Christi von meinem Gegenüber, von denen, die mich eingeladen haben, auch gelebt wird: Das gibt eine Stärke und eine Kraft. Mich hat das Ganze sehr, sehr tief berührt.»\nThomas Sternberg (69) ist Präsident des Zentralkomitees der deutschen Katholiken (ZdK) – dem Pendant zur Römisch-Katholischen Zentralkonferenz der Schweiz. Sternberg besuchte am Samstagabend einen evangelischen Gottesdienst und ging zum ersten Mal während seiner Amtszeit als ZdK-Präsident zu einem evangelischen Abendmahl. (rr)\n\nKatholikenpräsident Sternberg geht zum evangelischen Abendmahl\n\n© Katholisches Medienzentrum, 16.05.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-05-16 16:59"}