{"id": "wie-schwester-lorena-tagtaeglich-mit-der-grausamkeit-klar-kommt", "tag": "Schweiz", "tag2": "Schweiz", "title": "Wie Schwester Lorena tagtäglich mit der Grausamkeit klar kommt", "text": "\nDer Hexenwahn ist nicht bloss ein Phänomen in der europäischen Geschichte. In Papua Neuguinea prägt der Glaube an Magie bis heute die Gesellschaft. Schwester Lorena Jenal kümmert sich um gefolterte Frauen – Underkath hat sich mit der Baldegger Schwester unterhalten.\nAnna Göldi war nicht die letzte Frau, die als Hexe bezeichnet und nach einem Hexenprozess hingerichtet wurde. Das macht der zweite Teil des Beitrags über Hexenverfolgung auf dem jungen katholischen Youtube-Kanal Underkath klar.\n\n\n\n\n\n\n\n\n©  Screenshot / Youtube\n\n\nSchwester Lorena Jenal spricht über ihren Umgang mit dem schwierigen Thema Hexenverfolgung.\n\n\n\nDenn auf Papua-Neuguinea kommt es bis heute zu grausamen Folterungen von Frauen, die als Hexen bezeichnet werden. Die Baldegger Schwester Lorena Jenal hilft den gequälten und ausgestossenen Frauen, worüber kath.ch schon mehrfach berichtete.\nSich abgrenzen, um helfen zu können\nModeratorin Carmela Bonomi trifft sich über einen Videoanruf mit Schwester Lorena zum Gespräch.\n\n\n\n\n\n\n\n\n©  Screenshot / Youtube\n\n\nCarmela Bonomi unterhält sich für Underkath mit Schwester Lorena Jenal via Videoanruf.\n\n\n\nAuf eindrückliche Weise schildert diese, wie es ihr gelingt, mit den unvorstellbaren Grausamkeiten klarzukommen, von denen sie hört oder mit denen sie über die verletzten Opfern auch unmittelbar konfrontiert ist.\nSie erzählt, dass sie geistlich begleitet wird, um so die betroffenen Frauen gut begleiten zu können.\n\n\n\nGlaube ans Gute im Menschen\nAus ihren Erzählungen wird klar, wie ihr ein unerschütterlicher Glaube Kraft für ihre Arbeit gibt.\nSchwester Lorena glaubt an einen guten Kern in jedem Menschen. Das hilft ihr, Tätern gelassen zu begegnen. Dies wiederum ermöglicht ihr, sich über Jahre für die gefolterten Frauen einsetzen zu können. Gelassenheit braucht Schwester Lorena auch gegenüber jenen lokalen Kirchenvertretern, die trotz des schreienden Elends ihre Hände in den Schoss legen.\nAus der Stein- in die Neuzeit\nSchwester Lorena erklärt die Problematik des Hexenwahns damit, dass Papua Neuguinea innert Kürze aus der Steinzeit in die Neuzeit katapultiert wurde.\nWas im Video nicht zur Sprache kommt: An dem Wandel war die katholische Kirche selbst, im Rahmen der Mission ab Ende des 19. Jahrhunderts, nicht unbeteiligt. Die Missionare errichteten nicht nur Schulen und Spitäler, sondern brachten Viehzucht, Handwerksbetriebe und Plantagen nach Papua-Neuguinea. \nGemäss einer Publikation von Paul Steffen, heute Ordentlicher Professor an der Päpstlichen Universität Urbaniana in Rom, waren die Herz-Jesu- und die Steyler Mission besonders aktiv. Auch protestantische Missionare waren aktiv. Sie beeinflussten vor allem die Jugend, dies an Internaten und in Waisenhäusern.\n95 Prozent bekennen sich zum Christentum\nHeute bekennen sich 95 Prozent der Bevölkerung zum christlichen Glauben. Seit 1975 ist das Christentum in der Präambel der Verfassung festgeschrieben. Laut einem Bericht der NZZ wurde die Bibel nicht nur in die Landessprache Pidgin, sondern bereits auch in mehr als 170 der rund 800 Stammessprachen übersetzt.\n«Sonntags sind die Kirchen voll. Dennoch vermochte das Christentum den traditionellen Glauben an magische Kräfte und Hexerei im Alltag nicht zu verdrängen. Sie führen vielmehr eine Koexistenz», heisst es in dem Bericht.\nStaat geht zu lasch mit Problematik um\nDenn natürlich spielt und spielte der traditionelle Glaube an Magie weltweit, so auch in Asien und Afrika, seit Jahrhunderten eine bedeutende Rolle.\nMittlerweile hat Papua Neuguinea ein Gesetz von 1971 abgeschafft, das Hexerei unter Strafe stellte. Das 2013 gestrichene Gesetz behauptete implizit, dass es Hexerei geben soll. \nBis heute kritisieren Menschenrechtsorganisationen wie Amnesty International, Papua Neuguinea gehe zu wenig entschieden gegen das Problem der Hexerei vor. (uab)\n\n\nModerne Hexenverfolgung fotografisch dokumentiert\n\n\n© Katholisches Medienzentrum, 02.12.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-12-02 16:30", "author": "uab"}