{"id": "wie-frauen-das-bundeshaus-rocken", "tag": "Schweiz", "tag2": "Schweiz", "title": "Wie Frauen das Bundeshaus rocken", "text": "\n«So ‘gfägt’ hat es noch nie in diesem Saal», sagt Bundesrätin Simonetta Sommaruga, als sie ans Rednerpult tritt. Das Bundeshaus ist in Frauenhand. Eine Reportage aus Bern über den Auftakt der Frauensession.\nRegula Pfeifer\nEin Dutzend Frauen marschieren am Freitag mit Posaunen und Trompeten in den Nationalratssaal. Die Dirigentin tanzt, die Frauen im Saal beginnen zu klatschen, stehen auf und tanzen mit. Alle strahlen.\nBegeisterung schwappt über\nDie Begeisterung schwappt auch zur Bundesrätin über. Als Simonetta Sommaruga zum Rednerpult geht, wird sie mit tobendem Applaus und Zurufen empfangen. Zuvor hat bereits Monika Stocker begeisterten Applaus erhalten. Die ehemalige Nationalrätin und Zürcher Stadträtin hatte 1991 die erste Frauensession initiiert.\n\n\n\n\n\n\n\n©  Regula Pfeifer\n\n\nDie Frauen der Frauensession tanzen zur Blasmusik\n\n\n\nAuch pointierte Aussagen führen zu Applaus oder Lachern. Etwa wenn die ehemalige Nationalratspräsidentin Isabelle Moret sagt: «Es sollte normal sein, Familienfrau und Parlamentarierin zu sein.»\n«Die Frauenmehrheit hat vorausschauend reagiert»  \nOder als Simonetta Sommaruga von den Fragen erzählt, die ihr immer wieder gestellt werden. Eine davon lautet: «Sind Sie in Ihrem Leben jemals belästigt worden?» Sie fragt ins Plenum: «Kennen Sie eine Frau, die in ihrem Leben nur einmal dumm angemacht wurde?» Sie meint damit: Das passiert jeder Frau mehrmals im Leben, jungen Frauen zum Teil ständig.\n\n\n\n\n\n\n\n©  Regula Pfeifer\n\n\nBundesrätin Simonetta Sommaruga an der Frauensession\n\n\n\nAuch Sommarugas Bonmot über die Zeit, als die Frauen im Bundesrat die Mehrheit stellten, kommt gut an: «Die Frauenmehrheit hat damals vorausschauend reagiert – und unter anderem den Atomausstieg beschlossen.»\nBundesrätinnen haben ein offenes Ohr\nAuch Irène Kälin, Vize-Nationalratspräsidentin, erntet Lacher. Sie erzählt, wie ihrem Sohn in der Krippe ein Buch vorgelesen wurde, in dem das Bundeshaus zu sehen war. Er habe gesagt: «Da arbeitet Mama, dieses Haus gehört Mama.» Für ihr Fazit erhält Kälin Applaus: «Höchste Zeit, dass wir dieses Haus zu unserem Haus machen. Denn mein Sohn hat fast immer recht. Und diesmal muss er recht bekommen.»\n\n\n\n\n\n\n\n©  Regula Pfeifer\n\n\nBundesrätin Viola Amherd\n\n\n\nBundesrätin Sommaruga und später auch Viola Amherd zeigen sich offen gegenüber den Forderungen der versammelten Frauen: «Ich habe eure Vorstösse gesehen und habe viel Kraft gespürt. Eure Kraft gibt uns im Bundesrat und Parlament Power. So ist ganz viel möglich», sagt Sommaruga.\nViola Amherd findet: «Ich bin sehr bereit, Vorstösse, die die Sicherheit zum Thema haben, entgegenzunehmen. Denn Sicherheit ist auch weiblich.»\nEtwas ruhiger und arbeitsamer wird es im Saal, als die eigentliche Debatte zu Gleichstellungsforderungen betreffend Kinderbetreuung, Lohngleichheit, Altersarmut oder einem Bundesamt für Gleichstellung beginnt.\nDer Frauenpower ist jung\nAber auch da kommt es zu spontanem Applaus, besonders jeweils am Schluss der Voten, die Vertreterinnen der Kommissionen halten. Wegen des grossen Applauses scheint es zunächst, dass die Forderungen einstimmig akzeptiert werden. Bei den Abstimmungen gibt es dann aber doch auch Gegenstimmen.\n\n\n\n\n\n\n\n©  Regula Pfeifer\n\n\nMit Spass dabei: Frauen der Frauensession\n\n\n\nDer frische Spirit des Anlasses mag auch mit den Frauen im Saal zu tun haben. Die Mehrheit ist jung – geschätzt zwischen 20 und 35 Jahren, einige von ihnen people of color. Auch eine junge Frau mit Kopftuch ist dabei.\nWir-Gefühl\nDer Austausch ist intensiv, etwa in der Mittagspause. Unbekannte sprechen einander spontan an, oft direkt in der Du-Form. Ein Wir-Gefühl entsteht.\n\nAuch Alain Berset und Karin Keller-Sutter im Bundeshaus\nAm Freitagvormittag sprachen die Bundesrätinnen Simonetta Sommaruga und Viola Amherd. Später traten auch Bundesrat Alain Berset und Bundesrätin Karin Keller-Sutter auf. Keller-Sutter rückte den Kampf gegen häusliche Gewalt in den Vordergrund: «Im Schnitt stirbt alle fünf Wochen eine Frau wegen häuslicher Gewalt.»\n\n\"Im Schnitt stirbt alle fünf Wochen eine Frau wegen häuslicher Gewalt.\" Bundesrätin Karin Keller-Sutter erklärt an der #Frauensession2021, wie der Bund und die Kantone gemeinsam die Bekämpfung häuslicher Gewalt stärken wollen. https://t.co/iAxAHJEEl7 @alliance_F pic.twitter.com/jZ8Mgq5JWX— EJPD – DFJP – DFGP (@EJPD_DFJP_DFGP) October 29, 2021\n\n\n\n\nWas die Kirche von der Frauensession lernen kann – und umgekehrt\n\n\n© Katholisches Medienzentrum, 30.10.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-10-30 11:18", "author": "Regula Pfeifer"}