{"id": "wie-die-jesuiten-nach-japan-kamen-und-blieben", "tag": "International", "tag2": "International", "title": "Wie die Jesuiten nach Japan kamen – und blieben", "text": "\nDie Sophia-Universität der Jesuiten in Tokio ist heute ein veritabler Wirtschaftskomplex. 13’000 Studenten sorgen für Millionenumsätze. Am Anfang stand der Wunsch, der fortschreitenden Präsenz der reformierten Kirche etwas entgegen zu setzen.\nAlexander Brüggemann\nWenn Franziskus nun Japan besucht, erfüllt er sich auch einen alten Traum. Denn früher, ganz früher einmal wollte er Jesuiten-Missionar im Land der aufgehenden Sonne werden. Doch es wurde nichts daraus – er wurde Erzbischof von Buenos Aires und dann auch noch Papst. Den letzten Vormittag seiner Asien-Reise widmet er nun wenigstens seinen Ordensbrüdern in Tokio.\nRückstand nach einst erfolgreicher Mission \nDas katholische Tokio ist ohne die deutschen Jesuiten\neigentlich nicht zu denken. Japans Hauptstadt-Erzdiözese hat heute 90 Pfarreien\nmit rund 90’000 Katholiken, betreut von etwa 80 Weltpriestern und 250\nOrdenspriestern. Davon sind allein rund 100 Jesuiten. Der Indologe und\nBuddhismusforscher Joseph Dahlmann (1861-1930), eingeladen zu einem internationalen\nFachkongress, stellte 1903 empört fest: Nach Japans Wiederöffnung für den\nWesten 1853 gab es immer noch keine katholische Universität, aber bereits drei\nprotestantische – Japan werde evangelisch! Das durfte nicht sein, erst recht\nnicht angesichts der einst so erfolgreichen Japan-Mission der Jesuiten im\n16./17. Jahrhundert.\nDahlmann schaltete Papst Pius X. (1903-1914) ein. Und es\nentstand ein Plan, an dem letztlich der deutsche Reichskanzler Otto von\nBismarck Schuld war: Vor dem Kulturkampf waren alle deutschen Jesuiten in\ndie Niederlande geflohen; im grenznahen Valkenburg sassen sie alle auf einem\nFleck. Also setzte der Ordensgeneral, der Deutsche Franz Xaver Wernz, 1908 vor\nallem deutsche und deutschstämmige Jesuiten aus den USA für die japanische Neugründung\nin Marsch.\nVom Ende der Isolation profitiert\nPikant, wie die Jesuiten im Winter 1911/12 an ihr riesiges\nGrundstück in der Nähe des Kaiserpalastes kamen: In der Zeit des «Sakoku»,\nder Selbstisolation Japans (1639-1853), mussten die lokalen Herrscher, die\nDaimyos, ständig einen Teil ihrer Familie als Faustpfand in der Kaiserstadt Edo\nunterbringen, dem heutigen Tokio. So waren sie unter Kontrolle des Monarchen\nund hatten zudem kostspielige Ausgaben für die Haushaltung – die ihnen dann\nfehlten, um sich in kriegerische Abenteuer zu stürzen. Ein geschickter\nSchachzug.\nMit dem Ende der Isolation fiel diese Verpflichtung in der\nMeiji-Zeit (1868-1912) weg. Der damalige Kriegsminister Takashima, ein Daimyo,\nhatte Spielschulden – und die Jesuiten kauften ihm das riesige Filetgrundstück\nin bester Lage gerne ab. Es wurde die Grundlage für die heutige\nSophia-Universität und die Pfarrei des Ordens.\nGrosser Pfarreikomplex\nErst vor einigen Jahren neu erbaut wurde die Ignatiuskirche.\nDer alte Holzbau war von Schwarzen Termiten zerfressen und altersschwach\ngeworden. Entstanden ist ein grosser Pfarreikomplex mit Seminar- und\nGesprächsräumen und der einzigen öffentlichen katholisch-theologischen\nBibliothek in Tokio.\nDie Sophia-Universität – der Bezug auf die Weisheit passt\ngut zu Japan – ist in den rund 100 Jahren ihres Bestehens zu einem grossen\nCampus mit acht Fakultäten geworden. Immer noch sind mehrere Dutzend Jesuiten\nals Dozenten an der «Sophia» tätig und haben in der Uni-Verwaltung\nLeitungsposten inne.\nJeder der rund 13’000 Studierenden zahlt Tausende Euro\nStudiengebühr. Der Jahresumsatz in dreistelliger Millionenhöhe macht auch\nInvestitionen erforderlich. 2017 wurde der «Sophia Tower» eröffnet,\nein 17-stöckiger Büroturm mit Schauseite zur Strasse. Der Bau erregte sogar das\nInteresse des damaligen Kaisers Akihito, der sich persönlich über das\nBauvorhaben informieren liess.\nHeiraten auf dem Campus\nBeliebt bei Studenten und Ehemaligen ist das Heiraten auf\ndem Campus, am besten mit dem früheren Professor als Zelebranten. Sie mieten\ndie Räume der Ignatiuskirche, noch lieber aber den alten Daimyo-Palast im\neuropäischen Stil, den die Jesuiten in den 1920er Jahren als Gebäude für ihre\nKommunität umfunktionierten.\nGut feiern lässt es sich draussen im weitläufigen\nJapanischen Garten der Villa – einer Oase der Ruhe zwischen den\nFakultätsgebäuden. Einmal im Jahr veranstalten die Jesuiten ein grosses\nGartenfest: Am Ignatius-Tag (31. Juli) versammeln sich hier der Nuntius,\nder Erzbischof von Tokio und alle, die sich in Japans Metropole den\nkatholischen Glauben auf die Fahne geschrieben haben. Vielleicht kommt ja Ende\nNovember auch der Papst vorbei. (kna)\n\n© Katholisches Medienzentrum, 15.11.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-11-15 13:05", "author": "Alexander Brüggemann"}