{"id": "wie-malen-heilen-und-verwandeln-kann", "tag": "Schweiz", "title": "Wie Malen heilen und verwandeln kann", "text": "\n«Farfalla», Schmetterling, Sinnbild der Verwandlung: Das ist der Künstlername von Andrea Roder. Sie malt und schreibt und freut sich, wenn andere das auch tun. Das Wort spirituell hält sie für verbraucht. Aber sie ist überzeugt: Kunst kann verwandeln.\nMartin Spilker\nEs ist hell im Atelier «Wortfarben» in Unterägeri im Kanton Zug. Die grossen Fenster bieten einen weiten Einblick in das Schaffen der Malerin.\n«Einfach nur glücklich»\nSeit drei Jahren hat Andrea Roder ihr Atelier ausserhalb von zu Hause. In diesen Räumen ist sie einfach nur glücklich. Das Atelier «Wortfarben», das ist der Ort, wo viele von Andrea Roders Bildern entstehen.\n\n\n\n\n\n\n\n©  Martin Spilker\n\n\n\"Der Leuchtturm und die Schutzmaske\" von Andrea Roder.\n\n\n\nVor kurzem ist ein Teil eines Bildes von Andrea Roder im Pfarreiblatt Zug erschienen. Es ist ein Ausschnitt aus dem Bild «Der Leuchtturm und die Schutzmaske». Dazu hat die Redaktion auch gleich ein Gedicht der Künstlerin gestellt. Denn auch Texte gehören zu den Leidenschaften von Andrea Roder.\n«Ein Leuchtturm ist dazu da, die Schiffesicher durch den Sturm zu führen.Dank seinem Lichtzeigt sich im Dunkeln ein Weg.Das Licht und diese Liebe sind es,die durch einen Menschen fliessenund von Herz zu Herzweitergereicht werden.»\n\nKunst braucht Zeit. Mit einem Werk wie diesem, sei sie lange beschäftigt gewesen, erklärt sie gegenüber kath.ch. Da könne es gut vorkommen, dass das ganze Bild mehr als einmal übermalt werde. «Aber einmal ist es fertig. Und dann muss es raus», sagt Roder.\nZur Auseinandersetzung freigeben\nDamit meint sie nicht allein, dass sie mehr Platz im Atelier benötigt. Aber Werke sollen wirken. Die Auseinandersetzung mit ihren Gemälden ist für Andrea Roder genauso entscheidend, wie der eigene künstlerische Prozess.\nDabei gibt es für sie kein richtig oder falsch. «Wenn Sie in diesem Bild etwas anderes sehen als ich, dann kann und will ich das nicht ändern», sagt Andrea Roder. Immer wieder ist sie beeindruckt, wie vielfältig die Eindrücke zu ihren Werken sind.\nEin Bild kann sich verändern\nDoch wie geht sie selbst an ein neues Bild heran? «Ich habe keinen Plan», sagt Roder unumwunden. Wenn es sich nicht um einen Auftrag mit Termin handle, könne sich die Arbeit an einem Werk über Wochen hinziehen. Und sich dabei stark verändern.\n«Kannst du nicht einmal etwas Schönes malen?»Bekannter von Andera Roder\nAndrea Roder wird manchmal vorgehalten, sie provoziere mit ihren Bildern, oder sie solle doch «einmal etwas Schönes» malen. Das mag an den gewählten Farben liegen oder daran, sie sich nicht scheut, belastende Situationen zu zeigen.\nDie 45-Jährige nimmt solche Rückmeldungen nicht auf die leichte Schulter. Aber sie hält dem auch entgegen: «Ein Betrachter kann in meinem Bild nur das Erkennen, was er auch in sich selbst trägt.»\n\n\n\n\n\n\n\n©  Martin Spilker\n\n\nWerke aus dem Atelier \"Wortfarben\" von Andrea Roder.\n\n\n\nGenau so geht es ihr mit Rückmeldungen zu Schwere oder Leichtigkeit ihrer Bilder. Manchmal werde sie zu einem Bild gefragt, ob es ihr gut gehe. Andere Leute beglückwünschen sie zur Fröhlichkeit, die von einem Werk ausgehe. Andrea Roder spricht gerne über ihre Werke – sofern sie dazu gefragt wird. «Meine Tür zum Atelier steht offen. Wenn ich da bin, so lässt es sich rasch ins Gespräch kommen.»\nZufriedenheit und Heil\nWie auch immer ihre Werke eingeordnet werden: Für Andrea Roder stehen Freude und Zufriedenheit im Vordergrund. Sie spricht gar von Heil und Heilung, die sich bei ihr während dem Malen einstellen. \nSolche Prozesse stellt sie auch bei den Leuten fest, die in ihr Atelier kommen. Sie begleitet diese ohne therapeutischen Anspruch. «Das erwartet auch niemand. Aber ich kann mich gut auf das einlassen, was hier geschieht»,  so die Malerin.\n\n\n\n\n\n\n\n©  Martin Spilker\n\n\nAndrea Roder vor einem ihrer grossflächigen Bilder im Atelier.\n\n\n\n\nFarfalla – Verwandlungskünstlerin  und Wortsammlerin\n«Farfalla», Schmetterling, Sinnbild der Verwandlung: Als Jugendliche war das bereits ihr Übername. Später, mit den ersten öffentlich gezeigten Bildern, habe sie sich hinter «Farfalla» als Künstlername auch ein wenig versteckt.\nAuf die Frage, wie sie zum Malen gekommen sei, gibt Andrea Roder mit leicht schelmischem Ausdruck zurück: «Ich habe einfach nicht aufgehört.» Jeder Mensch male. Sie habe das Glück gehabt, dass ihre Eltern ihr während der Kindheit und Jugend genügend Raum für den malerischen Ausdruck zur Verfügung gestellt hatten. Ihre Art und Weise des Malens habe sich wohl verändert, nicht aber die Freude am Ausdruck.\nDie findet Roder auch beim Schreiben. So verfasst sie Geschichten, vor allem aber auch Briefe, die sich bei ihr bestellen lassen. Als Bausteine dafür nimmt sie unter anderem «gefundene Worte»: Wörter, Buchstaben, Satzbausteine, die sie als Grundlage für ihre Textbeiträge verwendet. Aus solchen Bausteinen entstanden ist auch ihr Buch «Die Perlentränen». \nIn ihrem Atelier haben seit drei Jahren Kinder und Erwachsene Gelegenheit, ihre Fantasien künstlerisch auszudrücken. Auf Auftrag malt sie auch grossflächige Wandbilder für private und öffentliche Räume. Hinzu kommen systemische Bilder, mit denen therapeutisch gearbeitet wird.  (ms)\n\nEine spirituelle Malerin?\nIst aber jemand, der Bilder macht, die mal provozieren, mal sehr stak berühren, grundsätzlich eine spirituelle Person? Andrea Roder würde sich selbst nicht als spirituell bezeichnen. Nicht zuletzt, da sie den Begriff inzwischen als «unrein» erlebt: Er werde viel zu häufig, viel zu viel und für alles und jedes Ding verwendet. Allerdings könne jedes Lebewesen «nicht nicht spirituell sein».\n\n\n\n\n\n\n\n\n\n©  Martin Spilker\n\n\nMalutensilien im Atelier.\n\n\nGemeinsam verbrachten Momenten misst sie eine sehr hohe Bedeutung bei. Die Kirche übernehme hier eine wichtige Rolle, sagt Roder. Doch brauche es dafür nicht unbedingt einen religiösen Rahmen. «Wenn Menschen sich miteinander Zeit nehmen, dies sogar regelmässig, hat das für mich den gleichen Stellenwert wie ein Gottesdienst.»\nGlaube an eine tragende Kraft\nSo kommt Roder auch zur Haltung, dass der Mensch nicht nicht glauben könne: «Zumindest glaubt er daran, nichts zu glauben.»\nUnd wie hält sie es mit dem Glauben? Andrea Roder zögert nicht lange und liest eine Passage aus ihrem Buch «Die Perlentränen» vor: «Ich glaube an eine Kraft die mich trägt, auch wenn alles im Aussen weg bricht, bin ich geborgen, gehalten und geführt. Ich habe in mir diesen Raum, wo Zauber sich entfaltet, wo Heilung passiert. In diesen schweigenden Tiefen liegt das wissende Element, der goldene Funke, der göttliche Kern.»\nDie Botschaft hinausschicken\nIhre eigene künstlerische Arbeit bezeichnet sie nicht als besonders spirituell. Malen und Schreiben unterscheide sich vielleicht darin, dass sie sich mehr Zeit und Ruhe nimmt. Der Unterschied gegenüber anderen Tätigkeiten kommt danach. \n«Ich möchte, dass die Leute in meinen Werken Halt finden können.»Andrea Roder\nGerade am Beispiel des «Leuchtturm»-Bildes hatte sie das grosse Bedürfnis, dieses hinaus zu schicken. «Ich möchte, dass die Leute in meinen Werken Halt finden können», sagt Andrea Roder.\nUnd wenn sie selbst verunsichert ist, den Halt verloren hat? Wie und wo findet sie ihn wieder? «Auch in meinen Bildern, die bedeuten mir so viel», so die Malerin. Die erinnern sie daran, wer sie ist. «Wenn ich den Halt verliere, führt der Weg immer vom Dunkel der Verzweiflung ins Licht des Vertrauens.»\n\n\nZisterzienserinnen aus Wurmsbach als Video-Stars\n\n\n© Katholisches Medienzentrum, 27.09.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-09-27 13:00", "author": "Martin Spilker"}