{"id": "wie-drei-ehemalige-schueler-eine-lawine-lostraten", "tag": "International", "tag2": "International", "title": "Wie drei ehemalige Schüler eine Lawine lostraten", "text": "\nZehn Jahre ist es her, dass der Missbrauchsskandal am Berliner Canisius-Kolleg bekannt wurde und weite Kreise zog. Inzwischen ist viel passiert – etwa an Aufarbeitung und Schutzkonzepten. \n Birgit Wilke  \nAn einem Januartag im Jahr 2010 machen sich in Berlin drei Männer, alle Mitte 40, auf den Weg in ihre frühere Schule, das katholische Canisius-Kolleg. Sie haben einen Termin mit dem Schulleiter, Pater Klaus Mertes, und wollen mit ihm darüber sprechen, was ihnen vor Jahrzehnten in der Einrichtung angetan wurde, wie sie von zwei Patres bedrängt und missbraucht wurden. Dass sie an diesem 14. Januar eine Lawine lostreten, ist wohl keinem bewusst.\nImmenses Ausmass\nMertes versichert den Männern, ihren Schilderungen zu glauben. Rund eine Woche später schreibt er einen Brief an ehemalige Schüler der 1970er und 1980er Jahre und ruft sie auf, sich zu melden, wenn ihnen Ähnliches widerfahren ist. Am 28. Januar berichtet die «Berliner Morgenpost» zuerst über das Schreiben. In den kommenden Wochen melden sich mehr als 100 ehemalige Schüler.\nUnd auch an anderen – nicht nur kirchlichen – Schulen werden Fälle publik. Schnell wird klar, dass das Ausmass immens ist. Und dass Kirche und Politik handeln müssen. Die katholische Kirche setzt mit dem Trierer Bischof Stephan Ackermann einen Missbrauchsbeauftragten ein, der auch am von der Bundesregierung einberufenen Runden Tisch sitzt. Matthias Katsch, einer der drei Schüler, die sich zuerst gemeldet hatten, gründet zusammen mit anderen Betroffenen die Initiative «Eckiger Tisch» .\nLeitlinien und mehr Rechte\nSeitdem ist viel passiert: Die katholische Kirche verschärfte ihre Leitlinien zur Prävention und zum Umgang mit Missbrauchsfällen mehrmals. Betroffene können zudem eine Anerkennungszahlung beantragen. Die deutschen Bischöfe gaben eine Studie zum Missbrauch in der Kirche in Auftrag, deren Ergebnisse nicht zuletzt den Reformprozess Synodaler Weg mit einleiteten. Inzwischen gibt es in beiden Kirchen Anlaufstellen und Missbrauchsbeauftragte. Opfer von sexuellem Missbrauch haben inzwischen auch mehr Rechte vor Gericht. \nTrotz aller Massnahmen bleibt die Zahl der gemeldeten Missbrauchsfälle erschreckend hoch. In Deutschland soll 2020 eine grosse Aufklärungskampagne im Stil der Anti-Aids-Kampagne aus den 1980er-Jahren starten und mehr Menschen für das Thema sensibilisieren. Die Politik reagiert mit weiteren Gesetzesverschärfungen, sie will künftig Anbieter sozialer Medien stärker in die Pflicht nehmen.\nSchweiz: Fachgremien auf mehreren Ebenen\nIn der Schweiz wurde auf Ebene der Bischofskonferenz ein Fachgremium gebildet, dem der Psychotherapeut Toni Brühlmann vorsteht. Vertreter der Schweizer Bischofskonferenz ist Charles Morerod, Bischof von Lausanne, Genf und Freiburg. Auch in den einzelnen Diözesen wurden Fachgremien errichtet. (kna/ms)\n\n\nKirche kämpft gegen Missbrauch in den eigenen Reihen\n\n\n© Katholisches Medienzentrum, 30.12.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-12-30 11:20", "author": "Birgit Wilke"}