{"id": "wie-das-coronavirus-den-papst-bei-seinen-reisen-ausbremst", "tag": "Vatikan", "title": "Wie das Coronavirus den Papst bei seinen Reisen ausbremst", "text": "\nKein Staatsmann tritt bei Auslandsbesuchen mit solchem Rückhalt der Massen auf, kein Popstar geniesst solche protokollarischen Rechte: Der Papst reist wie kein Zweiter. Jetzt lähmt ihn die Pandemie.\nBurkhard Jürgens\nNachdem schon die Osterfeierlichkeiten statt mit Zehntausenden in einem leeren Petersdom stattfanden, verschob der Vatikan den für September in Budapest geplanten Eucharistischen Weltkongress, das katholische Weltfamilientreffen 2021 in Rom und selbst den Weltjugendtag 2022 in Lissabon. Betroffen sind auch Pastoralbesuche im Ausland. Aller Voraussicht nach wird 2020 das erste Jahr ohne Papstreise seit 1979, dem Jahr nach dem Amtsantritt von Papst Johannes Paul II. am 16. Oktober 1978.\nKaum Aussicht auf eine Reise\nEine Visite in Malta Ende Mai ist bereits abgesagt. Im September sollte Franziskus neben Osttimor und Papua-Neuguinea das bevölkerungsreichste muslimische Land Indonesien besuchen; örtliche Organisatoren baten um Verschiebung. Auch im Irak hofft man dieses Jahr nicht mehr auf den Papst, und an die ökumenische Friedensreise in den Südsudan mit Anglikaner-Primas Justin Welby, zugesichert vergangenen November, ist ohnehin nicht zu denken.\nStaatsbesuch und religiöses Massenereignis.\nDie Pandemie lähmt ein bedeutendes Instrument des Heiligen Stuhls. Es geht um eine einzigartige Kombination von Staatsbesuch und religiösem Massenereignis. Als Souverän des Vatikanstaats betritt der Papst ausländisches Terrain stets nur auf offizielle Einladung und mit allen Ehren. Zugleich kommt er als Hirte seiner Kirche und bewirkt in der Regel eine erhebliche Mobilisierung von Gläubigen.\nAls Kirchenoberhaupt «undiplomatisch» reden\nSelbst wenn man Teilnehmerzahlen realistisch eindampft, bringt ein Papstbesuch Hunderttausende, ja Millionen auf die Beine und dominiert über Tage das Mediengeschehen. Öffentliche Fahrten des Pontifex tragen teils Züge eines Triumphzugs. Eigentlich als Staatsgast unterwegs, kann er seine Anliegen auch dort adressieren, wo die katholische Lehre nicht gern gehört wird: Grosse Gottesdienste dienen dazu, die Vitalität der Ortskirche zu demonstrieren.\nWelchen religionspolitischen Hebel und welche Ausdrucksform kirchlicher Identität Päpste mit dem Reisen in der Hand hielten, entdeckten sie erst ab den 1960er-Jahren. Davor hatte zuletzt Pius VII. eine längere Kutschfahrt unternommen – 1812 als Gefangener Napoleons nach Fontainebleau. \nJohannes Paul II. schuf die politische Mission.\n1964 eröffnete Paul VI. die Reihe päpstlicher Reisen mit einem ökumenischen Versöhnungstreffen in Jerusalem. Aber es war Johannes Paul II., der das besondere Format von politischen Missionen und massenwirksamen Events schuf.\nReisetätigkeit wurde fortgesetzt\nDer Papst aus Polen besuchte auf 104 Reisen 129 Länder. Seine Weltjugendtags-Messe in Manila 1995 vor einer unübersehbaren Menge sprengte alle bislang bekannten Dimensionen. Als er zu Pfingsten 1979 vor Hunderttausenden in Warschau um eine Erneuerung «dieser Erde» betete, wurde das zum Auftakt der Bewegung, die zum Ende des Ostblocks führte.\nDie Besuchspolitik setzten seine Nachfolger fort, auch wenn sie bei Amtsantritt jeweils anderes erwarten liessen. Benedikt XVI. liegt mit 3,5 Visiten pro Jahr nicht sehr weit unter dem Schnitt des polnischen Papstes, Franziskus mit 4,5 sogar darüber. – Alle paar Monate in ein Charterflugzeug zu steigen – einen eigenen Jet besitzt der Vatikan nicht – gehört inzwischen zum päpstlichen Leitungsdienst.\nDer «Chef» wird erwartet\nGerade auf diplomatisch schwierigem Terrain erwies es sich immer wieder als hilfreich, wenn der Chef selbst sich in Bewegung setzte. In Grossbritannien konnte Benedikt XVI. die traditionell kühle Stimmung gegenüber dem Katholizismus zum Besseren wenden. Das historische Treffen zwischen Papst Franziskus und dem russischen Patriarchen Kyrill I. war weder in Rom noch in Moskau möglich, aber in Kuba. Dass der Vatikan auf die arabische Welt zugehen will, erhielt Nachdruck durch den Papstbesuch in Abu Dhabi.\nEin Signal wäre im Herbst die Reise nach Indonesien gewesen, mit 227 Millionen Muslimen das grösste islamische Land der Welt. Die Kardinalsernennung von Jakartas Erzbischof Ignatius Suharyo Hardjoatmodjo im vergangenen Oktober deutete an, dass Franziskus aufmerksamer auf diese Region schaut.\nWachstumsregionen der Kirche als Ziele.\nWann er aber wieder zu solchen Missionen aufbrechen kann, steht dahin. Ihre zwangsläufige Verbindung mit Grossereignissen, sonst eine Stärke, zeigt sich in Corona-Zeiten als Schwachpunkt. Und dies umso mehr in Ländern ohne solides Gesundheitssystem. Das sind die meisten, für die sich der Papst interessiert, und grösstenteils die Wachstumsregionen der katholischen Kirche in Afrika und Asien. (cic)\n\n© Katholisches Medienzentrum, 27.04.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-04-27 14:00", "author": "Burkhard Jürgens"}