{"id": "wie-kloester-auf-die-pilger-flaute-reagieren", "tag": "Schweiz", "tag2": "Schweiz", "title": "Wie Klöster auf die Pilger-Flaute reagieren", "text": "\nDiesen Mai werden kaum Pilger unterwegs sein. Für die Klöster Mariastein und Einsiedeln bedeutet das finanzielle Einbussen. Einsiedeln empfiehlt die Online-Wallfahrt unter dem passenden Motto «Bei Maria zu Hause sein».\nUeli Abt\nBis zu 2000 Kerzen zünden die Besucher an Spitzentagen in Mariastein an, mindestens 100 waren es vor der Corona-Krise. Seit dem Lockdown liegt der tägliche Verbrauch gemäss dem Benediktiner Ludwig Ziegerer noch im Bereich 50 bis 80 Kerzen. «Und dabei hat das ausgesprochen schöne Frühlingswetter bis vor kurzem noch viele Leute ins Naherholungsgebiet und damit auch nach Mariastein gelockt», sagt Ziegerer, der im Kloster fürs Pilgerwesen zuständig ist.\n«Der Lockdown trifft uns hart.»Ludwig Ziegerer, Mariastein\nDie angezündeten Kerzen sind nicht nur ein Ausdruck der Spiritualität der Besucher – fürs Kloster bedeuten sie schlicht auch einen Teil der Einnahmen. «Die Wallfahrten sind für uns ökonomisch sehr wichtig», sagt Ziegerer. «Normalerweise hätten wir von Ostern bis Oktober Saison.» \nInsbesondere Mai wäre ein Monat gewesen, in welchem viele Gruppen, Pfarreien und Vereinigungen nach Mariastein gepilgert wären. «Der Lockdown trifft uns hart», so Ziegerer. Mit dem Wegfall von Pilger-Kollekte, den Einnahmen aus dem Pilgerladen sowie dem eingestellten Gästebetrieb seien die Einnahmen derzeit praktisch auf Null gesunken.\nRinnsal statt Besucherstrom\nTrotzdem wolle man es mit dem Hochfahren im Hinblick auf das hohe Durchschnittsalter der Klostergemeinschaft nicht überstürzen. Der Gästebetrieb bleibe somit mindestens bis Anfang Juni geschlossen, für Gruppen sicher länger.\n«Wir leben ein Stück weit von den Pilgern.»Philipp Steiner, Einsiedeln\nGanz ähnlich ist die Situation in Einsiedeln. «Wir leben ein Stück weit von den Pilgern», sagt der Benediktiner Philipp Steiner. Aus dem früheren Besucherstrom in der Klosterkirche sei «ein Rinnsal» geworden. Einnahme-Einbussen müsse man zudem beim aktuell geschlossenen Gästebereich sowie bei Pachtbetrieben im Restaurationsbereich hinnehmen. Durch freiwillige Spenden, unter anderem im Rahmen einer Aktion zum Online-Kerzenanzünden, gebe es aber dennoch in geringem Umfang Einnahmen.\nBesuche mit Einschränkungen möglich\nWenn auch Pilgern in Gruppen derzeit ausgeschlossen ist, sind individuelle Besuche in Einsiedeln und Mariastein grundsätzlich möglich. Die Einsiedler Klosterkirche ist weiterhin zugänglich. Zur täglichen Eucharistiefeier und den täglich fünf Chorgebeten der Klostergemeinschaft sind allerdings Besucher in der Kirche, bedingt durch die Corona-Schutzmassnahmen, nicht zugelassen. Beichten sind derzeit in Einsiedeln nicht möglich. Das Kloster begründet dies mit der grossen Anzahl älterer oder gar pflegebedürftiger Mönche in der Klostergemeinschaft. «Wir wollen bewusst keine Massen nach Einsiedeln einladen, solange der Bund keine Menschenansammlungen erlaubt», sagt Steiner.\n\n\n\n\n\n\n\n© Georges Scherrer\n\n\nMariastein-Heiligtum «Unserer Lieben Frau im Stein»\n\n\n\nIn Mariastein bleibt die Gnadenkapelle geschlossen. «Sie ist zu eng, um das Distanzgebot einzuhalten», sagt Ludwig Ziegerer. Das Gnadenbild steht allerdings derzeit in der zugänglichen Klosterkirche auf dem linken Seitenaltar. Personen mit Gebetsanliegen können somit laut Ziegerer weiterhin bei der «lächelnden Madonna von Mariastein» ein Opferlicht anzünden.\nBesondere Botschaft\nDas Kloster Einsiedeln bietet virtuelle Alternativen. Zunächst gibt es an den Sonntagen im Mai gestreamte Maiandachten (siehe Kasten rechts). Zudem gibt das Kloster Einsiedeln auf der Klosterwebsite ab 1. Mai Tipps, wie Pilger eine Online-Wallfahrt zur Schwarzen Madonna von Einsiedeln gestalten können. Darin sind unter anderem Gebetsanregungen enthalten.\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nKloster Einsiedeln\n\n\n\nDas Motto des Wallfahrtsjahrs 2020 lautet: «Bei Maria zu Hause sein.» Das scheint massgeschneidert zu sein für eine von Homeoffice, Homeschooling und eingestelltem öffentlichen Leben geprägten Zeit. Gemäss Philipp Steiner wurde dieses Motto allerdings bereits im November 2019 festgelegt. Das habe heute eine besondere Botschaft: «Wenn das Zuhause Mariens in Einsiedeln nicht besucht werden kann, soll man sein eigenes Daheim zum Zuhause Marias machen durch Gebet und Nächstenliebe.»\n\n© Katholisches Medienzentrum, 01.05.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-05-01 15:00", "author": "Ueli Abt"}