{"id": "wie-neutronen-unsichtbare-reliquien-sichtbar-machen", "tag": "International", "tag2": "International", "title": "Wie Neutronen unsichtbare Reliquien sichtbar machen", "text": "\nEs gilt als kleine wissenschaftliche Sensation. Jetzt wurde das Geheimnis eines 2008 in Mainz entdeckten mittelalterlichen Amuletts fast vollständig gelüftet. Möglich wurde dies durch modernste Technologie. Geheimnisse bleiben dennoch.\nNorbert Demuth\nEs war ein mysteriöses Fundstück bei archäologischen Ausgrabungsarbeiten 2008 in der Mainzer Altstadt: In einer Abfallgrube wurde eine Art Amulett aus vergoldetem Kupfer gefunden, das auf die zweite Hälfte des 12. Jahrhunderts datiert werden konnte. Doch schnell wurde klar: Dieses spätmittelalterliche Fundstück ist kein profanes Schmuckstück, sondern wohl ein Reliquiar – ein Behältnis für Knochensplitter eines Heiligen, das als Brustanhänger getragen wurde.\nLöwe, Stier, Adler und Mensch\nDenn in den einzelnen emaillierten Feldern des nur Handflächen-großen, kleeblattförmigen Amuletts befinden sich christliche Darstellungen: von Christus und Maria, von den Symbolen für die vier Evangelisten – also Löwe, Stier, Adler und Mensch – und von weiteren Figuren jeweils mit Heiligenschein.\n\n\n\n\n\n\n\n©  Römisch-Germanisches Zentralmuseum / S. Steidl\n\n\nDer Mainzer Reliquienanhänger\n\n\n\nDoch der mutmaßliche Reliquienanhänger war im Mittelalter durch Vernietung fest verschlossenen worden und hätte auch 2021 nur mit zerstörerischer Gewalt geöffnet werden können. Deshalb ging es darum, mit nicht-invasiven Methoden das Unsichtbare sichtbar zu machen, wie Matthias Heinzel, zuständiger Restaurator am Römisch-Germanischen Zentralmuseum (RGZM) in Mainz, am Dienstagabend in einem Online-Vortrag erläuterte.\nWährend 500 Stunden restauriert\nZunächst wurden daher Röntgenaufnahmen angefertigt, die aber nichts vom Inhalt des 6,7 Zentimeter hohen, 5,7 Zentimeter breiten und 1,1 Zentimeter dicken Goldschmiede-Behältnisses preisgaben. Dennoch wollten die Experten, die 500 Stunden in die Restaurierung des Stückes gesteckt hatten, die Hoffnung nicht aufgeben: Denn im Inneren könnten sich «Reliquienpäckchen» befinden – wegen der christlichen Darstellungen auf dem grün-blau schimmernden Anhänger und seiner unknackbaren Konstruktion.\nDeshalb kam modernste wissenschaftlich Technologie zum Zug: Man liess das Amulett am Neutronenforschungszentrum der Technischen Universität München in Garching untersuchen. Am dortigen Forschungsreaktor sollte der Inhalt – «insbesondere die organischen Bestandteile» – mittels Neutronentomographie sichtbar gemacht werden. Das Ergebnis sei grossartig, sagte Restaurator Heinzel, der «am liebsten losgeweint hätte», als er den Inhalt erstmals sah. «Durch die Neutronentomographie konnten fünf einzelne Reliquienpäckchen identifiziert werden.»\n«Kleine Sensation»\nSichtbar wurde durch die Neutronen auch, dass jedes nur einige Millimeter kleine Reliquienpäckchen mit jeweils zwei Textilien – wohl Seide und Leinen – eingewickelt und mit einem Faden feinsäuberlich zusammengebunden ist. «Eine kleine Sensation», so das Zentralmuseum.\nEines von nur vier bekannten Stücken\nZudem stellte sich heraus, dass es sich um einen von nur vier bekannten Reliquienanhängern dieses Typs weltweit handelt. Dieser als «Phylakterion» bezeichnete Reliquienanhänger in Form eines vierblättrigen Kleeblatts stamme aus einer Hildesheimer Werkstatt, die nur im späten 12. und frühen 13. Jahrhundert nachweisbar sei. Die anderen drei Exponate befinden sich laut den Experten in Boston, Rom und Halberstadt in Sachsen-Anhalt.\nName des Heiligen nicht zu finden\nWährend in manchen anderen solcher Reliquiare in das Knochensplitter-Päckchen noch ein winziger Pergamentstreifen mit dem Namen der als heilig verehrten Person eingebunden ist, ist dies bei dem Mainzer Fundstück nicht der Fall. «Das wäre noch das Highlight gewesen», sagte Restaurator. Man wisse also letztlich nicht, von welchem Heiligen die Knochensplitter stammten.\nBekannt ist aber, dass etwa die Reliquien des heiligen Godehard oder Gotthard von Hildesheim (960-1038) – der Bischof von Hildesheim war – nach 1131 in größerem Umfang von Geistlichen an Geistliche und auch Laien verschenkt wurden. 1215 wurde dann das Weitergeben von Reliquien ohne Hülle verboten – ein Zeichen dafür, dass diese Praxis damals weit verbreitet war.\nZuletzt ausgestellt war das wertvolle Goldschmiedereliquiar aus Mainz in der Mittelalterausstellung «Die Kaiser und die Säulen ihrer Macht» der Generaldirektion Kulturelles Erbe Rheinland-Pfalz (GDKE) im Landesmuseum Mainz. «Im Moment ist es öffentlich nicht zu sehen», hieß es. Die Verantwortlichen wollen sich nun dafür einsetzen, dass es wieder der Öffentlichkeit gezeigt werden kann – nachdem nun das Geheimnis seines Inhalts gelüftet ist. (kna)\n\n\nDas magische Etwas: Ein Arm-Reliquiar für den Heiligen Canisius\n\n\n© Katholisches Medienzentrum, 09.09.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-09-09 16:51", "author": "Norbert Demuth"}