{"id": "wie-bundesrat-felber-bischof-haas-bekaempfte", "tag": "Schweiz", "title": "Wie Bundesrat Felber Bischof Haas bekämpfte", "text": "\nAlt Bundesrat René Felber ist im Alter von 87 Jahren gestorben. Der Katholik war von 1988 bis 1993 Schweizer Aussenminister. In seine Amtszeit fallen die Spannungen mit dem Vatikan – wegen Wolfgang Haas.\nRaphael Rauch\nDie Schweiz trauert um alt Bundesrat René Felber. «Er war ein weltoffener Mensch und Katholik. Die Schweiz verliert mit ihm einen Magistraten mit Herz und Weitblick», sagt Bischof Felix Gmür, Vorsitzender der Schweizer Bischofskonferenz.\n\n\n\n\n\n\n\n©  Raphael Rauch\n\n\nDer Schwager von CVP-Ständerätin Andrea Gmür: Bischof Felix Gmür.\n\n\n\nDie SP, Felbers Partei, teilt mit: «René Felber war ein engagierter Verfechter einer weltoffenen Schweiz und kämpfte zeitlebens gegen die Isolation unseres Landes auf internationaler Ebene. Er war ein begnadeter Redner und ebenso ein guter Zuhörer», sagt SP-Sprecher Nicolas Haesler.\n\n\n\n\n\n\n\n©  Georges Scherrer\n\n\nMartin Kopp, ehemaliger Generalvikar für die Urschweiz\n\n\n\nAuch der frühere Generalvikar der Urschweiz, Martin Kopp, ist voll des Lobes über René Felber: «Er hat damals in der Haas-Krise Rückgrat gezeigt. Felber war ein gediegener Mann.»  Es war Bundesrat René Felber, der direkt in Rom intervenierte. Die Hintergründe hierzu kennt der pensionierte Botschafter Jenö Staehelin (80). Er hatte im Aussendepartement eng mit dem verstorbenen Bundesrat zusammengearbeitet.\n\n\n\n\n\n\n\n©  KEYSTONE\n\n\nEr war der erste nicht-residente Schweizer Botschafter beim Heiligen Stuhl: Jenö Staehelin.\n\n\n\nHerr Botschafter, wie war René Felber als Mensch?\nJenö Staehelin: Sehr zurückhaltend. Er hat wenig von sich preisgegeben. Er war aber ein angenehmer Chef. Wenn man zu ihm mit Vorschlägen kam, hat er gut zugehört und sich das sehr gut überlegt. Ich habe mit ihm eine gute Beziehung gehabt. Privat weiss ich wenig über ihn. Nur, dass er sehr literatur-, film- und theaterinteressiert war.\n«Erst durch die Personalie Wolfgang Haas kam Bewegung in die Sache.»Jenö Staehelin\nSpielte sein katholischer Glaube eine Rolle für sein politisches Handeln?\nStaehelin: Er war eher zurückhaltend. Von daher weiss ich über seinen Glauben nicht so viel. Er war Katholik, meines Wissens aber kein praktizierender. Er hat aber mein Anliegen geteilt: Es macht keinen Sinn, dass der Vatikan einen Nuntius in Bern hat, wir aber keinen Botschafter in Rom. Jahrzehntelang wurde diese Frage immer wieder diskutiert. Aber das Parlament wollte keinen Entscheid. Man hatte Angst, den religiösen Frieden zu gefährden. Erst durch die Personalie Wolfgang Haas kam Bewegung in die Sache.\n\n\n\n\n\n\n\n© Erzbistum Vaduz\n\n\nWolfgang Haas, Erzbischof von Vaduz\n\n\n\nInwiefern?\nStaehelin: Papst Johannes Paul II. hatte Wolfgang Haas zum Weihbischof von Chur mit Nachfolgerecht ernannt. Dadurch kam es zu Unruhe im Bistum. Viele sahen das Wahlrecht des Churer Domkapitels und damit geltendes Recht verletzt. Es war klar: Wir müssen mit dem Vatikan reden. Ich war in der politischen Abteilung des EDA für Europa und Nordamerika zuständig und damit auch für die Beziehungen mit dem Vatikan.\nWas hatten Sie mit René Felber abgemacht?\nStaehelin: Ich habe ihm klar gemacht: Es bringt nichts, auf den Nuntius in Bern zu setzen. Er tat sein Bestes, aber er sprach kein Deutsch und hatte kein Gespür für die Verhältnisse in der Schweiz. Uns interessierte der Vatikan aus zwei Gründen. Erstens wegen des polnischen Papstes Johannes Paul II. Er hatte gute Informationen über Osteuropa nach dem Kalten Krieg. Und zweitens wegen Wolfgang Haas. Also bin ich nach Rom geflogen und habe im Auftrag des Bundesrates mit Kardinalstaatssekretär Angelo Sodano und anderen Gespräche geführt.\n«Es war klar: Wir müssen mit dem Vatikan reden.»Jenö Staehelin\nWas haben Sie Kardinal Sodano gesagt?\nStaehelin: Ich habe ihm die Sicht des Bundesrates mitgeteilt: dass wir uns nicht in innerkatholische Angelegenheiten einmischen. Aber dass viele Katholiken in der Schweiz geltendes Recht verletzt sehen und die Sache politisch brenzlig wird. Und dass wir es begrüssen würden, wenn sich die Situation entspannen würde.\n\n\n\n\n\n\n\n©  KNA\n\n\nKardinaldekan Angelo Sodano und Papst Franziskus am 21. Februar 2014 im Vatikan.\n\n\n\nSind Sie Katholik?\nStaehelin: Nein, ich bin reformiert. Das war aber von Vorteil. So wurde ich nicht sofort in die eine oder andere Ecke gestellt.\nWolfgang Haas blieb bis 1997 in Chur. Warum hat das solange gedauert?\nStaehelin: Weil sich die katholische Kirche nicht unter Druck setzen lässt. Trotzdem hat Rom gehandelt. Der Papst hatte mit Peter Henrici und Paul Vollmar dem Bischof von Chur zwei Aufpasser zur Seite gestellt. Mit Karl-Josef Rauber bekamen wir dann einen Nuntius, der Deutsch kannte und die Schweiz verstand. Rauber hat darauf hingewirkt, dass Haas dann nach Liechtenstein gehen musste.\n«Ich bin reformiert. Das war aber von Vorteil.»Jenö Staehelin\nWar es René Felbers Verdienst, dass die Schweiz wieder einen Botschafter beim Heiligen Stuhl bekam?\nStaehelin: Nein, hier war Felber eher vorsichtig. Zu der Zeit waren vier Katholiken im Bundesrat. Er wollte nicht vorgeworfen bekommen, katholische Interessen zu vertreten. Deswegen gab es zunächst eine kleine Lösung, einen nichtresidenten Botschafter in Sondermission beim Heiligen Stuhl. Das wurde dann ich. Von Bern aus konnte ich dann direkt die Interessen der Schweiz beim Heiligen Stuhl vertreten.\nDer Jurist Jenö Staehelin (80) ist ein langjähriger Schweizer Diplomat. Von 1991 bis 1993 war er der erste nichtresidente Botschafter in Sondermission beim Heiligen Stuhl. Von 2002 bis 2004 war er der erste Ständige Vertreter der Schweiz bei den Vereinten Nationen in New York und 2003 Präsident des UNICEF-Exekutivrats auf internationaler Ebene.\n\n© Katholisches Medienzentrum, 19.10.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-10-19 17:27", "author": "Raphael Rauch"}