{"id": "wie-ein-umzug-auf-lsd", "tag": "Filmtipp", "tag2": "Filmtipp", "title": "Wie ein Umzug auf LSD", "text": "\nLust auf Träumen? Ramon und Silvan Zürcher laden in ihrem an der Berlinale preisgekrönten Film dazu ein. In «Das Mädchen und die Spinne» wird ein simpler Umzug zum Trip in menschliche Abgründe und tierische Fantasien. \nEva Meienberg\nDie Geschichte ist simpel. Lisa zieht aus der WG aus und lässt Mara und Markus zurück. Ein paar Leute helfen Lisa beim Umzug. In der letzten Nacht in der alten Wohnung findet eine rauschende Party statt.\nEin buntes, schnelles Karussell\nWas aber, wenn wir bei diesem Unterfangen die Gedanken, das Begehren, die Erinnerungen, Schmerz und Freude der Beteiligten miterleben könnten? Dann wird die Geschichte zu einem bunten Karussell, das sich immer schneller dreht, je mehr Figuren auftauchen: die Mutter, die mit dem Umzugshelfer flirtet, tobende Nachbarskinder, die den Erwachsenenkosmos aber voll im Blick haben, die alte, einsame, Katze klauende Dame vom obersten Stock, Nora, die tagsüber schläft und nachts herumgeistert, die schöne Pharmaassistentin von der Apotheke vis-à-vis… Nicht zu vergessen die Spinne, der Schwämme klauende Hund und die verliebte Katze. Und selbst die Dinge scheinen in dieser Geschichte ein Eigenleben zu bekommen.\nWunderland\nRamon und Silvan Zürcher haben mit ihrem zweiten Langspielfilm ein märchenhaftes Werk geschaffen. Man fühlt sich wie Alice, die dem sprechenden, weissen Kaninchen durch seinen Bau ins Wunderland folgt. Zürchers Wunderland ist voll mit Tagträumen und Fantasien gesponnen aus dem verstrickten Beziehungsnetz ihrer Figuren.\nEva Meienberg, Redaktorin Medientipp\n«Das Mädchen und die Spinne», Schweiz, 2021, Regie: Ramon & Silvan Zürcher, Besetzung Henriette Confurius, Liliane Amuat, Ursina Lardi; Verleih: Xenix Filmdistribution, Internet: http://www.xenixfilm.ch/de/film_info.php?ID=12008 Filmwebsite: https://the-girl-and-the-spider.com/\nKinostart: 13. Mai 2021\n\n\n\n\n© Katholisches Medienzentrum, 13.05.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-05-13 05:00", "author": "Eva Meienberg"}