{"id": "wie-eine-gesetzesaenderung-zu-covid-19-die-schweiz-polarisiert", "tag": "Schweiz", "tag2": "Schweiz", "title": "Wie eine Gesetzesänderung zu Covid-19 die Schweiz polarisiert", "text": "\nDas Covid-Zertifikat ist in der Schweiz umstritten. Am Sonntag stimmen die Schweizer:innen darüber ab. Die Gegner behaupten, es drohe eine «umfassende elektronische Massenüberwachung». \nUeli Abt\nUnnötig, die Schweiz spaltend, massive Überwachung von allen: Diese und andere Argumente machen die Gegner der Vorlage zum Covid-19-Gesetz geltend, über das die Schweiz am Sonntag abstimmt.\nGegen Parlamentsentscheide kann das Referendum ergriffen werden, so sieht es die Schweizer Demokratie vor. Wenn genügend Unterschriften zustande kommen, können Entscheide an die Urne weitergezogen werden. Dadurch können alle Schweizer Stimmberechtigten per Stimmzettel mitentscheiden.\n\n\n\n\n\n\n\n\n© Parlamentsdienste 3003 Bern\n\n\nNationalratssaal\n\n\n\nGenau genommen geht es in der bevorstehenden Abstimmung nicht um das gesamte Covid-Gesetz. Sondern nur um die am 19. März 2021 durchs Parlament beschlossenen Änderungen. So etwa ums Covid-Zertifikat, das nur für Geimpfte, Genesene und Getestete ausgestellt wird. Dieses soll mit dem Gesetz eine rechtliche Grundlage erhalten, zeitlich limitiert bis Ende 2022. Lehnt das Volk die Vorlage am kommenden Sonntag ab, könnte die Eidgenossenschaft ab 19. März 2022 keine weiteren Zertifikate ausstellen.\n«Instrument zur Diskriminierung»\nDie Gegner der Abstimmung zum Covid-19-Gesetz sehen darin ein Instrument zur «Diskriminierung». Dadurch werde ein «indirekter Impfzwang» ausgeübt, wie auf den Kampagnen-Seiten im Internet zu lesen ist.\nDie Befürworter betonen die Vorteile: So sind zum Beispiel Restaurant-Besuche für Geimpfte möglich. Lehnt das Volk hingegen das Covid-Gesetz ab, könnte der Bund bei weiter steigenden Fallzahlen Veranstaltungen nur noch gesamthaft verbieten, also für Geimpfte und Ungeimpfte, mit den entsprechend negativen wirtschaftlichen Folgen für Gastronomie und Veranstalter.\nDie meisten Parteien stellen sich hinter das Covid-19-Gesetz. Nur die SVP lehnt es ab. Jenseits der offiziellen Parteimeinung gibt es allerdings auch auf linker Seite Gruppierungen, die sich – vor allem aus Datenschutzgründen – gegen die Vorlage engagieren. Die SVP Aargau schert aus, indem sie die Vorlage befürwortet.\n«Umfassende Massen-Überwachung»\nZudem regeln die Änderungen vom März das Contact-Tracing genauer. Die Gegner kritisieren dies als «eine umfassende elektronische Massen-Überwachung der Bürger, ihres Lebens und sozialen Kontakte, ihrer Bewegung und ihrer Reisen».\n\n\n\n\n\n\n\n\n©  Ueli Abt\n\n\nVon hier aus wurden während des Lockdowns Mahlzeiten an bedürftige Gäste ausgeliefert - das Restaurant 44 in Bern.\n\n\n\nZu diesem Punkt äussert sich die Website des Befürworter-Komitees nicht. Auch in den Erläuterungen des Bundes findet man dazu nicht viel mehr Angaben als den knappen Beschrieb, das Contact Tracing sei mit den Änderungen vom 19. März «weiter entwickelt» worden. Wie der frühere Datenschützer der Eidgenossenschaft, Hanspeter Thür, gegenüber dem «Tages-Anzeiger» bekräftigte, versendet die Zertifikat-App allerdings keine Daten an Bund oder Kantone. Diese wüssten somit «zu keiner Zeit, wann und wo jemand sein Zertifikat gezeigt hat.»\nGegner blenden Finanzhilfen aus\nKaum gehen die Gegner darauf ein, dass die Änderungen des Covid-Gesetzes vom März auch eine Grundlage schaffen für die Finanzhilfe an jene, die bislang knapp oder gar nicht unterstützt wurden. So etwa Selbständige, Institutionen der familienergänzenden Kinderbetreuung, freischaffende Künstler oder auch arbeitslose Personen.\nBischöfe nehmen nicht Stellung\nIn der Schweiz können Gottesdienste ab 50 Menschen nur mit Zertifikatspflicht stattfinden. Seitens der Schweizer Bischofskonferenz gibt es allerdings keine Stellungnahme für oder gegen die Vorlage. «Gemäss Beschluss der 331. Ordentlichen Versammlung wird sich die SBK nicht zu dieser Abstimmungsvorlage äussern», teilt Sprecherin Encarnación Berger-Lobato auf Anfrage von kath.ch mit.\n«Mit der Pandemie sind schon länger vorhandene Verunsicherungen an die Oberfläche gekommen.»Thomas Wallimann-Sasaki\nEine Einschätzung aus kirchlich-ethischer Perspektive gibt hingegen Thomas Wallimann-Sasaki vom Institut für Sozialethik «ethik22» ab. Das Argument der Solidarität wiege im Fall des Covid-19-Gesetzes für ihn weit höher als die mögliche Einschränkung der persönlichen Freiheit.\nHorrorvisionen aus den Reihen der Gegner, wonach mit dem Gesetz ein «Überwachungsstaat» im chinesischen Stil drohe, hält er für übertrieben. Schliesslich regle das Covid-19 lediglich Massnahmen, die einige Monate lang andauern sollen, so bis Ende 2022 oder etwas länger. «Niemand will ein unbefristetes Gesetz», sagt der Nidwaldner Kantonsparlamentarier. Dies sei jedenfalls seine Erfahrung aus dem Landrat, wie das Kantonsparlament im Kanton Nidwalden heisst.\n«Tiefer liegende Ursachen»\nDass das Gesetz in der Bevölkerung massives Unbehagen auslöse, erklärt er sich mit einem Gefühl der Hilflosigkeit, das tiefer liegende Ursachen habe. «Mit der Pandemie sind schon länger vorhandene Verunsicherungen an die Oberfläche gekommen», sagt er. Den Ruf nach Freiheit würden nun vor allem Menschen erheben, denen das wirtschaftliche System schon länger Sorgen bereite und vom Gefühl bestimmt seien, dass man nun auf politischem Weg Gegensteuer geben müsse.\n«Wichtig ist aus ethischer Sicht, dass man die eigene Position vernünftig mit einer nachvollziehbaren Güterabwägung begründen kann.»Thomas Wallimann-Sasaki\nStimmempfehlungen gibt das Institut für Sozialethik jeweils nicht ab. Regelmässig publiziert es allerdings auf seiner Website zu Abstimmungsvorlagen Fragen sowie eine vertiefte Analyse, die zur Meinungsbildung beitragen sollen. «Aus christlich-ethischer Sicht kann man bei fast allen Abstimmungsvorlagen dafür oder dagegen sein», sagt Wallimann-Sasaki. «Wichtig ist aus ethischer Sicht, dass man die eigene Position auch vernünftig mit einer nachvollziehbaren Güterabwägung begründen kann – zum Beispiel mit Hilfe der Prinzipien der katholischen Soziallehre.»\n\n\n\n\n\n\n\n\n©  Claudio Meier/Blick\n\n\nPfarrer Daniel Guillet mit Freiheitstrychlern vor dem Alterheim in Giswil OW.\n\n\n\nNicht alle Vertreter der katholischen Kirche denken indessen so. Der emeritierte Churer Weihbischof Marian Eleganti postet auf seiner Facebook-Seite regelmässig impfkritische Inhalte. Unter anderem teilte er kürzlich einen Hinweis auf eine Petition gegen die Booster-Impfung.\nUmfragen deuten auf Annahme\nMit seiner impfkritischen Haltung scheint er allerdings keinen Nerv zu treffen: Gemäss den jüngsten Umfragen von Mitte November zeichnet sich eine deutliche Annahme der Vorlage ab.\nReligiös gefärbt ist auch der Abstimmungskampf der «Freiheitstrychler», einer Gruppierung aus der Zentralschweiz, die sich als «Freiheitsbewegung» versteht und durch die staatlichen Massnahmen Grundrechte in Gefahr sieht. Denn in einem Bekenntnis «frei nach Friedrich Schiller» heisst es: «Eher den Tod, als in der Knechtschaft leben. Und uns nicht fürchten vor der Macht der Menschen. Wir wollen trauen auf den höchsten Gott. Amen.»\nSchweizer Impfquote: Typisch mitteleuropäisch\nIn der Schweiz sind derzeit erst knapp zwei Drittel (65 Prozent) der Bevölkerung gegen Covid-19 vollständig geimpft. Kaum höhere Raten hat Deutschland, wo mit 67 Prozent der Anteil der vollständig Geimpften nur etwa 2 Prozent höher ist (Stand 23. November). In Österreich sind es ebenfalls 65 Prozent.\nDie deutschsprachigen Länder liegen somit allesamt weit hinter den europäischen Spitzenreitern Spanien (80%) und Portugal (88%).\nInnerhalb der Schweiz bestehen allerdings deutliche Unterschiede. Während im Kanton Basel Stadt der Anteil der Geimpften fast 69 Prozent beträgt und im Kanton Zürich bald 68 Prozent vollständig geimpft sind, bildet der Kanton Appenzell Innerrhoden mit knapp 54 Prozent das Schlusslicht. Tiefe Impfquoten gibt es auch in den Kantonen Schwyz (57%), Obwalden (57%), Appenzell Ausserrhoden (58,5%), Thurgau, (59%) und St. Gallen (59%).\nDass einmal mehr zum Beispiel der Kanton Schwyz eine andere Haltung einnimmt als die Schweiz insgesamt, erstaunt Thomas Wallimann-Sasaki vom Institut für Sozialethik «ethik22» nicht. «Das hängt damit zusammen, welche Geschichten man sich über sich selbst erzählt», so Wallimann. Etwas überraschter ist er über die ebenfalls tiefe Impfquote in seinem Herkunftskanton Obwalden. «Vielleicht hängt es mit einer gewissen Naturverbundenheit zusammen, einer Nähe zu Naturheilmethoden und einer gewissen Skepsis gegenüber der Schulmedizin. Jedenfalls geht man traditionell in Obwalden relativ spät zum Arzt und versucht zunächst, selbst klar zu kommen. Zudem ist auch das föderalistische Denken tief verwurzelt.» (uab)\n\n\n\nEx-Organisator des “Marsch fürs Läbe” ruft zum Gebet gegen Covid-Gesetz auf\n\n\n© Katholisches Medienzentrum, 23.11.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-11-23 14:13", "author": "Ueli Abt"}