{"id": "wie-es-war-als-die-mutter-starb-menschen-reden-ueber-anfang-und-ende-des-lebens", "tag": "Schweiz", "tag2": "Schweiz", "title": "Wie es war, als die Mutter starb – Menschen reden über Anfang und Ende des Lebens", "text": "\nWas ist mit mir passiert, als ich einen Mensch verloren und verabschiedet habe? Videokünstler Mats Staub lässt Menschen vor der Kamera darüber reden.\nDer Tod seines Bruders machte Mats Staub zunächst sprachlos. Ein bisher unbekannter Schmerz habe ihn erfasst, wie er in einem Zeitungsinterview sagte. Als würde er ins Bodenlose fallen. \nMit seiner Videoinstallation will er einen «gemeinschaftlichen Ort der Auseinandersetzung» schaffen, «weil ich durch meine persönliche Erfahrung merkte, wie wenig Raum es in unserem Alltag dafür gibt.»\nMehr darüber reden, was viele allein überfordert: Mit dem Museum für Kommunikation in Bern scheint die Videoinstallation derzeit die ideale Umgebung gefunden zu haben für das künstlerische Anliegen.\nAtmosphäre wie am Lagerfeuer\nEs geht dort einige Treppen hinab bis zur Installation, in den Bauch des Museums quasi. Dunkel ist es in dem Raum mit den Monitoren mit den halbkreisförmig gruppierten Lehnstühlen. Nico Gurtner vom Museum für Kommunikation spricht von einer Atmosphäre wie am Lagerfeuer, an dem man sitzt und den Geschichten zuhört.\n\nJemand erzählt, jemand hört zu – so einfach ist die Regieanweisung des Videokünstlers, der Theaterwissenschaft, Journalistik und Religionswissenschaft studierte. Als Leitfragen für die Gespräche gab er vor:\nWelche Todesfälle und welche Geburten haben mein Leben bislang geprägt und verwandelt? Wen habe ich empfangen, wen habe ich verloren und verabschiedet und was ist dabei mit mir passiert? \nStaub war dabei wichtig, dass es vor den Aufzeichnungen keine Absprachen gab. Eine gute Stunde lang sollen sich die Teilnehmenden auf ihre Erfahrungen mit Tod und Geburt konzentrieren, einander zuhören. Sie wurden angewiesen, möglichst nicht das Gehörte zu kommentieren, sondern darauf mit einer eigenen Geschichte zu reagieren. \nManche dieser Gesprächspartner kennen sich laut Ausstellungsbeschrieb seit Jahrzehnten, andere begegneten sich zum ersten Mal. Dank Doppel-Bild-Montage können die Betrachter stets sowohl der erzählenden wie auch der zuhörenden Person ins Gesicht blicken.\nBislang 76 Gespräche aufgezeichnet\nStaub hat alle Filme der Installation vor Ausbruch der Pandemie aufgezeichnet. Im Rahmen seines Langzeitprojekts hat er bislang 76 Gespräche aufgenommen, darunter in Basel, Bamako (Mali), Frankfurt, Kinshasa (Kongo), Johannesburg, Manchester, München, Salzburg.\nDas Museum für Kommunikation hat die Ausstellung im Oktober eröffnet. Aufgrund von Pandemie-Massnahmen musste sie allerdings bereits nach einer Woche wieder geschlossen werden. (uab)\n«Death and Birth in My Life»: Museum für Kommunikation, Helvetiastrasse 16, 3000 Bern. Die Ausstellung dauert noch bis am 30. Mai 2021.\n\nRaphael Kronigs letztes Interview: «Ich habe Angst vor dem Sterben, nicht vor dem Tod»\n\n© Katholisches Medienzentrum, 19.04.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-04-19 15:01"}