{"id": "wie-die-franziskaner-in-genf-das-leben-von-hexenkindern-retten", "tag": "Schweiz", "tag2": "Schweiz", "title": "Wie die Franziskaner in Genf das Leben von Hexenkindern retten", "text": "\nKatholische Organisationen in Genf beobachten heute das Treffen von Biden und Putin. So auch «Franciscans International». Der grösste Erfolg für Markus Heinze (60) in den letzten Jahren: Die Vereinten Nationen üben Druck auf Benin aus, um die Tötung von angeblichen «Hexenkindern» zu verhindern.\nRaphael Rauch\nDer Heilige Franziskus steht für Frieden. Inwiefern könnten sich Biden und Putin vom Heiligen Franziskus inspirieren lassen?\nMarkus Heinze*: Franziskus steht für einen Frieden, der den Dialog, das respektvolle Aufeinanderhören voraussetzt. Von daher ist es erst einmal ein Zeichen der Hoffnung, dass Biden und Putin zu diesem Gipfeltreffen zusammenkommen um miteinander reden und hoffentlich auch aufeinander hören.\n\n\n\n\n\n\n\n©  Raphael Rauch\n\n\nMarkus Heinze leitet „Franciscans International“ in Genf.\n\n\n\nDas reicht aber nicht. Die Menschen wollen Taten, nicht Worte.\nHeinze: Natürlich sollten sie nicht nur aufeinander hören, sondern vor allem auf das, was die Menschen unserer Zeit bewegt – auf die aktuellen Nöte und Sorgen, sei es bezogen auf humanitäre Krisen wegen Krieg und Migration oder auch auf ökologische Krisen als Folge des Raubbaus an unserer Erde.\n\n«Ein positives Ergebnis wäre, wenn dieses Treffen der Beginn eines echten Dialogs wird.»\n\nWas wäre ein realistisches, aber gutes Ergebnis des Biden-Putin-Gipfels?\nHeinze: Die Beziehung zwischen Washington und Moskau ist festgefahren. Angesichts der vielen bilateralen und globalen Problemen wäre für mich schon ein positives Ergebnis, wenn dieses Treffen der Beginn eines echten Dialogs wird. Ich hoffe, dass dies nicht unrealistisch ist.\n\n\n\n\n\n\n\n©  Raphael Rauch\n\n\nDie \"Place des Nations\" in Genf mit dem \"Broken Chair\", im Hintergrund der \"Palais des Nations\".\n\n\n\nSie leiten die Vertretung von «Franciscans International» in Genf. Was machen Sie da genau?\nHeinze: Franciscans International repräsentiert die globale franziskanische Familie bei den Vereinten Nationen und macht im wesentlichen internationale Menschenrechtsarbeit. Dabei arbeiten wir mit Franziskanerinnen und Franziskanern zusammen, die sich vor Ort für Menschen einsetzen, deren fundamentalste Rechte oftmals nicht respektiert werden.\n\n«Die Tötung von sogenannten Hexenkindern wurde im Benin als Unrecht anerkannt.»\n\nWas war der grösste Erfolg von «Franciscans International» in Genf?\nHeinze: In der internationalen Menschenrechtsarbeit ist es nicht leicht, direkte Erfolge zu erzielen. Es braucht einen langen Atem, um konkrete und anhaltende Veränderungen an der Basis zu erreichen.\n\n\n\n\n\n\n\n©  KNA\n\n\n\"Hexenkinder\" sind nicht nur im Benin ein Problem, sondern auch im Kongo. Therese Mema (Mitte) hilft traumatisierten Mädchen, die als \"Hexenkinder\" verstossen wurden.\n\n\n\nDen sicher grössten Erfolg hatten wir im Benin. Wir haben lange dafür gearbeitet – sowohl im Land selbst als auch bei den Vereinten Nationen in Genf. Es ist uns gelungen, dass die Tötung von sogenannten Hexenkindern im Benin als Unrecht anerkannt wurde und entsprechende Gesetze erlassen wurden.\nDie Franziskanische Familie ist nun dabei, durch zahlreiche Veranstaltungen und Kampagnen auch ein entsprechendes Bewusstsein bei der Bevölkerung zu wecken.\n\n\n\n\n\n\n\n©  Raphael Rauch\n\n\nLuxushotels in Genf.\n\n\n\nFranziskaner stehen für Bescheidenheit. Passen Sie überhaupt in die Welt der schicken Diplomatie, der Apéros, des Champagners?\nHeinze: Ich denke, die Bescheidenheit der Franziskanerinnen und Franziskaner sollte sich in dem eigenen Lebensstil zeigen. Neben der Bescheidenheit steht die franziskanische Bewegung – und vor allem Franziskus und Klara – für einen universale Geschwisterlichkeit und Frieden.\n\n«Es geht weniger um Apéros und Champagner als um unser glaubwürdiges Zeugnis.»\n\nUnd um hierzu einen Beitrag zu leisten, hat sich die Franziskanische Familie vor über 30 Jahren entschlossen, sich bei den Vereinten Nationen zu engagieren und die Stimmen der Ausgegrenzten bei den Entscheidungsträgern zu Gehör zu bringen.\nUm dieses Gehör bei den Politikern zu finden, ist freilich auch Diplomatie vonnöten. Allerdings geht es da weniger um Apéros und Champagner als um das glaubwürdige Zeugnis unserer franziskanischen Schwestern und Brüder – vereint mit dem Fachwissen und der Kompetenz unseres Teams von Anwälten in Genf und in New York.\n\n\n\n\n\n\n\n©  Albin Hillert WCC\n\n\nPapst Franziskus 2018 in Genf zwischen Olav Fykse Tveit (l.) und Agnes Abuom. Kardinal Kurt Koch rechts im Bild.\n\n\n\nWird Papst Franziskus manchmal mit den Franziskanern in Verbindung gebracht? Franziskus ist Jesuit…\nHeinze (lacht): Es kommt manchmal vor, dass man uns für die Arbeit von Papst Franziskus dankt. Diesen Dank nehmen wir gerne an, schliesslich arbeiten wir hier ja auch für die Anliegen des Papstes.\n* Der Priester Markus Heinze (60) stammt aus Deutschland und gehört dem Franziskaner-Orden an. Er leitet die Vertretung von «Franciscans International» in Genf.\n\nFastenopfer-Appell an Biden und Putin: „Investiert in den Frieden und nicht in die Aufrüstung!“\n\n© Katholisches Medienzentrum, 16.06.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-06-16 08:50", "author": "Raphael Rauch"}