{"id": "wie-schweizer-katholiken-den-monat-der-weltmission-feiern", "tag": "Schweiz", "title": "Wie Schweizer Katholiken den Monat der Weltmission feiern", "text": "\nPapst Franziskus hat den Oktober dieses Jahr zum ausserordentlichen Monat der Weltmission ausgerufen. Ein Überblick über Anlässe und Kampagnen in der Schweiz. \nSylvia\nStam \nPapst\nFranziskus hat dieses Jahr den Monat Oktober zum ausserordentlichen Monat der\nWeltmission ausgerufen. Anlass ist der hundertste Jahrestag des Apostolischen\nSchreibens «Maximum Illud» von Papst Benedikt XV. Franziskus geht es\ndarum, «das Bewusstsein der missio ad gentes (Sendung in die Welt) wieder\nstärker wachzurufen und mit neuem Schwung die missionarische Umgestaltung des\nLebens und der Seelsorge wiederaufzunehmen», schreibt\nPapst Franziskus in seiner Botschaft zum Weltmissionsmonat. \nHin zu den Völkern anderer Länder\n«Missio\nad gentes meint die Sendung in die Welt, hin zu den Völkern anderer\nLänder», erläutert Martin Brunner-Artho, Direktor von Missio*, gegenüber\nkath.ch. Franziskus unterscheide jedoch nicht zwischen «Mission im Süden\nund Mission bei uns in Europa». Mission fange bei jedem und jeder\nGetauften selbst an, «führt aber immer über mich selbst hinaus», so\nder Direktor von Missio. Mission sei darum etwas, «das alle Getauften\nangeht», resümiert er.\nAus diesem Grund lautet das Motto des Weltmissionsmonats «Getauft und gesandt: Die Kirche Christi missionarisch in der Welt». \n\n\n\n\n\n\n\n©  Missio / Gabriel Hauser\n\n\nMartin Brunner-Artho, Direktor von Missio\n\n\n\nIn\nder Schweiz ist der Weltmissionsmonat von drei Eckpunkten geprägt: Er beginnt\nmit einer Eröffnungsfeier am 1. Oktober im Baptisterium Riva San Vitale (TI),\ndem ältesten christlichen Bauwerk der Schweiz. «Wir möchten dort anfangen,\nwo das Christentum in der Schweiz angefangen hat», erklärt Martin\nBrunner-Artho. \nIm\nBaptisterium wird erstmals das Taufsteintuch mit dem Logo und dem Motto\nentrollt. «Das über zwei Meter lange Tuch wird am Taufstein befestigt und\nzielt auf den Ausgang zu. Die aufgedruckten Fussabdrücke sollen zeigen, dass\nder Weg der Taufe im Alltag der Getauften weitergeht», erklärt\nBrunner-Artho. Bei dieser Eröffnung werden die Mitglieder der von der Schweizer\nBischofskonferenz (SBK) eingesetzten Arbeitsgruppe anwesend sein. Dazu gehören\nunter anderen die Bischöfe Jean-Marie Lovey (Sitten, Präsident der\nArbeitsgruppe) und Jean Scarcella, Abt von St. Maurice und innerhalb der SBK\nfür das Thema Mission zuständig. Ausserdem werden Valerio Lazzeri, Ortsbischof\nvon Lugano, sowie sein Vorgänger Pier Giacomo Grampa und\nMarian Eleganti, Weihbischof im Bistum Chur, anwesend sein. Erwartet werden\nausserdem Vertreterinnen und Vertreter aus den Bistümern, Orden,\nJugendverbänden, Landeskirchen und Hilfswerken. \nTaufwasser in die Pfarreien tragen\n«Die\nRepräsentanten der Kirche werden anschliessend ein solches Taufsteintuch und\netwas Taufwasser mitnehmen und diese in die Pfarreien tragen.»\nBrunner-Artho hofft, dass das Tuch, das bei Missio bestellt werden kann, im\nOktober in vielen Kirchen möglichst beim Taufstein aufgehängt wird und so\nDiskussionen zum Thema Taufe und Sendung auslöst. \nEin zweiter Eckpunkt ist der Weltmissionssonntag vom 20. Oktober. An diesem Sonntag sind die Pfarreien aufgerufen, das Thema im Gottesdienst aufzugreifen und die Kollekte für den Solidaritätsfonds der Weltkirche aufzunehmen. Dieser unterstützt finanziell nicht eigenständige Ortskirchen. Damit wird laut Brunner-Artho der Begriff «Mission» von der eigenen Taufe auf die Welt hin ausgeweitet, «der weltkirchliche Aspekt wird betont».  \nSendungsfeier zum Abschluss\nSchliesslich\nsoll der Weltmissionsmonat am 31. Oktober in den Pfarreien mit einer\nSendungsfeier offiziell beendet werden. «Wichtig ist uns, dass den Gläubigen\nbewusst wird, dass die Taufe mehr als eine Kirchenmitgliedschaft ist, sondern\neffektiv eine Sendung», sagt Brunner-Artho. Dazu gibt es ein\nSendungsgebet, das im Gottesdienst gesprochen werden kann, Jean-Marie Lovey\nwird zudem einen Brief an alle Gläubigen verfassen, der ihnen zuspricht:\n«Du bist gesendet». Dieser soll in der Sendungsfeier vorgelesen und\nden Gläubigen mitgegeben werden.  \nÜber\ndiese Eckpunkte hinaus sind Pfarreien und Gruppierungen, aber auch die\neinzelnen Gläubigen eingeladen, sich im Oktober besonders mit der eigenen\nSendung auseinanderzusetzen. «Wo können wir Mission zum Thema machen? Wo\nkönnen wir als Kirche hinausgehen? Wo können wir auf andere zugehen?»,\nnennt Brunner- Artho mögliche Diskussionsfragen. \nPostkarte oder Tweet\nAls\nAnregung zu einer solchen Reflexion stellt Missio diverse Materialien bereit,\ndarunter eine Postkarte. Hier werden die Getauften aufgefordert festzuhalten,\nwas ihre je eigene Mission ist. Wer mit sozialen Medien vertraut ist, kann\nseine Mission auf einem Blatt Papier notieren, ein Foto oder Video von sich\nselbst machen und dieses mit den Hashtags #MeineMission oder #MyMission auf\nFacebook posten. \nHinweis:\nAuf der Website\nzum Weltmissionsmonat in der Schweiz werden die einzelnen regionalen\nAnlässe zum Weltmissionsmonat gesammelt. \n*\nMissio ist eines der 116 nationalen päpstlichen Missionswerke weltweit. Missio\nunterstützt die von der SBK eingesetzte Arbeitsgruppe zum Weltmissionsmonat und\nbietet Pfarreien und Gemeinschaften jedes Jahr im Oktober umfangreiches\nInformations- und Animationsmaterial zum Thema an. \n\n© Katholisches Medienzentrum, 22.09.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-09-22 11:30", "author": "Sylvia\nStam "}