{"id": "wie-hitparaden-moderator-michel-birri-jerusalema-findet", "tag": "Schweiz", "tag2": "Schweiz", "title": "Wie «Hitparaden»-Moderator Michel Birri «Jerusalema» findet", "text": "\nDer Zulu-Song «Jerusalema» ist die musikalische Überraschung des Jahres. «Auch nach 13 Wochen auf Platz 1 der Singlecharts hängt er mir noch nicht zu den Ohren raus», sagt SRF-Moderator Michel Birri.\nWie finden Sie den Song «Jerusalema»?\nMichel Birri*: «Jerusalema» gehört definitiv zu meinen Lieblingssongs aus dem Jahr 2020. Er ist zwar kein klassischer Mitsing-Song, weil es bei mir beim Songtext hapert. Aber er ist unglaublich eingängig und auch nach 13 Wochen auf Platz 1 der Singlecharts hängt er mir noch nicht zu den Ohren raus.\nDer weltweite Erfolg von «Jerusalema» überrascht. Haben Sie eine Erklärung?\nBirri: Einmal mehr hat sich ein Song dank der Videoplattform Tik Tok in die Charts gekämpft. Tausende Menschen haben ihre Videos mit diesem Hit unterlegt, dazu getanzt und so hat der Hit schliesslich den Weg in die Hitparade gefunden. Das war sicherlich nicht das letzte Mal, dass ein Song zuerst auf einer Social-Media-Plattform gross wird und erst dann den Weg in die Charts findet.\n\n\n\n\n\n\n\n©  Youtube\n\n\nScreenshot. Novizinnen der Daughters of St Francis of Assisi (FSF), Izotsha, Diözese Umzimkulu, tanzen zu «Jerusalema».\n\n\n\nWas halten Sie von dem Song musikalisch?\nBirri: Er sticht definitiv heraus im Jahre 2020. Wir hatten 2020 nicht viele Songs, die musikalisch in diese World-Music-Richtung gehen. Schön, dass auch diese Musikrichtung immer mehr Einzug in die Charts hält.\nHaben Sie an einer #JerusalemaDanceChallenge teilgenommen?\nBirri: Ich selber habe nicht mitgemacht. Aber mir sind vor allem die vielen Videos von Pflegemitarbeitenden in Erinnerung geblieben. Diese Menschen, die 2020 so viel geleistet haben und trotz allem den Mut und die Positivität nicht verloren haben.\n* Michel Birri (33) ist ein Schweizer Fernseh- und Radiomoderator. Unter anderem moderiert er die Hitparadio von Radio SRF3.\n\n\nMit diesem Hit tanzt die Welt ins himmlische Jerusalem\n\n\n© Katholisches Medienzentrum, 19.12.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-12-19 09:29", "author": "Wie finden Sie den Song «Jerusalema»?"}