{"id": "wie-paul-vollmar-mir-crevetten-aufschwatzte-erinnerungen-an-den-spiritual-des-walliser-priesterseminars", "tag": "Schweiz", "tag2": "Schweiz", "title": "Wie Paul Vollmar mir Crevetten aufschwatzte: Erinnerungen an den Spiritual des Walliser Priesterseminars", "text": "\nPaul Vollmar war Weihbischof des Bistums Chur. Doch auch für das Bistum Sitten war er eine prägende Figur. Er war Spiritual des Walliser Priesterseminars und vertrat den erkrankten Kardinal Schwery bei Diakon- und Priesterweihen. Daran erinnert ein Namensvetter von Paul Vollmar. \nPaul Martone*\nDer Tod von Weihbischof Paul Vollmar hat in mir zahlreiche Erinnerungen hervorgerufen. Die erste führt mich in meine Kindheit zurück. Ich war in meinem Heimatort Leukerbad während der Sommerferien Hilfssakristan. Jedes Jahr kam auch Paul Vollmar nach Leukerbad zur Kur und feierte jeden Tag in der dortigen Pfarrkirche die Heilige Messe, bei der ich ministrierte.\nPaul ist «der Kleine»\nDer damalige Rektor der Freien Katholischen Schule Sumatra in Zürich war für mich eine beeindruckende Erscheinung: intelligent, fromm, menschlich und warmherzig. Oft haben wir gemeinsame Wanderungen in der Walliser Bergwelt unternommen und uns über Gott und die Welt unterhalten.\n\n\n\n\n\n\n\n©  FN / Charles Ellena\n\n\nEin Priester legt die Bischofsinsignien auf den Sarg von Paul Vollmar.\n\n\n\nUnter anderem sprachen wir auch über unseren Vornamen: Paul, was ja aus dem Lateinischen kommt und «klein» heisst. Paul ist also «der Kleine». Paul Vollmar sagte dann jeweils, dass es nicht wichtig sei, vor den Menschen gross zu sein. Was die Menschen von uns denken, sei unwichtig. Wichtig sei, vor Gott gross zu sein, vor dem die Begriffe «gross» und «klein» eine ganz andere Bedeutung hätten.\nEinfachheit – gepaart mit Menschlichkeit\nWas später die Walliser Seminaristen bei Paul Vollmar als echt erfuhren, nämlich seine Demut, sein Mut zu dienen und klein in den Augen der Welt zu sein, hat er schon immer gelebt. Diesem Lebensmotto ist er stets treu geblieben.\n\n\n\n\n\n\n\n©  Raphael Rauch\n\n\nPaul Martone\n\n\n\nAls ich meinen Heimatort verliess und an das Kollegium von Brig zog, blieb unser Kontakt erhalten. Ich besuchte Vollmar in Zürich und er mich in Brig. Hier hat er mir einmal so lange zugeredet, dass ich es wagte, zum ersten Mal Crevetten zu essen. Paul Vollmars Einfachheit, gepaart mit seiner Menschlichkeit, hat mich seinerzeit in meiner Berufungsfindung bestärkt.\nSpiritual des Priesterseminars in Givisiez\nMeine zweite Erinnerung führt mich nach Freiburg. Als ich dort mein Theologiestudium abschloss, trafen wir uns wieder öfters. Denn Paul Vollmar war damals Provinzial der Marianisten in Freiburg. 1986 ernannte ihn Bischof Heinrich Schwery zum Spiritual des Priesterseminars in Givisiez.\n\n\n\n\n\n\n\n© zVg\n\n\nPriesterseminar in Givisiez FR\n\n\n\nIn den Jahren seiner Tätigkeit im Seminar war er somit für die geistliche Begleitung und geistliche Bildung der zukünftigen Priester des Bistums Sitten verantwortlich. Er tat dies zuerst im so genannten «Forum», das jeden Montagabend den Seminaristen Diskussion und Austausch ermöglichte. Zudem organisierte er auch Einkehrwochenenden für die Seminaristen.\n«Feinfühlig und im besten Sinn des Wortes demütig»\nEr tat dies, wie Kardinal Heinrich Schwery es anlässlich von Vollmars Ernennung zum Weihbischof von Chur sagte, «in Bescheidenheit, Diskretion und in sehr hochgeschätzter Art und Weise». Seit 1992 wurde er auch in die Leitung des Seminars eingebunden und 1993 hat er noch zusätzlich die Hauptverantwortung für den Ständigen Diakonat in unserem Bistum übernommen.\n\n\n\n\n\n\n\n©  Pierre Pistoletti\n\n\nKardinal Henri Schwery\n\n\n\nWeihbischof Paul Vollmar blieb auch nach seiner Bischofsweihe als Spiritual im Priesterseminar in Givisiez tätig. Wie er selber sagte, war dies für ihn ein guter Ausgleich zu seiner nicht einfachen Arbeit als Churer Weihbischof. Die damaligen Seminaristen erinnern sich auch heute noch mit grosser Sympathie an ihren Spiritual, sie hatten ihn gern, denn er war «ein lieber Mensch, feinfühlig und im besten Sinn des Wortes demütig».\nEr vertrat Kardinal Schwery\nEr hatte diesen Mut zum Dienen, der besonders in Begegnungen und im Gespräch zum Ausdruck kam. Dort nahm er die Person wichtig und ernst, die ihm gegenübersass, und ging auf sie ein. Er hatte ein Gespür für die Sorgen, Fragen und Anliegen der künftigen Seelsorger.\n\n\n\n\n\n\n\n©  KEYSTONE/Urs Flueeler\n\n\nBischof ohne Allüren: Paul Vollmar (zweiter von links) mit seinen Mitbrüdern der Schweizer Bischofskonferenz im Jahr 2003.\n\n\n\nEs erstaunt daher nicht, dass Weihbischof Paul Vollmar in den Jahren, als Bischof Heinrich Schwery krank war, mehrere Seminaristen des Bistums Sitten zu deren Freude zu Diakonen und dann auch zu Priestern weihte.\n«Geschenk des Papstes an die Kirche»\nWenn Bischof Schwery bei Vollmars Ernennung zum Weihbischof in Chur diesen als «Geschenk des Papstes an die Kirche» bezeichnete, «das gute Auswirkungen auf unser Leben haben wird», so war Paul Vollmar in seinem Amt als Spiritual in Givisiez ein ganz besonderes Geschenk für das Bistum Sitten. Seine damaligen «Schützlinge» werden sich seiner im Gebet dankbar erinnern.\n* Paul Martone ist Priester des Bistums Sitten und Pressesprecher für das katholische Oberwallis.\n\nPaul Vollmars mutigstes Interview: Wolfgang Haas ist „sicher eine Fehlbesetzung“\n\n© Katholisches Medienzentrum, 06.05.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-05-06 07:02", "author": "Paul Martone*"}