{"id": "wie-katholisch-wird-die-neue-eu-kommission", "tag": "International", "tag2": "International", "title": "Wie katholisch wird die neue EU-Kommission?", "text": "\nBrexit, Klimakrise und ein überholtes Asylsystem: Herausforderungen gibt es für die neue EU-Kommissionschefin genug. Am Montag stimmte Ursula von der Leyen der Kandidatenliste für ihr Team zu. Darunter finden sich auch einige Katholiken.\nFranziska Broich\nDie Sommerpause ist vorbei. Für Strand oder Berge hatte Ursula von der Leyen keine Zeit. Sie bastelte an der Struktur für ihre neue EU-Kommission. Wie viele Vizepräsidenten soll es geben? Zu welchem Kommissionskandidaten passt welches Portfolio? Sind Frauen und Männer gleichermassen repräsentiert? Gibt es ein Gleichgewicht zwischen Ost- und Westeuropäern?\nReligion spielt keine Rolle\nDer Kriterienkatalog für die neue Kommission ist lang. Fast jeder Mitgliedstaat hatte Wünsche oder Präferenzen geäussert. Nun ist das Puzzle fertig. Religion spielt bei der Besetzung der Positionen keine Rolle. Entscheidungen werden auf der Grundlage von Argumenten, Fakten und manchmal auch Werten getroffen. Ursula von der Leyen ist evangelisch. Mit den christlichen Werten ist sie vertraut. Ältere Menschen in Brüssel erinnern sich noch, wie von der Leyen in jungen Jahren sonntags die deutsche evangelische Gemeinde besuchte.\nAuch unter den Kandidaten für die Kommission sind einige bekennende Christen. Italiens Ex-Ministerpräsident Paolo Gentiloni (64) besuchte eine Montessori-Schule und genoss katholische Erziehung bei der Katechetin Agnese Moro, Tochter des Politikers Aldo Moro. Die dänische Pastorentochter Margrethe Vestager (51) wuchs in einem protestantischen Pfarrhaushalt auf. Seit 2014 Wettbewerbskommissarin unter Jean-Claude Juncker, soll sie in der neuen Kommission eine Vizepräsidentenrolle erhalten. Das bedeutet etwas mehr Einfluss als ein einfacher Kommissar.\nMissbrauchsopfer im Präsidium\nBei den Europawahlen war Vestager wie der niederländische Sozialdemokrat Frans Timmermans (58) als Spitzenkandidatin für ihre Parteienfamilie angetreten. Timmermans ist Katholik; christliche Werte sind ihm bis heute wichtig – obwohl er als 13-Jähriger bei den Pfadfindern in Rom Opfer sexuellen Missbrauchs wurde. Seine Beziehung zur Religion hat dieses Ereignis zwar erschüttert, aber nicht zerbrochen. Engagiert leitet Timmermans in der EU-Kommission den Austausch mit Religionsvertretern.\nDritter Vizepräsident soll der Spanier Josep Borell (72) werden. Von 2004 bis 2007 war er bereits EU-Parlamentspräsident. In der neuen Kommission übernimmt er das Amt des EU-Aussenbeauftragten.\nBibelfeste Politikerin mit Bankerfahrung\nFrankreich schickt die Katholikin Sylvie Goulard (54) ins Rennen. Die derzeitige Vizepräsidentin der französischen Zentralbank ist auch mit dem Brüsseler Parkett bekannt. Die Absolventin der Elitehochschule ENA beriet den früheren Kommissionspräsidenten Romano Prodi und war 2009 bis 2017 EU-Abgeordnete. Von der Leyen kennt die Liberaldemokratin bereits aus ihrer kurzen Zeit als Verteidigungsministerin 2017 und schätzt sie sehr. Ihre katholische Identität versteckt Goulard nicht – und ist um Bibelzitate nicht verlegen.\nÖsterreichs Kommissionskandidat Johannes Hahn (61) wird ein lockeres Verhältnis zur Kirche nachgesagt. Medienberichten zufolge soll er bereits einmal ausgetreten sein. Wegen einer Krebserkrankung hatte er den Glauben verloren; doch 16 Jahre später trat er wieder ein.\nHöherer Frauenanteil\nDer Präsident der EU-Bischofskommission, Luxemburgs Erzbischof Jean-Claude Hollerich, sagte, er würde sich freuen, wenn es von der Leyen gelänge, eine Kommission zusammenzustellen, die wirklich zur Hälfte aus Frauen besteht. «Damit könnte sie zeigen, dass die EU kein Club ist, wo man viel redet, sondern wo auch gehandelt wird», so Hollerich. In der Juncker-Kommission waren 9 Frauen und 19 Männer.\nVon der Leyen bestätigte am Montag eine Liste mit zwölf Frauen. Mit ihr selbst wäre also fast ein Frauenanteil von 50 Prozent erreicht. (kna)\n\n© Katholisches Medienzentrum, 10.09.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-09-10 08:26", "author": "Franziska Broich"}