{"id": "wie-feiern-muslime-weihnachten-preis-fuer-journalistin", "tag": "Schweiz", "tag2": "Schweiz", "title": "Wie feiern Muslime Weihnachten?  Preis für Journalistin", "text": "\nDrei junge Journalistinnen wurden vom Schweizerischen Verein katholischer Journalistinnen und Journalisten (SVKJJ) für ihre Arbeit ausgezeichnet. Ein Preis ging an die Ostschweizerin Simone Ullmann, die im «Schaffhauser Bock» über Weihnachten und Religion schrieb.\nSimone Ullmann wird für ihren Artikel «Religionen feiern ihr Weihnachten» ausgezeichnet, der in der Schaffhauser Gratiswochenzeitung «Schaffhauser Bock» erschien. Frauen mit jüdischem, Baha’i-, muslimischem und hinduistischem Hintergrund äussern darin ihre Ansichten zur christlichen Weihnachtsfeier.\nDie Chefredakteurin des Blatts, Nathalie Homberger, teilt mit der Autorin die Freude über den mit tausend Franken dotierten Preis. Weiter erklärte Homberger gegenüber kath.ch: «Wir sind auch stolz, dass sie mit einem Artikel, den sie für den Schaffhauser Bock verfasste, diese Auszeichnung entgegennehmen durfte.»\nTolle Wertschätzung\nDie Auszeichnung mit dem SVJK-Medienpreis 2020 sei für sie überraschend gekommen, erklärte Simone Ullmann auf Anfrage. Die Auszeichnung sei eine «tolle Wertschätzung der eigenen journalistischen Arbeit, ist aber auch eine Bestätigung, wie wichtig das im Artikel behandelte Thema – das Neben- und Miteinander verschiedener Religionen trotz unterschiedlicher Bräuche und Glaubensinhalte – ist.»\nSimone Ullmann ist 29 Jahre alt und wohnt im Kanton Thurgau. Sie studierte deutsche Sprach- und Literaturwissenschaft mit dem Nebenfach Religionswissenschaft, «nicht Theologie», wie sie gegenüber kath.ch betonte, an der Universität Zürich.\nJugend- und Pfarreiarbeit\nSie arbeitet bei der Arbeitsgemeinschaft Weltjugendtag («ARGE Weltjugendtag») in Zug und bei der Pfarrei St. Anna in Frauenfeld. Den prämierten Beitrag habe sie auf Anfrage für den «Schaffhauser Bock» geschrieben.\nTessin und Westschweiz\nAn der Generalversammlung des Vereins am Samstag in Bern wurden die Arbeiten zweier weiterer jungen Frauen ausgezeichnet. Die Westschweizerin Christine Mo Costabella erhielt den Preis für ihren Artikel «Le grand retour des dévotions populaires» (»Die grosse Rückkehr des Volksglaubens»), der in der Wochenzeitung «L’Echo Magazine» veröffentlicht wurde. Die in der Westschweiz durchgeführte Untersuchung der Journalistin, der seit 2015 für das in Genf ansässige Magazin arbeitet, verweist auf eine starke Rückkehr der Volksfrömmigkeit, die einst für veraltet und überholt gehalten wurde.\nUnter dem Titel «Migranten: Es gibt nicht nur Verzweiflung» porträtiert Anna Riva im «Corriere del Ticino» eine Krankenschwester aus Zürich, die nach Thessaloniki gezogen ist, um Flüchtlingen zu helfen. Die Journalistin, die in Freiburg (Deutschland) und Strassburg einen Master-Abschluss in deutsch-französischem Journalismus erworben hat, wird ab November als Radiokorrespondentin im Bundeshaus für das RSI tätig sein. – Jeder Preis ist mit tausend Franken dotiert.  (cath.ch/gs)\n\n© Katholisches Medienzentrum, 21.09.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-09-21 16:58", "author": "cath.ch/gs"}