{"id": "wie-renato-robbiani-mit-einer-sakristan-app-pleiten-pech-und-pannen-entgegenwirkt", "tag": "Konstruktiv", "tag2": "Konstruktiv", "title": "Wie Renato Robbiani mit einer Sakristan-App Pleiten, Pech und Pannen entgegenwirkt", "text": "\nEine süditalienische Braut, die fast im Rolls-Royce stecken bleibt. Und ein Sarg in der Kirche auf Wunsch einer resoluten Hinterbliebenen: Als Hilfssakristan hat Renato Robbiani (57) aus Köniz BE in den vergangenen 30 Jahren Einiges erlebt. Nun hat er eine App entwickelt, die Berufskollegen bei der Arbeit helfen soll.\nUeli Abt\nBei der Vorbereitung eines Gottesdienstes kann schnell etwas vergessen gehen. Das weiss Hilfssakristan Renato Robbiani aus eigener Erfahrung. «Im ersten Moment ärgert man sich mordsmässig, doch rückblickend sind das die Gottesdienste, die einem in Erinnerung bleiben», sagt der 57-Jährige.\nEtwa, wenn der Gottesdienst schon begonnen hat, aber die Kniekissen und Glocken für die Ministranten noch fehlen. «Dann muss man die irgendwie noch hineinwursteln», sagt der Hilfssakristan der Pfarrei St. Josef in Köniz BE. Oder es stehen zu wenig Sitzplätze für die Ministranten bereit. «Wenn es zu viele Plätze sind, ist es hingegen nie ein Problem.»\n\n\n\n\n\n\n\n©  Ueli Abt\n\n\nKirche St. Josef in Köniz (BE).\n\n\n\nEs sind zwar nur kleine Patzer – über die sich der Hilfssakristan aber trotzdem ärgert. Deswegen hat er eine App für Sakristane entwickelt: «Als Hilfssakristan fehlt einem manchmal die Routine», sagt Robbiani.\nFür jeden Gottesdienst lässt sich damit eine Checkliste erstellen mit jenen Tätigkeiten, die speziell an jenem Tag anfallen. In der speziell auf die lokalen Verhältnisse abgestimmten Liste lassen sich dann die einzelnen Aufgaben mit Checkboxen abhaken.\n\n«SakristanHilfe»: Damit nichts vergessen gehtDie App «SakristanHilfe» kann man gratis im Google Play Store herunterladen. Es gibt sie ausschliesslich für Smartphones mit Android-Betriebssystem. Sein PC laufe mit Linux, sagt «SakristanHilfe»- Entwickler Renato Robbiani. Wollte er ein Pendant fürs iPhone programmieren, müsste er sich dafür einen Mac anschaffen, sagt Robbiani. Ausserdem verlange Apple mehr Geld von Entwicklern. Sakristanen, die seine Apps nutzen wollen, aber bislang ein Apple-Gerät nutzen, empfiehlt er, sich ein Android-Handy anzuschaffen. «Die gibt’s ja schon ab 100 Franken.» (uab)\n\nIn die App hat Robbiani auch einen Festtagskalender integriert. Insbesondere für die Hochfeste mit beweglichen Daten haben Sakristane damit Jahr für Jahr stets die Übersicht.\nFür die Sakristane der Pfarrei sei Weihnachten das anspruchsvollste Hochfest. «Nebst dem grossen Christbaum haben wir einen weiteren Baum mit richtigen Kerzen», sagt er. Die Kirchgänger schätzen das wegen der besonderen Atmosphäre, für die Sakristane allerdings ist dies besonders aufwändig. «Wir müssen ständig die brennenden Kerzen im Auge zu behalten.»\n«Kassieren»: App für Verkäufer\nDie App namens «SakristanHilfe» ist nicht Robbianis erste App. Mit «Kassieren» entwickelte er ein Hilfsprogramm, das beim Addieren von Frankenbeträgen und dem Berechnen von Rückgeld hilft. Auch dazu kam die Inspiration aus der kirchlichen Tätigkeit: Robbiani hilft jeweils im Verkauf am so genannten Regenbogenstand, an dem die Pfarrei alle 14 Tage nach dem Gottesdienst Fairtrade-Produkte anbietet.\n\n\n\n\n\n\n\n©  Ueli Abt\n\n\nRenato Robbiani nimmt es mit Humor, auch wenn es einmal einen Patzer gibt.\n\n\n\nDas Entwickeln von Apps ist für den ausgebildeten Software-Ingenieur kein Problem. Bereits während des Studiums hatte er als Hilfssakristan gearbeitet – und sich so das Studium weitgehend finanziert. Robbiani wuchs in Köniz auf. «Ich wurde hier getauft, erhielt Religionsunterricht, die Erstkommunion und Firmung», wie er sagt.\nFrüher entsprach der Job praktisch einem 50-Prozent-Pensum, heute ist Robbiani im Schnitt nur noch an einem Wochenende pro Monat in der Pfarrei im Einsatz. «Ich mache es nicht wegen des Geldes, sondern für den Spass», sagt Robbiani. «Für mich ist es ein eigentlicher Schoggi-Job. Es ist einfach etwas Schönes, wenn man die Kirche so vorbereiten kann, dass sich die Leute darin wohl fühlen.»\nTurbulente Hochzeit\nAls Hilfssakristan hat Robbiani schon einiges erlebt. «Zum Beispiel eine Eheschliessung zwischen einem geschiedenen Protestanten und einer süditalienischen Katholikin. Nach streng katholischer Auffassung geht das ja überhaupt nicht», sagt Robbiani und lacht.\n«Ich läutete die Glocken, bis sie glühten.»Renato Robbiani\nDie Josefskirche in Köniz ist schlicht, nahezu schmucklos. Für die süditalienische Mutter der Braut ging das gar nicht: «Sie hat bei ihrer Ankunft die Hände über dem Kopf zusammengeschlagen und ‘Mamma mia’ gerufen», erzählt der Hilfssakristan.\n\n\n\n\n\n\n\n©  Ueli Abt\n\n\nHilfssakristan Renato Robbiani in der Taufkapelle von St. Josef in Köniz.\n\n\n\nDann sei der Traugottesdienst losgegangen und die versammelte Festgemeinde habe auf die Braut gewartet. «Ich läutete die Glocken, bis sie glühten», sagt Robbiani. Mit einer Viertelstunde Verspätung traf die Braut ein, doch dann habe es nochmals gedauert, bis sie mit ihrem Kleid den schwierigen Ausstieg aus dem Rolls-Royce geschafft hatte.\n«Nach der Trauung haben die Gottesdienstbesucher Reis geworfen», sagt Robbiani, und das habe ihn als Sakristan ins Rotieren gebracht. «Eigentlich hätte ich endlich den folgenden 17-Uhr-Gottesdienst vorbereiten müssen, doch zuerst musste ich eilends den Reis wegwischen, damit niemand ausrutscht und stürzt.»\nDas Reiswerfen sei eigentlich ein Fruchtbarkeitsritual, erläutert der Sakristan. Dabei habe die Braut in freudiger Erwartung bereits ein sichtbares Bäuchlein gehabt.\nEindrücklicher Trauergottesdienst\nAuch eine Trauerfeier bleibt Robbiani in besonderer Erinnerung. «Die Schwester der Verstorbenen bestand darauf, dass der Sarg während der Feier in der Kirche ist», erinnert sich der Sakristan. Die Verantwortlichen der Pfarrei hätten ihr erklärt, dass dies inzwischen nicht mehr üblich und auch mit Mehrkosten verbunden sei. «Die kommt mir noch einmal in die Kirche», habe sie insistiert. Es kam aus, dass die streng gläubige Katholikin stets versucht hatte, zu Lebzeiten ihre «Schwoscht» zum Kirchgang zu bewegen, wie Robbiani in berndeutschem Dialekt sagt. «So fand schliesslich die Abdankung in Anwesenheit der Verstorbenen statt», erzählt Robbiani mit einem Lächeln.\n\n\n\n\n\n\n\n©  Ueli Abt\n\n\nAls Sakristan braucht man den Blick für die Details - sonst geht schnell etwas vergessen. Renato Robbiani in der Taufkapelle.\n\n\n\nMinistrant taucht um 17.05 Uhr auf\nEs komme auch hin und wieder vor, dass Ministranten vergessen, dass sie für den Gottesdienst eingeteilt sind: «Die sind meist sehr zuverlässig. Es flog aber auch schon mal um 17.05 Uhr die Tür auf und der Ministrant erschien mit hochrotem Kopf zum Abendgottesdienst.»\nAuch mit Robbianis App werden Berufskollegen also nicht ganz gefeit sein gegen die diversen Unwägbarkeiten, mit denen Sakristane zu tun haben. So etwa auch im Fall, dass der Pfarrer den Beginn des Gottesdienstes verschläft. «Das ist in meiner Zeit als Sakristan durchaus schon einmal vorgekommen», sagt Robbiani mit einem Grinsen.\n\n\nSakristan in Schwyz: Warum das Wetterläuten wichtig ist\n\n\n© Katholisches Medienzentrum, 27.10.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-10-27 05:00", "author": "Ueli Abt"}