{"id": "wie-koennten-regelungen-fuer-einen-papst-ruecktritt-aussehen", "tag": "Vatikan", "tag2": "Vatikan", "title": "Wie könnten Regelungen für einen Papst-Rücktritt aussehen?", "text": "\nSeit dem Rücktritt Benedikts XVI. warten Experten auf eine genauere Regelung für einen solchen Schritt. Zuletzt gab es etliche Spekulationen. Früher oder später muss Franziskus die Frage klären.\nRoland Juchem\nDas letzte Vatikan-Gerücht des diesjährigen Sommerlochs: Zu seinem 85. Geburtstag am 17. Dezember tritt Papst Franziskus zurück. Gründe seien die Darm-OP im Juli und seine geplante Regelung zum Status zurückgetretener Päpste.\nAn den Gerüchten zur Abdankung des Argentiniers ist nichts dran. Eine Regelung zu Art und Weise eines Rücktritts eines Papstes und dessen anschliessendem Status könnte aber kommen. Dass Franziskus tatsächlich daran arbeiten lässt, ist wahrscheinlich.\nKirchenrecht regelt Papstrücktritt\nDass ein Papst zurücktreten kann und welche Bedingungen dafür erfüllt sein müssen, regelt das bisherige Kirchenrecht in Kanon 332 mit zwei Bedingungen: Der Amtsverzicht muss frei geschehen und hinreichend kundgetan werden. Annehmen muss ihn niemand.\nAn diese Vorgaben hat sich Benedikt XVI. im Februar 2013 gehalten. Die Art seines Rücktritts hingegen – am 28. Februar um 20 Uhr in Castel Gandolfo – und seinen Status als «Papst emeritus» hatte er mit Vertrauten eher improvisiert.\nEin «Motu propriu» erwartet\nNahezu alle Experten sind sich aber einig, dass dazu ein Gesetz kommen muss. Und auch wenn Franziskus den «Papa emeritus» gelegentlich eine eingeführte Institution nannte, ist ihm klar: Das muss genauer geregelt sein. Nach Einschätzung von Kirchenrechtlern könnte er dies tun, indem ein Erlass (Motu Proprio) das geltende Papstwahldekret ergänzt. Dann würde die 1996 von Johannes Paul II. veröffentlichte Konstitution «Universi Dominici Gregis» auch den Rücktritt des katholischen Kirchenoberhaupts betreffen.\nFranziskus ist jedoch niemand, der so etwas gleich zu Beginn seines Pontifikats am grünen Tisch entschieden hätte. Wahrscheinlich wollte er abwarten: Wie wird der «Papa emeritus» öffentlich wahrgenommen? Wie verhält er sich? Gruppieren sich Fraktionen um ihn? Wenn er sich dann aber entscheidet: Was genau wird er regeln?\nWas, wenn klarer Verstand fehlt?\nBisher muss ein Papst-Rücktritt frei erfolgen – also ohne Druck und bei klarem Verstand. Was aber, wenn der Amtsinhaber infolge eines Unfalls, eines Attentats oder einer physischen oder psychischen Krankheit dazu nicht in der Lage ist? Die bisherige Regelung, der zufolge der Apostolische Stuhl dann behindert ist (sede impedita), liesse sich genauer fassen.\nObjektive, schwerwiegende Gründe notwendig\nVielleicht betont eine neue Vorgabe auch: Der Papst kann nicht zurücktreten, nur weil er keine Lust mehr hat. Der Nachfolger Petri trägt Verantwortung für die Weltkirche, muss deren Wohl im Blick haben. Ein Rücktritt bräuchte daher objektive, angemessene und schwerwiegende Gründe.\nAusserdem: Wird ein Papst, falls er zurücktritt, wieder Kardinal? Manche befürworten das. Andere sagen, das geht nicht: Das Kardinalat ist kein Amt, sondern eine Würde, die ein zum Papst Gewählter verliert. Bischof bleibt er indes.\nWeisse oder schwarze Soutane?\nWeswegen ein Vorschlag zu einem möglichen Rücktritts-Ritus genau diesen Farbwechsel vor Augen führt. Bereits 2015 skizzierte der vatikanische Kirchenrechtler Markus Graulich eine entsprechende Vesperfeier:\nTrägt aber der Altbischof von Rom weiterhin Weiss – oder besser Schwarz? Für die bildbeherrschte Medienwelt wäre Schwarz eindeutiger.\nAbstieg in die «Confessio»\nZum Abendgebet der Kirche versammelt der Noch-Papst sich mit Kardinälen, Bischöfen und anderen Gläubigen im Petersdom. Am Ende der Feier steigt er in die «Confessio» hinab. Dort, am Grab des Apostels Petrus, erklärt er noch einmal «mit voller Freiheit, zum Wohl der Kirche auf das Amt des Bischofs von Rom, des Nachfolgers Petri, zu verzichten». Er legt seine Insignien ab: Pallium, Hirtenstab und Fischerring, die ihm bei seiner Amtseinführung übergeben wurden.\nAnschliessend zieht er die weisse Soutane aus und eine schwarze über. Als Papst in die «Confessio» hinabgestiegen kommt er als emeritierter Bischof von Rom die Stufen wieder hinauf.\nWie und wo leben danach?\nDanach wird er sich zwar öffentlich zurückhalten; einen Maulkorb muss er sich nicht verpassen. Je klarer der Status ist, umso weniger besteht die Gefahr, dass Kritiker des neuen Papstes sich um den früheren scharen.\nWo der Altbischof von Rom dann leben wird? Von Paul VI. heisst es, auch er habe sich mit Rücktrittsgedanken befasst und in dem Fall in die Benediktinerabtei von Montecassino ziehen wollen. Ob ein Altbischof von Rom in einem abgeschiedenen Kloster lebt oder in den Vatikanischen Gärten – der Zugang wird kontrolliert werden.\nWann schliesslich ist eine solche Regelung durch Franziskus zu erwarten: Vor oder nach dem Tod seines Vorgängers? Zwischen Pietät und Dringlichkeit wird er sicherlich abwägen. (kna)\n\nKirchenhistoriker Wolf fordert tiefgreifende Papstwahl-Reform\n\n\n© Katholisches Medienzentrum, 30.08.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-08-30 16:01", "author": "Roland Juchem"}