{"id": "wie-sich-die-radikale-ordensfrau-vom-katholischen-korsett-befreite", "tag": "Religion anders", "tag2": "Religion anders", "title": "Wie sich die radikale Ordensfrau vom katholischen Korsett befreite", "text": "\nImelda Abbt (83) ist radikal – radikal eigenständig. Die Bauerntochter beschliesst mit 15 Jahren, in ein geschlossenes Kloster einzutreten. Mit 30 legt sie den Habit ab, nicht aber den Glauben. Ihre Geschichte ist in der Doku zu sehen: «Das katholische Korsett – der lange Weg zum Frauenstimmrecht».\nEva Meienberg\nDie meisten Männer waren am 7. Februar 1971 für das Frauenstimm- und Wahlrecht. In acht Kantonen lehnten sie es ab, wollten ihre Frauen nicht am politischen Leben teilhaben lassen. Was waren das für Männer? Katholische Männer, lautet die These von Beat Bieri und Jörg Huwyler.\nDie vermeintlich göttliche Ordnung\nIhr Dokumentarfilm «Das katholische Korsett – der lange Weg zum Frauenstimmrecht» rekonstruiert das katholische Milieu der Innerschweiz. Da steckten nicht nur die Frauen, sondern vor allem die Männer im engen ideologischen Korsett.\nEs herrschte die vermeintlich göttliche Ordnung. Der Mann war das Familienoberhaupt. Die Frau diente ihm. Sie stand am Herd mit den Kindern am Rockzipfel.\n«Jawohl. Ich bin überzeugt: Die Frau gehört in die Küche und in den Haushalt.» Diese Meinung teilte die Mehrheit der Männer in den katholischen Stammlanden. Der O-Ton stammt jedoch von einer Frau aus Schwyz, entstanden bei einer Fernsehumfrage zum Frauenstimmrecht 1971.\n\n\n\n\n\n\n\n©  zVg\n\n\nDie Herren der Schöpfung an der Urne. Am 7. Februar 1971 stimmten die Schweizer Männer der politischen Gleichberechtigung der Frauen zu. Filmbild.\n\n\n\nBemerkenswerte Biographie\nUmso bemerkenswerter sind die Biografien der Protagonistinnen: Judith Stamm, Margrit Schriber, Ruth Wipfli Steinegger, Hanny Wallimann-Bracher – und Imelda Abbt, die 1967 im Alter von 30 Jahren das Klosterleben hinter sich liess.\n«Grüezi Frau Abbt, ich habe Sie im Film gesehen. Wollen Sie mir mehr von Ihrem Leben erzählen?» Sie will unbedingt. Erzählen, wie es war, zum ersten Mal nach dem Austritt ins Kloster zurückzukehren. Erzählen, wie es war, nach Rom zu reisen und die Doppelbödigkeit der Oberen zu erkennen. Erzählen, wie es war, mit Traditionen zu brechen und selbst zu denken.\n\n\n\n\n\n\n\n©  zVg\n\n\n«Das katholische Korsett» - ein filmischer Blick zurück in die Innerschweiz, wo vor 50 Jahren dem Frauenstimmrecht viel Widerstand erwachsen war. Filmbild.\n\n\n\nAls viertes von sechs Kindern wächst Imelda Abbt in Hermetschwil im Kanton Aargau auf dem elterlichen Bauernhof auf. «Ich lebte in einer einfachen bäuerlichen Welt. Es war anstrengend, aber wir waren zufrieden», sagt Imelda Abbt über ihre Kindheit. Mit 15 Jahren beschliesst sie, ins Kloster einzutreten. Doch es soll erst einmal ein Geheimnis bleiben.\nZur Freiheit berufen\nSie vertraut sich ihrem Onkel an, einem Geistlichen. Er rät ihr von einem geschlossenen Kloster ab. Imelda Abbt bleibt bei ihrem Plan. «Der heilige Dominikus sagt, wir seien zur Freiheit berufen. Darum bin ich in Weesen (Kanton St. Gallen) ins Dominikanerinnenkloster eingetreten.»\n\n\n\n\n\n\n\n©  zVg\n\n\nImelda Abbt mit der Oberin des Klosters Maria Zuflucht in Weesen, wo sie zehn Jahre ihres Lebens verbrachte. Filmbild.\n\n\n\n«Ich wollte Radikalität», sagt Imelda Abbt in ihrer neuen Wohnung in Luzern. Erst vor kurzem hat sie das Quartier auf dem Gütsch nach langen Jahren verlassen. Der Lift im Treppenhaus und die nahen Läden seien bequemer. «Ich muss fürs Alter vorsorgen», sagt die 83-Jährige.\n«Ich wollte Radikalität.»\nMaria Anna, wie sie damals heisst, ist zwanzig Jahre alt, als sie ihre Eltern an der Klosterpforte verabschiedet. Die nächsten zehn Jahre wird Schwester Imelda kaum Kontakt mit ihrer Familie haben. Selbst am Hochzeitsessen des Bruders, das dieser extra in Weesen organisiert, darf sie nicht teilnehmen.\nGlücklich im Kloster\n«Ich war glücklich im Kloster», sagt Imelda Abbt. Sie lächelt und wundert sich selbst über die Erinnerungen, die ihr einfallen. Eine Geschichte mündet in der Nächsten. Zum Beispiel diese: Beim Verlassen des Klosters mussten die Klosterfrauen vor die Oberin knien, um den Segen zu empfangen.\n\n\n\n\n\n\n\n©  zVg\n\n\nEin Blick in den Hof des Klosters Maria Zuflucht in Weesen. Filmbild.\n\n\n\nRevolution\nEines Tages habe sie zur Oberin gesagt: «Ich werde nicht mehr vor Ihnen knien und Sie müssen mir den Segen nicht mehr geben, denn Sie sind auch nur ein Mensch wie ich. Das war eine Revolution», erinnert sich Imelda Abbt.\nSie sitzt in ihrem Lesestuhl, ihr Blick schweift an den Dingen vorbei in die Vergangenheit zurück. Im Kloster hätten sie kein Fleisch essen dürfen. Eines Tages sei ein halbes Schwein angeliefert worden. Die Oberin wollten den Bischof um Erlaubnis bitten, das Fleisch zubereiten zu dürfen. Da der Bischof nicht erreichbar gewesen sei, musste die Anfrage in Rom gestellt werden. Beim Eintreffen der Antwort war das Fleisch verdorben.\n\n\n\n\n\n\n\n©  zVg\n\n\nProzession in Luzern\n\n\n\nWährend der Konzilszeit durfte Schwester Imelda in Zürich eine Weiterbildung besuchen. Dort habe man ihr geraten, Theologie zu studieren. Der Rektor der damaligen Theologischen Fakultät in Chur habe alles getan, um ihr dieses Studium zu ermöglichen. \n«Er hat niemanden gefragt, sondern einfach entschieden.» Zum Glück sei sie immer wieder Menschen begegnet, die entscheiden und Verantwortung übernehmen.\nDer Geist der 68er\n«In Chur im Priesterseminar hat der Geist der 68er geweht», erinnert sich Imelda Abbt. Eines Tages seien sie und ihre ausschliesslich männlichen Kommilitonen mit der Zeitung unter dem Arm zur Messe gegangen. In den Kirchenbänken hätten sie die Zeitungen aufgeschlagen. «Ich habe im Priesterseminar in Chur Aufbruch erlebt.»\nNach dem Zweiten Vatikanischen Konzil wurde Schwester Imelda nach Rom zu einer internationalen Versammlung der Dominikanerinnen in Europa entsandt. Sie fand sich als einfache Ordensfrau unter lauter Oberinnen wieder. Eine Überraschung: «Die trugen Sonnenbrillen.»\n«Das Gesetz ist da, um es zu umgehen.»\nAn einer Verhandlung zur neuen Konstitution des Dominikanerinnenordens habe sie folgenden Vorschlag eingebracht: Redeerlaubnis am Namenstag der Oberin im Refektorium. Der Vorschlag sei abgelehnt worden. In der Pause habe ihr eine Oberin gesagt: «Das machen wir längst – ohne zu fragen.»\nDer Moment der Entscheidung\n«La loi, c’est pour marcher dessus», sagte ihr ein Oberer der Dominikanerkongregation: «Das Gesetz ist da, um es zu umgehen.» Für Imelda Abbt war das «der Moment, in dem ich mich entschieden habe, auszutreten».\n\n\n\n\n\n\n\n©  zVg\n\n\nLuzerner Frauenstreik 2019. Filmbild.\n\n\n\nMit 30 Jahren legt Imelda Abbt ihren Habit ab, nicht aber ihren Glauben. Sie glaubt fest daran, dass die Zeit der Frauen in der Kirche kommt. Die Begegnung mit der Oberin des Klosters Maria Zuflucht in Weesen hat sie darin bestärkt. Zum ersten Mal nach ihrem Austritt hat Imelda Abbt das Kloster im Rahmen der Dreharbeiten besucht.\nBerufliche Stationen\nSpäter hat Imelda Abbt die Schule für Heimerziehung in Luzern geleitet. Nach ihrer Dissertation in Theologie studierte sie in Paris an der École normale supérieure Philosophie. Sie leitete das Bildungshaus Propstei Wislikofen im Kanton Aargau. Während 20 Jahren war sie Dozentin an der Seniorenuniversität in Luzern.\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nImelda Abbt in ihrer Luzerner Wohnung.\n\n\n\nHeiraten wollte Imelda Abbt nie, auch keine Kinder haben. Sie pflege viele freundschaftliche Kontakte. «Ich freue mich immer auf die Abende mit meiner Lektüre. Mir wird es mit mir nicht langweilig.»\nAls die Regisseure Beat Bieri und Jörg Huwyler sie für den Dokumentarfilm angefragt hätten, habe sie gar nicht mitmachen wollen. Jetzt aber sei sie froh. Es sei wichtig, ihre Geschichte zu erzählen: «Ich sehe jetzt meinen Weg, wie ich teilweise unbeholfen entschieden habe – und wie sich doch alles wunderbar gefügt hat.»\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nImelda Abbt vor ihrer Wohnung in der Altstadt von Luzern.\n\n\n\nMittlerweile tobt draussen ein Schneesturm. Imelda Abbt freut sich über das Schneegestöber. Als die Fotografin zu uns stösst, packen wir uns warm ein und machen die Fotos draussen. Unerschrocken, wie sie ist, lächelt sie in die Kamera. Sie hat ihr Glück gefunden. Ausserhalb der Klostermauern. Ohne Korsett.\nDer Film «Das katholische Korsett – Der mühevolle Weg zum Frauenstimmrecht» war auf dem virtuellen Festival in Solothurn zu sehen. Am morgigen Sonntag, 31. Januar, wird er um 10 Uhr auf SRF1 in der «Sternstunde Religion» ausgestrahlt.\n\n\nVon Taizé ins Kloster: Wie Monika Thumm Äbtissin wurde\n\n\n© Katholisches Medienzentrum, 30.01.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-01-30 05:00", "author": "Eva Meienberg"}