{"id": "wie-aus-einer-fernseh-show-ein-hilfswerk-entstand", "tag": "International", "tag2": "International", "title": "Wie aus einer Fernseh-Show ein Hilfswerk entstand", "text": "\nKarlheinz Böhm schrieb Fernsehgeschichte – als Kaiser Franz-Joseph in den «Sissi»-Filmen, aber auch mit einem denkwürdigen Auftritt bei «Wetten, dass..?!». In der Folge gründete er ein Hilfswerk, das bis heute aktiv ist.\nPaula Konersmann\n\n\n\n\n\n\n\n\n©  wikimedia commons, Manfred Werner  [CC BY-SA 3.0]\n\n\nKarlheinz Böhm an der \"Save The World Awards\"-Show im Jahr 2009\n\n\n\nSchöne Menschen, herzergreifende Musik, Postkarten-Idylle: Die «Sissi»-Filme sind längst Klassiker des «Kitsch as Kitsch can». Beide Hauptdarsteller, Romy Schneider und Karlheinz Böhm, konnten mit ihrem Jugenderfolg später eher wenig anfangen. \nDas Image des Traumprinzen habe sein kritisches Denken eingehüllt, sagte Böhm rückblickend. Die Rolle seines Lebens fand er erst mit 53 Jahren: Damals gründete er die Äthiopienhilfe «Menschen für Menschen». Der Auslöser liegt am Sonntag genau 40 Jahre zurück. Nachdem er während einer Kur mit der Not in Afrika konfrontiert worden war, kam Böhm als Gast zu «Wetten, dass…?!». \nWette gewonnen, Versprechen gehalten\nEr wettete, nicht einmal jeder dritte Zuschauer würde eine Mark für notleidende Menschen in der Sahelzone spenden. Als Wetteinsatz versprach er, selbst in Afrika zu helfen, wenn er verliere. «Und diese Wette möchte ich gern verlieren», fügte der Schauspieler hinzu. Die Zuschauer spendeten rund 1,2 Millionen D-Mark – Böhm hatte die Wette gewonnen.\nNach Äthiopien ging er trotzdem. Am 13. November 1981 gründete er «Menschen für Menschen». Das erste Hilfsprojekt startete im Folgejahr im Osten von Äthiopien: 1500 Halbnomaden, die bislang in einem Zeltlager gehungert hatten, wurden bei der Ansiedlung in vier neuen Dörfern unterstützt.\nBis heute rund 415 Millionen Euro investiert\nDie Stiftung setzt sich in dem Vielvölkerstaat, der immer noch zu den ärmsten Ländern der Welt zählt, für Hilfe zur Selbsthilfe ein. Bis heute hat sie rund 415 Millionen Euro in Schulen, Brunnen und Krankenhäuser investiert. Die rund 700 Mitarbeiter vor Ort fördern die Alphabetisierung insbesondere von Frauen und Mädchen, setzen sich für die Versorgung mit sauberem Trinkwasser oder den Bau von Brücken und Strassen ein und leisten Akuthilfe, wenn etwa Dürren für Not sorgen.\nManager und Viehhändler in einer Person\nÜber sechs Millionen Menschen haben nach Angaben der Stiftung von dieser Arbeit profitiert. Aktuell ist sie in zehn Projektregionen aktiv. Ein weiterer wichtiger Punkt ist die Öffentlichkeitsarbeit. So verleiht «Menschen für Menschen» seit fünf Jahren den Karlheinz-Böhm-Preis an sozial Engagierte. Erster Preisträger war der frühere Bundespräsident Horst Köhler, zuletzt erhielt das Operndorf Afrika des Künstlers Christoph Schlingensief die Auszeichnung. In diesem Jahr ist zum 40-jährigen Jubiläum ebenfalls eine Preisverleihung geplant.\nBöhm, der die Stiftung bis 2011 leitete, unterstützte die Menschen vor Ort als Motivator, Manager und Viehhändler in einer Person – obwohl er nach eigenem Bekunden ohne jegliches Konzept nach Äthiopien gekommen war. «Aber wenn ich sehe, dass Menschen zugrunde gehen, dann greife ich doch ein», erklärte er einmal.\nMit Aufklärungsarbeit gegen Beschneidungen\nEin wichtiger Aspekt seiner Arbeit war stets die Gleichberechtigung von Frauen. An das Thema Beschneidung wagte Böhm sich lange nicht heran, weil er die kulturellen Wurzeln der Einheimischen nicht verletzen wollte. Doch durch behutsame Aufklärungsarbeit sind laut Stiftung inzwischen über zwei Drittel der äthiopischen Frauen gegen das Ritual.\nKritik an Hilfswerk wegen Mittelverwendung\nKritik blieb Böhms Lebenswerk nicht erspart. So wurde «Menschen für Menschen» etwa mangelnde Transparenz und der Bau eines überdimensionierten Bürogebäudes vorgeworfen. Das deutsche Zentralinstitut für soziale Fragen, das Wohltätigkeitsorganisationen überprüft, reagierte darauf mit Unverständnis. Böhm, der 2014 verstarb, litt zu diesem Zeitpunkt bereits an Demenz. Heute weist die Stiftung auf ihrer Seite auf diverse Transparenz-Massnahmen hin, darunter Prüfungen durch Externe. Der Geldbedarf schwanke je nach Arbeitsanfall, heisst es: «Daher werden immer nur die tatsächlich benötigten Summen aus Deutschland, Österreich und Belgien für die Arbeit in Äthiopien eingesetzt.»\nWut als Hauptmotiv\nIm Lauf der Jahre erhielt Böhm zahlreiche Ehrungen, darunter das Bundesverdienstkreuz (2001), die äthiopische Ehrenstaatsbürgerschaft (2003) und den Unesco-Ehrenpreis (2009). Als Hauptmotiv für seine Arbeit als Entwicklungshelfer nannte er einmal die Wut: «Wut über die Ungerechtigkeit zwischen Arm und Reich.» Und weiter: «Es gibt keine erste, zweite oder dritte Welt. Wir alle leben auf ein und demselben Planeten, für den wir gemeinsam die Verantwortung tragen.» (kna)\n\nGewalt gegen Christen in Äthiopien beenden\n\n© Katholisches Medienzentrum, 14.05.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-05-14 08:47", "author": "Paula Konersmann"}