{"id": "wie-der-papst-den-sechsten-jahrestag-seiner-wahl-verbringt", "tag": "Vatikan", "tag2": "Vatikan", "title": "Wie der Papst den sechsten Jahrestag seiner Wahl verbringt", "text": "\nRom. 13.3.19 (kath.ch) Den sechsten Jahrestag seiner Wahl begeht der Papst «vom anderen Ende der Welt» in einem Exerzitienhaus in den Albaner Bergen bei Rom. Derweil erfährt am australischen «Ende der Welt» einer der früher engsten Berater des Papstes, dass er für sechs Jahre ins Gefängnis muss. Richter Peter Kidd begründete in Melbourne am Mittwochmorgen, warum er über den schuldig gesprochenen Kardinal George Pell eine sechsjährige Haftstrafe verhängt.\nRoland Juchem\nAm Abend des 13. März 2013 hatte der damals frisch gewählte Papst von der Loggia des Petersdomes aus vom gemeinsamen Weg des Bischofs von Rom mit dem Volk Gottes gesprochen. Sechs Jahre später zeigt sich, wie dornig dieser sein kann. An sich ist der Jahrestag einer Papstwahl im Vatikan ein Feiertag. Davon ist an diesem Mittwoch nicht viel zu spüren, was aber nicht nur an der Nachrichtenlage liegt.\nIn diesem Jahr fällt der 13. März auch deshalb besonders ruhig aus, weil sich Franziskus seit Sonntag mit rund 60 führenden Kurienmitarbeitern in Exerzitien befindet. Das macht er jedes Jahr zu Beginn der Fastenzeit.\nHören statt sprechen\nWährend aus aller Welt Glückwünsche von Politikern und Kirchenvertretern eintreffen, während Journalisten sowie Theologen das bisherige Pontifikat analysieren, sitzt der 82-Jährige Pontifex in der Kirche des Tagungshauses – in der vierten Bankreihe rechts.\nIm kirchlichen Tagungshaus «Casa del Divin Maestro» rund 30 Kilometer südöstlich von Rom lauschen der Papst und seine Mitarbeiter den Betrachtungen des Benediktiners Bernardo Francesco Gianni. Der Abt des Klosters San Miniato al Monte bei Florenz spricht über Herausforderungen großstädtischer Milieus für das Leben als Christ: «Die Stadt der brennenden Verlangen. Österliche Blicke und Gesten im Leben dieser Welt», lautet das Thema seiner Vortragsreihe; Texte des italienischen Lyrikers Mario Luzi (1914-2005) dienen als Leitfaden.\nVormittags und nachmittags spricht der Abt zur versammelten Kirchenleitung, an einem Tisch neben dem Altar sitzend. Der Papst hört ihm zu, den Kopf – ohne das übliche Scheitelkäppchen – hält er oft gesenkt, Rosenkranz und Bibel in der Hand. So zumindest zeigen ihn Fotos und kurze Videosequenzen, die der Vatikan in diesen Tagen verbreitet.\nWesentliches Element der Kurienreform\nNeben den Vorträgen in der Kirche halten die Exerzitienteilnehmer das kirchliche Morgen- und Abendgebet, feiern täglich eine Messe, pflegen bei den Mahlzeiten den einen oder anderen Plausch. Ansonsten aber sollen Stille und Besinnung die Tage oberhalb des Albaner Sees prägen.\nFür Franziskus ist das so wichtig, dass er im vergangenen Jahr diese Tage als wesentliches Element seiner Kurienreform bezeichnet hat.\n«Licht, Halt und Trost»\nDamit in diesem Jahr der Jahrestag der Papstwahl wenigstens etwas gewürdigt wird, spricht der älteste der anwesenden Kardinäle, Giovanni Battista Re, dem Pontifex am Mittwochmorgen die Glückwünsche des ganzen Kardinalskollegiums aus. Gott möge ihm «Licht, Halt und Trost» sein für seine Aufgabe, «die Brüder im Glauben zu stärken, Fundament der Einheit zu sein und allen den Weg zu weisen, der zum Himmel führt», so Re.\nEine Reaktion auf die nächtliche Nachricht aus Melbourne ist an diesem Mittwoch aus dem Vatikan nicht zu hören. Vatikansprecher Alessandro Gisotti twittert lediglich Links zu Beiträgen zum «Amtsjubiläum»; die mittägliche Pressemitteilung informiert allein über eine Bischofsernennung für Brasilien.\nSich nicht unterkriegen lassen\nAm Freitag geht die kurze Pause auf dem derzeit dornigen «Weg des Bischofs von Rom» zu Ende. Dann kehrt Franziskus in den Alltag seines Amtes zurück. Bei den Aufgaben, die dort auf ihn warten, könnte ihm ein Hinweis in den Sinn kommen, den Abt Bernardo am Morgen des Jahrestages der Papstwahl gab.\nMit Verweis auf den 130. Psalm und ein Wort von Benedikt XVI. empfahl er, sich nicht unterkriegen zu lassen, die Welt auch in ihrer Dunkelheit mit Vertrauen und Hoffnung zu betrachten. Die Hoffnung der Menschheit liege in den Händen jener, die der kommenden Generation «gute Gründe für ein Leben in Hoffnung» geben. Die will Franziskus seit sechs Jahren vermitteln – eigentlich. (cic)\n\n© Katholisches Medienzentrum, 13.03.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-03-13 16:50", "author": "Roland Juchem"}