{"id": "wie-kath-ch-geschichten-erzaehlt", "tag": "Schweiz", "tag2": "Schweiz", "title": "Wie kath.ch Geschichten erzählt", "text": "\nDas katholische Medienzentrum Zürich betreibt die News-Plattform kath.ch. Geschichten erzählen als journalistische Form wird bei kath.ch wichtiger.\nUeli Abt\n\n\n\n\n\n\n\n©  Ueli Abt\n\n\nFrüh am Morgen holen die Jugendlichen übrig gebliebenes Gemüse in der Migros-Filiale ab.\n\n\n\nJanuar 2020. Rund 15 Jugendliche der Jubla Aarau wollen in der Pfarrei mit Ausschuss-Gemüse vom Supermarkt Suppe kochen und den Erlös einem guten Zweck spenden. Gegen Food Waste und für die Allgemeinheit – so die Idee des Projekts, im Rahmen einer landesweiten Aktion.\nIn der Praxis hat die Jubla Aarau ein Problem. Anwohner und Grossverteiler sind als Lebensmittel-Spender für die Aktion gewonnen. Doch wie kommen die Leiterinnen und Leiter genau an jene Zutaten heran, die es für eine Suppe braucht? Und auch am eisig kalten Verkaufsort im Aarauer Zentrum läuft es zunächst nicht rund. Die Stangen des Partyzelts sind wie ein unlösbares Puzzle, klemmen oder rutschen aus den Halterungen. Der Aufbau des Stands verzögert sich.\n\n\n\n\n\n\n\n©  Ueli Abt\n\n\nGut unterwegs: Das Gemüse ist im Topf.\n\n\n\nKeine Hektik. Am Mittag dampft die Suppe beim Ausschöpfen am Jubla-Stand aus dem Kessel. Wie das Team mit Improvisationsgeschick, Teamwork, Flexibilität und Kommunikation zum Ziel kommt, zeigt eine Reportage mit vielen Fotos und kurzen Textblöcken auf kath.ch.\nInteressant und relevant\n\n\n\n\n\n\n\n©  Georges Scherrer\n\n\nDie Dreifaltigkeitskirche in Bern\n\n\n\nAuch die Redaktion musste bei der journalistischen Umsetzung Probleme lösen und Entscheide treffen. Auch wir wollten am Schluss ein Produkt haben, das uns die Leser quasi abkaufen: eines, das interessant und relevant, das lesenswert ist.\nEine Medienmitteilung brachte die Idee. Inhalt: Im Rahmen einer landesweiten 72-Stunden-Aktion engagieren sich zahlreiche Jugendorganisationen für die Allgemeinheit. Rasch wurde klar, dass es lohnenswert sein könnte, ein einzelnes Projekt auszuwählen, statt sich in einer blossen Aufzählung zu verlieren. Weniger ist mehr, nah herangehen, konkret und anschaulich werden.\nMenschen im Mittelpunkt\n\n\n\n\n\n\n\n©  Barbara Ludwig\n\n\nDie katholische Seelsorgerin Jeanine Kosch, im Hintergrund das neue Bundesasylzentrum Zürich an der Duttweilerstrasse.\n\n\n\nDenn Menschen interessieren sich für Menschen. So funktioniert auch eine Serie über das Personal einer Pfarrei und ihr Verständnis von Nächstenliebe. Oder ein Text, in dem eine Seelsorgerin im Bundesasylzentrum von ihren Erfahrungen berichtet. Personalisierung kann auch heissen, dass eine Autorin in «Ich»-Form von ihren Eindrücken von Livestream-Gottesdiensten berichtet.\nManchmal kommen die Geschichten auf dem Silbertablett: etwa, wenn es kracht in einem Bistum und der beliebte Generalvikar drei Monate vor seinem angekündigten Rückzug geschasst wird.\nAufspüren statt erfinden\nEntscheidend ist beim journalistischen Storytelling denn auch das Vorfinden oder Aufspüren von Geschichten oder nur schon erzählerischen Elementen – gegenüber dem Erfinden. Fakten bleiben Fakten. Wenn Journalisten Unwichtiges weglassen und damit die dargestellte Situation deutlicher zeichnen, geschieht es mit dem Ziel, Wesentliches sichtbar zu machen.\n\n\n\n\n\n\n\n©  Ueli Abt\n\n\nMit vereinten Kräften bringt die Jubla-Gruppe schliesslich auch beim Partyzelt alles zusammen.\n\n\n\nDas genaue Beobachten und Beschreiben bietet immer dann einen Mehrwert, wenn sich im Kleinen etwas Grösseres zeigt. Dass eine Reportage, ein Portrait oder ein Interview exemplarisch Gültiges behandelt, ist einmal offensichtlich und manchmal subtil. Im Fall des Berichts über die Aarauer Suppenaktion scheint vielleicht zwischen den Zeilen noch mehr auf: dass die Jugend Solidarität lebt – und dabei eine gute Zeit hat. Ein solcher Text folgt der Devise: Sage nicht, was du zu sagen hast. Sondern zeige es.\n\nDie Kollekte des Mediensonntags vom 24. Mai 2020 geht zu Gunsten der katholischen Medienzentren in Zürich (kath.ch), Lausanne (cath.ch) und Lugano (catt.ch). Mit einer Spende unterstützen Sie die Arbeit der Medienzentren in der Schweiz. Vergelt’s Gott. \n\nSpende – Mediensonntag 2020\n\n\n© Katholisches Medienzentrum, 19.05.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-05-19 17:26", "author": "Ueli Abt"}