{"id": "wie-rechts-katholiken-die-naehe-zum-populismus-suchen", "tag": "Schweiz", "title": "Wie Rechts-Katholiken die Nähe zum Populismus suchen", "text": "\nRechtskonservative Netzwerke sind eine Herausforderung für die katholische Kirche. Die Kardinäle Viganò, Müller und Burke sorgen immer wieder für Empörung. Melden sich auch noch Weihbischof Marian Eleganti und Gloria von Thurn und Taxis, ist der Narrenkäfig voll.\nMariano Tschuor*\nBilliger Populismus gibt Anlass zur Sorge: Die Nähe von kirchlich Beauftragten, von Amts- und Würdenträgern zum politischen Populismus, insbesondere zum rechten Flügel.\nMigration, Islam, Homosexualität\nLaien und Geweihte bewegen sich rasch auf glitschigem Terrain, wenn sie sich in Stil und Form der Populisten zu Themen wie Migration, Islamisierung des Abendlands, Sexualität und, auffallend gern und oft, zur Homosexualität äussern. \nKeine Differenzierung mehr, sondern schablonenhaftes Draufhauen; kein Ausgleich mehr, sondern die Kraft des Stärkeren; kein Suchen nach der Wahrheit, sondern martialische Behauptung; kein Konzept mehr, sondern ein Tweet. \nSkandalisierung und Personalisierung\nDas Schema ist immer das gleiche: Skandalisierung und Personalisierung, Simplifizierung und Boulevardisierung, Show und Zuspitzung, die Bewirtschaftung der Ängste und der Emotionen, Polarisierung und Klassifizierungen: wir – die anderen. \nAm Ende der Kette steht der Sündenbock: Heute die Flüchtlinge, die Fremden und die anderen. Oder in theologischen Kreisen gerne auch die «gottlose und sittenlose Gesellschaft». \n\n\n\n\n\n\n\n© Jacques Berset\n\n\nDer Churer Weihbischof Marian Eleganti unterstützt die geplanten regionalen Weltfamilientreffen.\n\n\n\nViele Internetplattformen, auch solche, die sich fromm und papsttreu nennen, veröffentlichen kuratiert oder unkuratiert jeden Mist. Das alles führt zu erheblichen Verunsicherungen in weiten Teilen der Gesellschaft, auch der Kirche: Der Kanon des Anstands stürzt bald mal ein.\nMarian Eleganti sorgt für Empörung\nKommunikative Herausforderungen – um es euphemistisch zu formulieren – liefert Marian Eleganti immer wieder. Seit 2009 ist er Weihbischof von Chur. Er wird nicht müde, sich zu Vorkommnissen der Weltkirche zu äussern. \nAuch zu Missbrauch und Homosexualität redete er dummes Zeug in die Mikrofone hinein. Zur Amazonas-Synode verbreitete er wüste Verschwörungen. Später lobte er den Papst, katholisch geblieben zu sein. \n\n\n\n\n\n\n\n©  Screenshot Youtube / https://bit.ly/2Q84KEC\n\n\nWeihbischof Marian Eleganti in der umstrittenen Videobotschaft zum Corona-Virus.\n\n\n\nWie unbedarft und schlecht beraten muss Eleganti gewesen sein, als er am 10. März 2020 auf dem umstrittenen Kanal von kath.net, eine im rechtskatholischen Lager agierende und agitierende Plattform mit Sitz in Österreich, zu Beginn der Corona-Pandemie in einem Videobeitrag die Seuche verharmloste, die Sakramente und das Weihwasser als Heilmittel gegen das Virus propagierte! \nAnspruchsvolle Zeiten – für Seelsorger und Journalisten\nWahrlich, das sind anspruchsvolle Zeiten für die theologische Wissenschaft, die mit nüchter­nem Blick und beruflicher Disziplin – durchaus aber bitte auch populär und empathisch – die Dinge auf den Prüfstand der Wissenschaft zu stellen hat.\nSie muss Dinge auf Herz und Nieren prüfen, Ross und Reiter nennen, ideologischen Unsinn entlarven, Nachvollziehbares und «Vernünftiges» deuten und einordnen. Und dabei nicht den Entzug der Lehrerlaubnis riskieren.\nBrücken bauen zu einer fremden Kirchenwelt\nDie Zeiten sind anspruchsvoll für Seelsorgerinnen und Seelsorger an der Basis. Sie haben Glaube und Kirche in einem rauen Umfeld zu vermitteln. Und sie sind anspruchsvoll für Journalistinnen und Journalisten. \nIhnen kommt die Aufgabe zu, verständliche Brücken zwischen einer für viele Menschen undurchschaubaren, ja fremden Kirchenwelt und einer an Aufklärung interessierten Öffentlichkeit herzustellen.\nFreiräume für kluge Köpfe\nKönnen Journalistinnen und Journalisten diesem Anspruch gerecht werden? Was brauchen wir? Sachverstand und Sachkenntnis, Aufklärung und Erklärung, Einordnung und Einbettung. \nWir brauchen Qualität in der Recherche, in der Darstellungsform, im Stil und im Ausdruck, überhaupt mehr Substanz. Wir brauchen Freiräume für kluge Köpfe. Solche sind im Journalismus gefragter denn je. Erst recht in der Kirche, will sie ihre Glaubwürdigkeit wieder zurückerlangen.\n\n\n\n\n\n\n\n©  Keystone\n\n\nFürstin Gloria von Thurn und Taxis vor Medienleuten, Juli 2018\n\n\n\nEin Blick auf die Corona-Zeit lässt erfreulicherweise eine immense spirituelle Medienkreativität von einzelnen Personen, von Pfarreien, Diözesen und Ordensgemeinschaften erkennen, die, hätte sie den Weg durch Instanzen und Strukturen gehen müssen, nicht möglich gewesen wäre. Wie flexibel die katholische Kirche sein kann! \nKirche kann mehr als nur Zuspruch und Trost spenden\nIn Krisenzeiten zeigt sich die Robustheit der Kommunikation. Kommunikation ist eine Aufgabe für Profis. Wer sich strategisch und konzeptionell vorbereitet hat, ist im Vorteil. Wer in ruhigeren Zeiten seine Hausaufgaben gemacht hat, kann in der Krise sicher und zuverlässig kommunizieren. \n\n\n\n\n\n\n\n© kna\n\n\nKardinal Raymond Burke\n\n\n\nDas gilt für die Kirche ganz besonders. Sie kann in Situationen, wie wir sie in der Corona-Zeit erlebten, mehr als nur Zuspruch und Trost spenden: Sie kann menschliche Nähe trotz Distanzen herstellen, sie kann Halt und Orientierung trotz geschlossener Kirchentüren geben. \nScharlatane und Fundamentalisten\nDie Kreativität in allen Medien und auf allen Kanälen zeigte, was alles möglich ist. Herrlich, wie sich hier Kirche in ihrer bunten Vielfalt manifestierte! \nAllerdings zeigte sich leider auch Abartiges, das geeignet war, Vertrauen zu zerstören und Misstrauen zu säen: Scharlatane und Fundamentalisten nutzten die Gelegenheit, um Botschaften der Gottesstrafe, der Angst und des Zweifels zu platzieren, wie wir während der Pandemie erleben mussten. \n\n\n\n\n\n\n\n© KNA\n\n\nErzbischof Carlo Maria Viganò\n\n\n\nEin Desaster sondergleichen für die gesamte katholische Kirche, zugefügt durch Kardinäle, Bischöfe und andere Würdenträger, die sich um die Herren Viganò, Müller, Burke, Schneider und andere sammelten. Meldet sich auch noch Gloria von Thurn und Taxis aus Regensburg, ist der Narrenkäfig voll.\nKirchliche Kommunikation ist etwas anderes\nPapst Franziskus machte es uns beispielhaft vor: Er betete öffentlich und rief zum Gebet auf. Die Medien des Vatikans reagierten rasch und gekonnt auf die Pandemie und ihre Folgen für die Seelsorge. In Text, Bild und Ton verbreiteten sie auf allen Medien, insbesondere den sozialen, die Frühmessen des Papstes, seine Gebete, seine Anliegen, seine Appelle. \nPapst Franziskus strahlte bei aller Sorge und bei allem Kummer stets Ruhe und Gelassenheit aus. Er wirkte authentisch. Papst Franziskus gelang noch etwas anderes: Er trug dazu bei, dass Menschen an Handlungssicherheit gewannen. Dazu unterstützte er die notwendigen Massnahmen der Regierungsstellen. Er trug zur Information und Aufklärung bei und schuf ein Klima des Vertrauens.\n* Mariano Tschuor (62) ist ehemaliger SRG-Kadermann. Er leitet das Projekt «Mariastein 2025». Es soll die Zukunft des Wallfahrtsortes Mariastein sichern. Bei dem Text handelt es sich um einen exklusiven Vorabdruck aus Mariano Tschuors Buch: «Gesegnet und verletzt – Mein Glaube, meine Kirche». Es erscheint im November im Herausgeber-Verlag und kostet 32 Franken.\n\n\nEine schwarze Pfingstmesse protestiert gegen die Ernennung von Wolfgang Haas\n\n\n© Katholisches Medienzentrum, 28.10.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-10-28 05:04", "author": "Mariano Tschuor*"}