{"id": "wie-wir-weihnachten-unter-dem-sternenhimmel-feiern-koennen", "tag": "Schweiz", "tag2": "Schweiz", "title": "Wie wir Weihnachten unter dem Sternenhimmel feiern können", "text": "\nIn zwei Monaten ist Weihnachten. Wegen Corona kann die Christmette nicht wie sonst stattfinden. Doch es gibt Alternativen. Ein Beispiel: Die Waldweihnacht in Laax.\nMariano Tschuor*\nLaax war einmal ein Kaff. Nicht mehr und nicht weniger als manche Dörfer im Alpenraum. Das änderte sich mit der Entdeckung der Alpen als Sport- und Erholungsgebiete.\nWeihnachten stimmungsvoll feiern\nLaax entwickelte sich seit den 1970er-Jahren zu einer Feriendestination, zur Weissen Arena. Aus einem Kaff mit 300 Einwohnern, die meisten in der Landwirtschaft tätig, wurde ein Dorf mit 2000.\n\n\n\n\n\n\n\n© Raphael Rauch\n\n\nPeter von Sury, Abt von Mariastein, und Mariano Tschuor\n\n\n\nDie Touristen kamen, mit ihnen ihre Bedürfnisse. Sport und Unterhaltung das eine, Gemeinschaft und Erlebnis das andere. Besonders an den Feiertagen wie Weihnachten etwa. Gross ist die Sehnsucht, Weihnachten stimmungsvoll feiern zu können.\nFackelzug in den Wald\nDie damaligen Verantwortlichen für den Laaxer Tourismus, Franco Palmy und Norbert Cathomen, gingen auf diese urmenschlichen Bedürfnisse ein und veranstalteten mit Fackelzug vom Dorf hinauf in eine Lichtung rührselige Weihnachten im Wald.\nIch machte seit 1982 mit. Ich trug das Lukasevangelium vor, sprach ein paar besinnliche Worte und erzählte Weihnachtsgeschichten. Eine Chorgruppe sang, eine Musikformation spielte, bunte Lichter in den Tannen strahlten, Glühwein wurde ausgeschenkt.\nAnfangs salbungsvoll, später kritischer\nIch habe das gesamte Repertoire an Geschichten ausgeschöpft, von Waggerl über Lagerlöf zu Tazewell und anderen bekannten und unbekannten Autoren. Irgendwann, als der Fundus aufgebraucht war, fabrizierte ich selbst Geschichten und Märchen, bat meine Freunde der Theatergruppe, Natalia Gliott und Bruno Cathomas, hinzu, um im Rollenspiel mehr Dramatik in die Veranstaltung zu bringen.\n\n\n\n\n\n\n\n\nLicht in der Dunkelheit\n\n\n\nSo weit, so gut. Der Auftrag beinhaltete zusätzlich, ein paar gediegene Worte an die bis zu 600 Personen zu richten. Wie schafft man das jedes Jahr, ohne Wiederholungen? Jedes Jahr original und originell? War ich zu Beginn salbungsvoll, recht belanglos in meinen Aussagen, wurde ich im Laufe der Jahre pointierter, geschliffener, vielleicht auch – unangebracht – kritischer.\nMeine Traumberufe: Pfarrer und Schauspieler\nDer Mensch steckt vieles weg. Nicht aber an Weihnachten. Wehe, wenn er in dieser feierlichen Stunde getrübt wird! Es war, nach mehr als zehn Jahren, Zeit, diesen Part im Tourismus-Apparat jemand anderem zu übergeben.\nIch habe die Waldweihnacht gern gemacht. Aus mehreren Gründen: Ich konnte zwei Wunschberufe aus meinen Kinderjahren unter einem Hut bringen: Pfarrer und Schauspieler.\nNicht im Sud der Allgemeinplätze bleiben\nViel wichtiger: Ich kam mit vielen Menschen ins persönliche Gespräch, in der Regel ausgehend von einem Gedanken, den ich vorgetragen hatte. Ich konnte zum Mysterium «Bethlehem» Stellung beziehen. Eine schwierige Aufgabe, die viel von mir abverlangte, wollte ich nicht im Sud der Allgemeinplätze bleiben.\n\n\n\n\n\n\n\n\nAus Weihnachten ist längst ein kommerzielles Fest geworden.\n\n\n\nDie Laaxer Waldweihnachten waren meine beste Lehrmeisterin, um dieses christliche Fest der Wintersonnenwende ausserhalb des theologischen und kommerziellen Überbaus zu erfassen. Ganz gut, so meine Auffassung, gelang mir zu Weihnachten 2019 – endlich – ein kurzer Text für die Tageszeitung «La Quotidiana». Er könnte das Ergebnis dieser Lehrjahre sein. Hier die Übersetzung aus dem Romanischen.\n «Weihnachten – Die Alternative:\nWeihnachten wischt alle Stereotypen weg. Weihnachten ist das Antimodell zu den Konventionen, ein Gegenprojekt zur Macht, ein Alternativprojekt zum menschlichen Wahn der Ökonomie und der Geschäftigkeit.\nWeihnachten ist die Alternative! Nicht das Grosse – sondern das Kleine, nicht die Ruhmsucht – sondern die Ehre. Nicht ein Palast – sondern die Krippe. Nicht die Fanfaren – sondern ein Loblied. Anstelle der Mächtigen – die Hirten. Anstelle des Überflusses – das Schlichte. Anstelle einer langatmigen Erklärung – das Staunen und die Überraschung. Anstelle des Geschwätzes – die Stille. Anstelle der Rechthaberei – die Nachsicht.\nAm Anfang war das Wort, es wurde Fleisch. Dieses Glaubensgeheimnis bringt uns in Verlegenheit. Es fordert von uns ein Bekenntnis, mehr noch: eine Entscheidung. Für das Alternativkonzept Gottes mit seinem Volk.\nGott ist Mensch im Mitmenschen. Das ist radikal. So radikal, so grundsätzlich, dass wir vor diesem Glaubensgedanken erstarrt verharren, ihn mit unseren menschlichen Vorstellungen zu ersetzen, ja zu verdrängen versuchen. Auch und gerade an Weihnachten. Es ist unsere ureigene Freiheit, zwischen dieser menschlichen Konzeption und der Alternative Gottes zu entscheiden.» \n\n* Mariano Tschuor (62) ist ehemaliger SRG-Kadermann. Er leitet das Projekt «Mariastein 2025». Es soll die Zukunft des Wallfahrtsortes Mariastein sichern. Bei dem Text handelt es sich um einen exklusiven Vorabdruck aus Mariano Tschuors Buch: «Gesegnet und verletzt – Mein Glaube, meine Kirche». Es erscheint im November im Herausgeber-Verlag und kostet 32 Franken.\n\n© Katholisches Medienzentrum, 25.10.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-10-25 06:46", "author": "Mariano Tschuor*"}