{"id": "wie-frauen-zu-mehr-recht-in-der-kirche-kommen", "tag": "Schweiz", "title": "Wie Frauen zu mehr Recht in der Kirche kommen", "text": "\nEs gibt keine Päpstin, Bischöfin, Priesterin und Diakonin. Die katholische Kirche diskriminiert Frauen. Das zu ändern sei auch eine Sache des Staates und der Gesellschaft, sagen zwei Experten.\nAlice Küng\n«Im Lehramt der Katholischen Kirche heisst es: Es darf keine Ungleichheit wegen des Geschlechts geben und niemand darf diskriminiert werden», sagt Adrian Loretan, Professor für Kirchenrecht und Staatskirchenrecht in Luzern.\nOftmals sehe die Wirklichkeit aber anders aus. Frauen werden nach wie vor benachteiligt. Sie können nicht zu Priesterinnen geweiht werden. Gemeindeleiterinnen gibt es in der Schweiz dennoch viele.\n«Beim Lehramt handelt es sich um eine theologische Aussage und nicht um ein Recht.»\nZusammen mit Daniel Kosch, Generalsekretär der Römisch-Katholischen Zentralkonferenz, engagiert sich Loretan im Zoom-Kamingespräch für die Rechte von Frauen in der katholischen Kirche. Der Titel der Veranstaltung am Sonntagabend: «Voices of Faith: Gleiche Würde, gleiche Rechte. Kirchenmänner denken nach.» \nStillschweigende Akzeptanz\n«Beim Lehramt handelt es sich um eine theologische Aussage und nicht um ein Recht», sagt Loretan. Das sei der Knackpunkt. Deshalb bleibe dieser Grundsatz oftmals nur so dahingesagt – und werde nicht gelebt.\nDiskriminiert werden Frauen nicht nur in der Kirche. «In unserer Gesellschaft gibt es viele kulturelle Prägungen und bestehende Traditionen, die Frauen benachteiligen», sagt Kosch. Dass diese Diskriminierungen gesellschaftlich immer noch akzeptiert würden, trage auch dazu bei, dass sich in der Kirche nichts ändert.\n\n\n\n\n\n\n\n© Roberto Conciatori\n\n\nAdrian Loretan\n\n\n\nFür diese gesellschaftliche Akzeptanz hat Loretan eine Erklärung: «Oftmals ist eine Veränderung unvorstellbar und man versucht alte Ordnungen aufrechtzuerhalten.»\nKirche und Staat\nIrritierend sei die Diskrepanz in der Haltung der Kirche. «Nach aussen verteidigt die katholische Kirche die Menschenrechte. Nach innen setzt sie diese aber nicht um», sagt Loretan. Denn dazu würde auch die Gleichstellung der Geschlechter gehören. «Wir haben uns daran gewöhnt, mit den Widersprüchen zu leben.»\n«Die Schweiz müsste aktiv werden.»\nEine weitere Verantwortung sieht der Kirchenrechtler beim Staat. Die katholischen Kirche zählt in der Schweiz zu den öffentlich-rechtlich anerkannten Religionsgemeinschaften. «Basierend auf dem Gleichstellungsgesetz müsste die Schweiz bei diesen aktiv werden», sagt Loretan. Diskriminierungen werden bis anhin jedoch toleriert.\nSchritt für Schritt\nEs braucht eine Veränderung in Richtung Gleichstellung der Geschlechter. Da sind sich die beiden Experten einig. Loretan plädiert für eine Dezentralisierung. «Die einzelnen Kulturkreise sollten für sich selbst entscheiden können, wann sie welchen Schritt machen wollen», sagt der Kirchenrechtler.\n\n\n\n\n\n\n\n©  zVg\n\n\nDaniel Kosch\n\n\n\nDenn auf die kleinen Schritte komme es an. Wichtig seien ausserdem Streiks. «Damit können Frauen ein Zeichen setzen», sagt Loretan. Und dann würden auch die Medien die Kirche anders wahrnehmen. Einen etwas anderen Akzent setzt Kosch: «Vorhandene Spielräume sollen voll ausgenutzt und nach Möglichkeit erweitert werden.»\n\n\nGeschützt: Voices of Faith – Kirchenmänner denken nach\n\n\n© Katholisches Medienzentrum, 30.11.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-11-30 17:07", "author": "Alice Küng"}