{"id": "wieder-100-migranten-auf-lampedusa-gelandet", "tag": "International", "tag2": "International", "title": "Wieder 100 Migranten auf Lampedusa gelandet", "text": "\nRom, 21.6.19 (kath.ch) Am Freitag sind Medienberichten zufolge 100 Migrantinnen und Migranten auf der italienischen Insel Lampedusa gelandet. Das deutsche Rettungs-Schiff «Sea Watch 3», das 43 Migranten aufgenommen hat, sucht weiterhin nach einem Anlegehafen.\nAuf der Insel Lampedusa sind am Freitag laut italienischen Medien 100 Migranten gelandet. Die ersten 81 kamen am frühen Morgen mit einem Schlauchboot an, auf dem sie von ihren Schleppern auf dem Meer ausgesetzt worden waren. Deren Schiff wurde beim Versuch der Rückkehr nach Nordafrika von der italienischen Küstenwache abgefangen, wie lokale Medien meldeten. Im Verlauf des Morgens seien zwei weitere Gruppen mit zwölf beziehungsweise sieben Personen in Lampedusa angelangt.\nVier Frauen und drei minderjährige Mädchen\nDie Migranten stammen den Berichten zufolge aus Bangladesch, Senegal, Algerien, Syrien, Marokko, Tunesien und Libyen und waren aus dem libyschen Zuwara zur Überfahrt aufgebrochen. Unter den 100 Personen seien vier Frauen und drei minderjährige Mädchen. In den vergangenen beiden Tagen kamen nach Medienangaben weitere 45 Migranten auf der vor Sizilien gelegenen Insel an.\n«Sea Watch 3» sucht weiterhin Anlegehafen\nDas Schiff «Sea-Watch 3» des deutschen Flüchtlingsrettungs-Vereins Sea-Watch sucht unterdessen weiter nach einem Hafen für die verbleibenden 43 Migranten an Bord, die vor über einer Woche vor der libyschen Küste geborgen wurden. Zehn Personen durften aus medizinischen Gründen in Lampedusa an Land. (kna)\n\n© Katholisches Medienzentrum, 21.06.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-06-21 12:11", "author": "Auf der Insel Lampedusa sind am Freitag laut italienischen Medien 100 Migranten gelandet. Die ersten 81 kamen am frühen Morgen mit einem Schlauchboot an, auf dem sie von ihren Schleppern auf dem Meer ausgesetzt worden waren. Deren Schiff wurde beim Versuch der Rückkehr nach Nordafrika von der italienischen Küstenwache abgefangen, wie lokale Medien meldeten. Im Verlauf des Morgens seien zwei weitere Gruppen mit zwölf beziehungsweise sieben Personen in Lampedusa angelangt."}