{"id": "wieder-graeberfunde-in-kanada-indigene-hoffen-auf-entschuldigung", "tag": "International", "tag2": "International", "title": "Wieder Gräberfunde in Kanada – Indigene hoffen auf Entschuldigung", "text": "\nErneut sind in Kanada nahe einem früheren kirchlichen Umerziehungsheim 182 unmarkierte Gräber von mutmasslich Indigenen entdeckt worden. Indigene hoffen auf einen Papstbesuch in Kanada – und eine Entschuldigung.\nDer Fund nahe der St. Eugene’s Mission School bei Cranbrook in British Columbia ist laut einem Bericht des Nachrichtensenders CBC durch Bodenradar möglich geworden. Es handelt sich bereits um den dritten Fund dieser Art binnen weniger Wochen. Mit weiteren Entdeckungen ist angesichts verstärkter gezielter Suchen zu rechnen.\nWeiterer Kirchenbrand\nUnterdessen brannte Mittwochnacht (Ortszeit) auch eine weitere katholische Kirche, die St. Kateri Tekakwitha Church rund 65 Kilometer von Halifax. Ein Polizeisprecher nannte den Brand laut CBC «verdächtig»; es entstand aber nur leichter Sachschaden.\nTreffen im Vatikan mit Indigenen\nAm Dienstag (Ortszeit) hatte die Kanadische Bischofskonferenz mitgeteilt, dass eine Gruppe indigener Vertreter aus Kanada Mitte Dezember (17. und 20. Dezember) mit Papst Franziskus im Vatikan zusammentreffen soll. Es gehe darum, «Dialog und Heilung» zu fördern, hiess es.\nHintergrund könnte laut Beobachtern auch ein künftiger Besuch des Papstes in Kanada sein, um sich förmlich bei den Ureinwohnern für Verbrechen früherer Jahrzehnte zu entschuldigen. Vertreter der Indigenen äusserten Hoffnung auf eine Entschuldigung des Papstes.\nMehrere Funde in den vergangenen Wochen\nIn den vergangenen Wochen hatten bereits mehrere Gräberfunde in Kanada für Aufsehen und Empörung gesorgt. Die Gemeinschaft Tk’emlups te Secwepemc informierte darüber, dass in einem früheren kirchlichen Umerziehungsheim nahe Kamloops Überreste von 215 Kinderleichen aus indigenen Familien gefunden worden seien. Die ethnische Gruppe der Cowessess meldete, dass Ermittler auf dem Grundstück der ehemaligen katholischen Marieval Indian Residential School in der Provinz Saskatchewan die Überreste von Verstorbenen in 751 nicht markierten Gräbern gefunden hätten.\nIn einem persönlichen Gespräch forderte Kanadas Premierminister Justin Trudeau Papst Franziskus kürzlich zu einer Entschuldigung vor Ort bei den indigenen Völkern auf. Franziskus selbst hatte sich bereits Anfang Juni bestürzt und schockiert gezeigt: «Mit Schmerz» verfolge er die Nachrichten aus Kanada. Staatliche und kirchliche Stellen sollten weiter entschlossen zusammenarbeiten, «um Licht in diese traurige Angelegenheit zu bringen».\n«Wollen, dass er in unser Land kommt»\nDer Vizepräsident des nationalen Rates der Metis, David Chartrand, sagte dem Sender CBC (Dienstag Ortszeit), die indigenen Delegierten wollten den Papst bei dem Treffen dazu drängen, sich auf indigenem Boden in Kanada zu entschuldigen. «Ich hoffe, dass ich vom Papst hören kann, dass er den Schmerz versteht. Wir wollen, dass er in unser Land kommt.»\nVerbot, Muttersprache zu sprechen\nDer Vorsitzende der Kanadischen Bischofskonferenz, Winnipegs Erzbischof Richard Gagnon, zeigte sich überzeugt, der Papst sei für einen solchen Schritt zu einem «günstigen Zeitpunkt» offen. Er erwarte, dass Franziskus einen ähnlichen Weg wähle wie in Bolivien, wo er sich bei einem Besuch 2015 für die «vielen schweren Sünden, die im Namen Gottes gegen die Ureinwohner Amerikas begangen wurden» entschuldigte, sagte er laut CBC. «Aber er wird es auf die Besonderheiten der kanadischen Situation abstimmen», so Gagnon.\nZwischen den 1830er Jahren und 1998 waren schätzungsweise rund 150’000 indigene Kinder – oft zwangsweise – in kanadischen Umerziehungsheimen untergebracht. Etliche dieser 139 Heime wurden von der Kirche betrieben. Dort sollten die Kinder im Auftrag des Staates an die «christliche Zivilisation» herangeführt werden. Oft durften sie ihre Muttersprache nicht sprechen; viele von ihnen wurden misshandelt oder missbraucht. (kna)\n\nWas macht Franziskus mit Entschuldigungsforderung aus Kanada?\n\n© Katholisches Medienzentrum, 01.07.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-07-01 12:08", "author": "kna"}