{"id": "wieder-erweckter-kirchenmusikverband-feiert-sein-75-jahr-jubilaeum", "tag": "Schweiz", "tag2": "Schweiz", "title": "Wieder erweckter Kirchenmusikverband feiert sein 75-Jahr-Jubiläum", "text": "\nArth-Goldau, 9.5.19 (kath.ch) Nach einem Tiefpunkt vor zwei Jahren ist der Kirchenmusikverband des Bistums Chur wieder aktiv. Er lädt zur Feier seines 75-Jahr-Jubiläums ein. Der Einsiedler Abt Urban Federer und der Luzerner Kirchenmusiker Martin Hobi wirken mit.\nDie Feier zu Ehren des Kirchenmusikverbandes ist gleichzeitig eine Feier zu Ehren seiner älteren Mitwirkenden. Am 8. Juni sollen jene Sängerinnen und Sänger geehrt werden, die bereits seit über 50 Jahren in einem Kirchenchor mitsingen.\nDie Feier findet da statt, wo der KMV Bistum Chur gegründet wurde, nämlich in der katholischen Kirche in Goldau im Kanton Schwyz, so die Info auf der entsprechenden Webseite. Während des Festgottesdienstes wird Abt Urban Federer seine Predigt und Dankesworte an die Anwesenden richten.\nReferat über Zukunft der Sakralmusik\nMartin Hobi wird der Feier ein Referat unter dem Titel «Quo vadis musica sacra?» (Wohin gehst du, Sakralmusik?) beisteuern. Der Professor für Kirchenmusik an der Hochschule Luzern ist im KMV-Vorstand des Bistums Chur aktiv. Von 1993 bis 2006 leitete er den Schweizerischen Katholischen Kirchenmusikverband als dessen Präsident.\nDas Ganze wird musikalisch umrahmt. Am Festakt tritt der Kinder- und Jugendchor Goldau auf, im Gottesdienst singt der Kirchenchor Goldau aus dem «Te Deum» von Marc-Antoine Charpentier. Beide Chöre leitet die Kirchenmusikerin Esther Rickenbach.\n«Der ganze Anlass soll rückblickenden als auch vorausschauenden Charakter haben», sagt Udo Zimmermann, Präsident des KMV des Bistums Chur. Der Kirchenmusiker arbeitet an der Kirche St. Peter und Paul in Zürich. Er schätzt die Kollegialität im neu gebildeten Vorstand des KMV.\nKrise vor zwei Jahren\nIm April 2017 war bekannt geworden, dass – mit einer Ausnahme – alle ihren Rücktritt aus dem Vorstand des KMV des Bistums Chur erklärt hatten. «Wir geben auf, weil wir vom Bistum Chur weder finanziell unterstützt werden, noch uns geschätzt fühlen», sagte damals Vorstandsmitglied Susanne Hegner gegenüber kath.ch. (rp)\nChormitglieder können sich über ein Anmeldeformular auf der Website des Chorverbandes für den Jubiläumsanlass in Goldau vom 8. Juni anmelden.\n\nEs kriselt im musikalischen Bistum Chur\n\n\n© Katholisches Medienzentrum, 11.05.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-05-11 00:00", "author": "rp"}