{"id": "wieder-ein-nein-fuer-eine-svp-auslaenderinitiative", "tag": "Schweiz", "tag2": "Schweiz", "title": "Wieder ein Nein für eine SVP-Ausländerinitiative", "text": "\nSchon wieder eine Schlappe: Das Stimmvolk lehnt die SVP-Initiative zur Begrenzung der Einwanderung deutlich ab. Allerdings haben es Initiativen von einzelnen Parteien generell schwer.  \nDie Begrenzungsinitiative ist bereits die sechste ausländerkritische Volksinitiative der SVP, welcher das Stimmvolk die Gefolgschaft versagt. Nach der Selbstbestimmungsinitiative von 2018 und der Einbürgerungsinitiative von 2008 ist es die dritte, die – voraussichtlich – über 60 Prozent Nein-Stimmen eingefahren hat.\nZwei von zwölf Initiativen erfolgreich\nVon den insgesamt zwölf Initiativen, welche die SVP bisher lancierte, fanden immerhin zwei die Zustimmung beim Volk: Ihren deutlichsten Sieg konnte die SVP im November 2010 feiern, als 52,9 Prozent der Stimmenden «für die Ausschaffung krimineller Ausländer» votierten. Äusserst knapp dagegen, mit 50,3 Prozent Ja, nahm im Februar 2014 auch die sogenannte Masseneinwanderungsinitiative die Abstimmungshürde.\nNur haarscharf am Erfolg vorbei schrammte die SVP 2002 mit ihrer Initiative «gegen Asylrechtsmissbrauch». Mit 49,9 Prozent Ja-Stimmen war es eines der knappsten je registrierten Abstimmungsergebnisse. Rund 46 Prozent votierten 1996 für die Initiative «gegen die illegale Einwanderung», die allererste SVP-Initiative überhaupt.\nDie Durchsetzungsinitiative vom November 2016 rangiert mit 41,1 Prozent Ja auf dem viertletzten Platz der ausländer- und fremdenkritischen Begehren der SVP. Dahinter folgen gemäss Hochrechnung die Begrenzungsinitiative mit 37 bis 38 Prozent Ja und die Initiative «für demokratische Einbürgerungen» von 2008 (36,2 Prozent Ja). Schlusslicht der fremdenabweisenden SVP-Initiativen ist die Selbstbestimmungsinitiative von 2018 mit 33,7 Prozent Ja.\nErfolgreiche Initiativen sind selten\nVon den übrigen Initiativen der SVP war die Gold-Initiative von 2002 mit 46,4 Prozent Zustimmung die erfolgreichste, die Initiative «Rettet unser Schweizer Gold» von 2014 mit nur 22,7 Prozent Ja die grösste Pleite. Eine deutliche Abfuhr erlitt 2013 auch die Initiative für die Volkswahl des Bundesrats – 76,3 Prozent sagten damals Nein. Die Familieninitiative kam im gleichen Jahr auf 41,5 Prozent Ja.\nMit ihren Misserfolgen steht die SVP indes nicht alleine da, haben es doch Initiativen generell schwer – erst recht, wenn sie von politischen Parteien stammen. Von über 200 Volksbegehren schafften in den letzten 120 Jahren an der Urne nur 22 die Abstimmungshürde.\nAnnahme mit 84 Prozent\nNur drei der erfolgreichen Initiativen wurden von politischen Parteien im Alleingang lanciert. Dazu gehören neben Ausschaffungs- und Masseneinwanderungsinitiative die 1994 von fast 84 Prozent der Stimmenden angenommene 1.-August-Initiative der Schweizer Demokraten. (sda)\n\nDie Migration in die Schweiz ist katholisch geprägt\n\n\n© Katholisches Medienzentrum, 27.09.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-09-27 16:34", "author": "Die Begrenzungsinitiative ist bereits die sechste ausländerkritische Volksinitiative der SVP, welcher das Stimmvolk die Gefolgschaft versagt. Nach der Selbstbestimmungsinitiative von 2018 und der Einbürgerungsinitiative von 2008 ist es die dritte, die – voraussichtlich – über 60 Prozent Nein-Stimmen eingefahren hat."}