{"id": "wiener-kardinal-schoenborn-wird-75-und-bleibt-im-amt", "tag": "International", "title": "Wiener Kardinal Schönborn wird 75 – und bleibt im Amt", "text": "\nDer österreichische Kardinal Christoph Schönborn feiert an diesem Mittwoch seinen 75. Geburtstag.  Noch bleibt er Erzbischof von Wien.\nAlexander Brüggemann\nSchönborn erreicht mit dem 75. Geburtstag jene Altersgrenze, mit der Bischöfe dem Papst gemäss dem Kirchenrecht ihren Amtsverzicht anbieten müssen. Franziskus belässt Schönborn jedoch vorläufig und auf unbestimmte Zeit im Amt, wie ihm der Vatikan nach Angaben der Erzdiözese Wien vom Dienstag mitteilte. Schönborns Abberufung als Wiener Erzbischof werde dann voraussichtlich zeitgleich mit der Bekanntgabe seines Nachfolgers erfolgen.\n Als Theologe, Ökumeniker und internationaler Vermittler gehört Schönborn zu den profiliertesten Vertretern der katholischen Weltkirche. Er leitet Österreichs Hauptstadterzbistum seit 1995; er übernahm es auf dem Höhepunkt eines Missbrauchsskandals um seinen Vorgänger Kardinal Hans Hermann Groer (1919-2003). Auch als Vorsitzender der Österreichischen Bischofskonferenz warb und wirbt Schönborn in Dialogprozessen auf verschiedenen Ebenen um neues Vertrauen für die Kirche.\nVertrauter von Papst Franziskus\nIm Vatikan gehört Schönborn zu den Vertrauten von Papst\nFranziskus. Bei den Papstwahlen von 2005 und 2013 wurde er selbst als möglicher\nKandidat genannt. Der am 22. Januar 1945, kurz vor Kriegsende, im böhmischen\nSkalka (Skalken bei Leitmeritz) geborene Adelsspross ist für seine\nFreundlichkeit, Eloquenz und Konzilianz bekannt. Diese wurde ihm von Kritikern\nmitunter auch als Schwäche ausgelegt.\nZu Schönborns Schwerpunkten zählt die moderne Grossstadtseelsorge.\nDie Erosion der Katholikenzahl in Österreich konnte er verlangsamen. Die\ninternationale Drehscheibe Wien nutzt der Dominikaner, der 1998 zum Kardinal\nerhoben wurde, zu Kontakten mit den Ostkirchen. Schönborn zählt zu den\nMitarbeitern am Weltkatechismus und war Initiator des Jugendkatechismus «YouCat».\nGesundheitlich angeschlagen\nSchönborn ist seit einiger Zeit gesundheitlich\nangeschlagen. Im Mai 2019 musste er sich einer Prostata-Operation unterziehen.\nIm Dezember erlitt er einen Lungeninfarkt als Folge einer Lungenembolie. Bis\nMitte Januar nahm er keine Termine wahr.\nDer Kardinal bleibt vorerst auch Vorsitzender der\nÖsterreichischen Bischofskonferenz; ein Amt, das er seit 1998 und formell bis\nNovember 2022 inne hat. Er überlege aber, den Vorsitz bereits bei der\nVollversammlung im März abzugeben. Laut einem jüngsten Medienbericht soll der\nbisherige Stellvertreter, der Salzburger Erzbischof Franz Lackner (63), dieses\nAmt übernehmen. (kna)\n\n© Katholisches Medienzentrum, 21.01.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-01-21 14:39", "author": "Alexander Brüggemann"}