{"id": "wiener-dompfarrer-verteidigt-impfaktion-im-stephansdom", "tag": "International", "tag2": "International", "title": "Wiener Dompfarrer verteidigt Impfaktion im Stephansdom", "text": "\nToni Faber, Dompfarrer im Wiener Stephansdom, hat die Impfaktion in dem Gotteshaus gegen Kritik verteidigt. In den ersten Stunden seien bereits über 100 Menschen geimpft worden.\n«Die Nachfrage gibt uns recht», sagte Dompfarrer Faber dem Kölner Online-Portal domradio.de am Freitag. Vor dem Dom hätten sich zum Start der Aktion Schlangen gebildet, und viele Menschen hätten sich für das Angebot bedankt. Zugleich habe es Anrufe und Briefe gegeben, in denen er und der Wiener Kardinal Christoph Schönborn beschimpft worden seien, «als hätten wir einen heiligen Ort entweiht».\nSonst sechs Millionen Touristen jährlich\nSeit Donnerstag können sich Impfwillige im Stephansdom, den unter normalen Bedingungen jedes Jahr rund sechs Millionen Touristen besuchen, gegen Covid-19 immunisieren lassen. Eine Voranmeldung ist nicht nötig. Geimpft wird in den kommenden zwei Wochen jeweils von Donnerstag bis Sonntag zwischen 10.00 und 21.00 Uhr.\nAktion dient Menschen\nIn den ersten Stunden seien bereits über 100 Menschen geimpft worden, fügte Faber hinzu. Im Seitenschiff des Doms sei ein Bereich abgegrenzt, in dem Impfwillige beraten und vorbereitet würden, die entsprechenden Formulare ausfüllen könnten und geimpft würden. Die Aktion diene dem Menschen, betonte der Pfarrer: «Wenn Menschen durch eine Impfung, durch die Überwindung der Pandemie Heil geschenkt werden kann, dann nutzen wir jede Gelegenheit.» (kna)\n\nEconomiesuisse-Präsident will mehr Druck fürs Impfen\n\n© Katholisches Medienzentrum, 13.08.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-08-13 09:04", "author": "kna"}