{"id": "wiener-professor-kritisiert-weihbischof-eleganti", "tag": "International", "title": "Wiener Professor kritisiert Weihbischof Eleganti", "text": "\nGlaube und Vernunft nicht gegeneinander ausspielen: Das fordert der Wiener Theologe Prüller-Jagenteufel. Er kritisiert den Churer Weihbischof Marian Eleganti.\nDass in Zeiten der Not und der Krise mehr Menschen beten, gehört zu den letztlich nicht beweisbaren Standardannahmen. Nachweislich steigt in diesen Zeiten der Krise jedoch offenbar die Neigung gerade unter religiösen Menschen, theologisch Fragwürdiges für bare Münze zu nehmen und letztlich dem Aberglauben im Christentum Tür und Tor zu öffnen. \nEine Form von Aberglauben\nDieser Beobachtung geht der Wiener Theologe Gunter Prüller-Jagenteufel in einem Beitrag für den «Corona-Blog» der Katholisch-Theologischen Fakultät der Uni Wien nach. Und er kommt dabei zu dem Ergebnis, dass gerade unter den konservativen Gläubigen und Kirchenleuten eine Form von Aberglauben Einzug hält, die «jeden halbwegs gebildeten Theologen sprachlos zurücklässt».\nAls Beispiel benennt Prüller-Jagenteufel etwa Marian Eleganti: Der Churer Weihbischof, der sich nach massiver Kritik nun nur noch nach Rücksprache öffentlich äussern darf, hatte in einem Video-Blog die Massnahmen der Schweizer Bischofskonferenz zur Eindämmung des Coronavirus kritisiert, unter anderem die Anordnung, die Weihwasserbecken zu leeren und auf die Mundkommunion zu verzichten. \n«Wie kann ich von der Kommunion Unheil und Ansteckung erwarten?», fragte Eleganti. Jeder Gläubige müsse selbst entscheiden dürfen, wie er den Leib Christi empfange.\n«Ein Kinderglaube jenseits aller Rationalität.»Gunter Prüller-Jagenteufel\nFür Prüller-Jagenteufel spricht aus diesen Äusserungen ein «Kinderglaube jenseits aller Rationalität», demnach Gott «nach Belieben Naturgesetze ein- und aussetzt». Dies sei jedoch «theologischer Unsinn» und habe mehr mit Magie und Esoterik als mit rational verantwortbarer Religion zu tun. \nNicht nur eine Spitzfindigkeit\nDies sei indes keine theologische Spitzfindigkeit, so der Theologe, denn eine solche naiv-religiöse Grundhaltung könne zu einem «Zerstörer der christologischen Glaubensbasis» werden, insofern sie das Bekenntnis, dass in Christus Gott ganz Mensch geworden ist, auflöse. Diese Überzeugung sei aber nicht nur falsch, sondern in Zeiten einer Pandemie «im wahrsten Sinn des Wortes gemeingefährlich». Das Bistum Chur hatte sich von Eleganti distanziert, aber im Amt belassen.\n(kap)\nDer Blogbeitrag von Gunter Prüller-Jagenteufel im Wortlaut.\n\n\n\n© Katholisches Medienzentrum, 05.05.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-05-05 17:30"}