{"id": "wiener-theologe-sieht-wachsende-risse-in-weltkirche", "tag": "International", "tag2": "International", "title": "Wiener Theologe sieht wachsende Risse in Weltkirche", "text": "\nDer Wiener katholische Theologe Jan-Heiner Tück sieht zunehmende Risse in der katholischen Weltkirche. «Wir haben eine wachsende Gleichzeitigkeit verschiedener Strömungen in der katholischen Kirche. Die sind schwer zu bändigen», sagte der Professor für Dogmatik an der Universität Wien dem Magazin «Spiegel».\nDass der Papst jetzt gegen eine Aufweichung des\nverpflichtenden Ehelosigkeit entschieden habe, zeige, dass «Franziskus einen\nanderen Reformbegriff hat als viele, vor allem deutsche Katholiken. Ihm geht es\num Evangelisierung, weniger um Strukturfragen», sagte der Theologe. \nDer Reformprozess habe einen Dämpfer erhalten. Der Papst\neigne sich nicht als Projektionsfläche deutscher Reformvorstellungen. Schon in\nPolen oder Ungarn seien Themen wie die Weihe von Frauen schwer vermittelbar.\n«Entschieden unentschieden»\nMit seiner Entscheidung unterlaufe der Papst zugleich die Erwartungen an die päpstliche Entscheidungsgewalt, so Tück. «Das kann man begrüssen, aber die ‘heilsame Dezentralisierung’, die er angekündigt hat, wird ohne Unterstützung aus der Zentrale auch geschwächt. Franziskus ist entschieden unentschieden, ein Zauderer.» (kna)\n\n© Katholisches Medienzentrum, 15.02.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-02-15 11:44", "author": "Dass der Papst jetzt gegen eine Aufweichung des\nverpflichtenden Ehelosigkeit entschieden habe, zeige, dass «Franziskus einen\nanderen Reformbegriff hat als viele, vor allem deutsche Katholiken. Ihm geht es\num Evangelisierung, weniger um Strukturfragen», sagte der Theologe."}