{"id": "wieso-der-vatikan-gegen-italiens-anti-homophobie-gesetz-vorgeht", "tag": "Vatikan", "tag2": "Vatikan", "title": "Wieso der Vatikan gegen Italiens Anti-Homophobie-Gesetz vorgeht", "text": "\nNach der Italienischen Bischofskonferenz hat nun auch der Vatikan Bedenken gegen eine geplante Strafrechtsreform in Italien geäussert. Doch was genau stört die Kirche an der neuen Initiative gegen «Homotransphobie»?\nAlexander Pitz\nSolidarität mit der LGBT-Community steht in Europa derzeit hoch im Kurs. Italien will noch einen Schritt weiter gehen und sich nicht auf Toleranz-Bekundungen beschränken: Eine Initiative des Parlaments will Homo- Bi- und Transsexuelle unter besonderen Schutz stellen. Doch gegen das Vorhaben regt sich zunehmend Widerstand. Nun hat auch der Vatikan förmlich Bedenken angemeldet.\nAm Dienstag gelangte eine eigentlich vertrauliche Verbalnote des vatikanischen Staatssekretariats an die Öffentlichkeit. In dem Schreiben an die italienische Botschaft beim Heiligen Stuhl heisst es, die Freiheitsrechte der katholischen Kirche würden durch «einige Inhalte des aktuellen Gesetzentwurfs» unzulässig eingeschränkt.\nKeine diplomatische Zurückhaltung\nEin Inkrafttreten könnte demnach einen Verstoss gegen das Konkordat von 1984 darstellen. «Wir bitten darum, dass unsere Bedenken berücksichtigt werden», so der Wortlaut der Note, deren Echtheit inzwischen bestätigt ist.\nDass der Vatikan sich genötigt sieht, Italien offiziell zur Einhaltung bilateraler Verträge anzuhalten, ist ein ungewöhnlicher Vorgang. Noch verwunderlicher erscheint das Abweichen vom diskreten diplomatischen Weg.\nBedrohte Meinungsfreiheit?\nDie Angelegenheit wird jetzt offen über die Medien ausgetragen. Das vatikanische Nachrichtenportal «Vatican News» veröffentlichte eigens ein Interview mit dem Staatskirchenrechts-Experten und früheren Verfassungsrichter Cesare Mirabelli.\nDer legt ausführlich dar, was genau den Heiligen Stuhl an dem geplanten Regelwerk gegen «Homotransphobie» stört. Nach Einschätzung des Juristen könnte die Meinungsfreiheit durch die neuen Strafnormen verletzt werden. Soll heissen: Wenn konservative Katholiken und deren Familien nicht mit den «anthropologischen Schlussfolgerungen» des Gesetzes übereinstimmen, bringt sie das möglicherweise in rechtliche Schwierigkeiten.\nLesbophobie, Biphobie und Transphobie\nGanz unbegründet ist die Befürchtung nicht: Der nach dem Initiator Alessandro Zan (Partito Democratico) benannte Entwurf sieht weit mehr als nur Sanktionen gegen homophobe Beleidigungen oder Gewalt vor. Vorgesehen ist unter anderem die verbindliche Verankerung eines nationalen Aktionstags «gegen Homophobie, Lesbophobie, Biphobie und Transphobie». Daran sollen sich nicht zuletzt die italienischen Schulen beteiligen.\nMirabelli sieht in diesem Zusammenhang die Freiheit der Schulen sowie die Erziehungsfreiheit der Eltern in Gefahr. Katholische Privatschüler, die Regenbogenflaggen schwenken und sich offensiv für die Interessen der LGBT-Gemeinde einsetzen sollen, entsprechen offenbar nicht den Vorstellungen des Vatikan. Die an die Regierung verschickte Verbalnote hält Mirabelli für eine «Warnung», in Sachen Minderheitenschutz nicht übers Ziel hinauszuschiessen.\nKeine neuen Gesetze notwendig\nKardinal Gualtiero Bassetti, Vorsitzender der Italienischen Bischofskonferenz, hatte seine Kritik schon vor Wochen formuliert. Um LGBT-Personen vor Diskriminierung und Aggressionen zu schützen, sei keine Gesetzesänderung notwendig, so sein Einwand.\nWer etwa einem Homosexuellen Gewalt antue, könne mit der vollen Härte bestehender Gesetze hinreichend bestraft werden. Wenn das Parlament dennoch zusätzliche Schritte für nötig erachte, müsse der aktuelle Entwurf klarer gefasst werden. In der jetzigen Form berühre er abseitige Themen wie die «sogenannte Gender-Identität».\nAnthropologische Verwirrung\nDie zugrundeliegende Ideologie ist laut Bassetti eine «anthropologische Verwirrung». Er halte es schlicht für «inakzeptabel», den Unterschied zwischen Mann und Frau in Frage zu stellen, betonte der Kardinal. Tatsächlich nimmt die «Gender-Identität» im Zan-Gesetz breiten Raum ein. Diese sei unabhängig vom jeweiligen Geschlecht zu betrachten, heisst es. Eine Definition, mit der sich die Kirche schwertut.\nDoch nicht nur in kirchlichen Kreisen stösst das Reformvorhaben auf Ablehnung. Seit der Text im November – noch unter der Mitte-Links-Regierung von Giuseppe Conte – die Abgeordnetenkammer passierte, ist das Projekt ins Stocken geraten. Unter der neuen fraktionsübergreifenden Regierung von Ministerpräsident Mario Draghi hängt der Entwurf im Senat fest. Politiker von Lega und Forza Italia teilen die Vorbehalte von Kirchenvertretern. Ex-Innenminister Matteo Salvini dankte dem Vatikan nach dessen Intervention für seinen «gesunden Menschenverstand». Er sei ebenfalls gegen jede Art von Diskriminierung; aber das Zan-Gesetz sei «durchdrungen von Ideologie». (kna)\n\n\n„LGBT-Rechte sind keine Partikularinteressen, sondern universale Menschenrechte“\n\n© Katholisches Medienzentrum, 23.06.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-06-23 17:15", "author": "Alexander Pitz"}