{"id": "wieso-frauen-wie-anna-goeldi-als-hexe-verfolgt-wurden", "tag": "Schweiz", "tag2": "Schweiz", "title": "Wieso Frauen wie Anna Göldi als Hexe verfolgt wurden", "text": "\nUnderkath-Moderatorin Carmela Bonomi besucht das Anna-Göldi-Museum in Glarus. Sie will von Walter Hauser wissen, was es mit der Hexenverfolgung auf sich hat. Und weshalb gerade Frauen Ziel davon waren. \nHexerei und Zauberei, das seien die «schlimmsten Verbrechen» gewesen, erklärt Walter Hauser im Video. Denn sie hätten sich gegen die christliche Menschheit gerichtet.\nDie staatliche und kirchliche Obrigkeit habe alles darangesetzt, den Teufel mit allen Mitteln zu bekämpfen. Dabei seien alle sonst üblichen Verfahren ausser Kraft gesetzt worden. «Es galt das Ausnahmerecht», bringt es der Jurist und Autor auf den Punkt.\nTeufel-Mann und Hexe-Frau\nFrauen hätten damals als besonders anfällig für ein Einlassen auf den Teufel gegolten. «Das hat mit der sexuellen Komponente zu tun», so Walter Hauser. Da der Teufel als Mann dargestellt wurde, sei es einsichtig gewesen, dass sich besonders Frauen von ihm verführen liessen.\nDie Kirche hatte gemäss Hauser eine entscheidende Mitschuld an der Hexenverfolgung. Im Fall von Anna Göldi habe der Pfarrer von Glarus «zu den treibenden Kräften des Prozesses gehört». Der engagierte Glarner ist überzeugt: Teufelsglauben gibt es heute noch. Das habe ihm ein Gespräch mit einem inzwischen verstorbenen Exorzisten der katholischen Kirche gezeigt.\n\n\n\nAktueller als man denkt\nUnd auch in Südostasien und in afrikanischen Ländern gibt es laut Hauser «nach wie vor Hexenprozesse». Das Thema sei «aktueller, als man meint.»\nWalter Hauser ist Präsident der Anna-Göldi-Stiftung, die das Anna-Göldi-Museum initiiert hat. Der Jurist, Journalist und Autor hat eben ein neues Buch zur berühmten letzten Hexe der Schweiz veröffentlicht.\nDas Buch: Walter Hauser: Anna Göldi – geliebt, verteufelt, enthauptet. Der letzte Hexenprozess und die Entdämonisierung der Frau. Limmatverlag 2021\n\nModerne Hexenverfolgung fotografisch dokumentiert\n\n\n© Katholisches Medienzentrum, 20.11.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-11-20 15:13"}