{"id": "willi-anderau-peter-henrici-forderte-einen-professionellen-journalismus-auch-in-der-kirche", "tag": "Schweiz", "tag2": "Schweiz", "title": "Willi Anderau: Peter Henrici forderte einen professionellen Journalismus, auch in der Kirche", "text": "\nDer Jesuit Peter Henrici war von 1993 bis 2007 Weihbischof von Chur. Er prägte die Schweizer Kirchenlandschaft auch als Medienbischof. Eine Würdigung.\nWilli Anderau*\nDer Bereich Kommunikation und Medien scheint in der Schweizer Bischofskonferenz nicht sehr beliebt zu sein. Stiess ein neues Mitglied zur Bischofskonferenz, dann schob man ihm in der Regel gerne dieses unbeliebte Ressort zu.\n«Wie eine heisse Kartoffel»\nDer Vorsitz der Kommission Medien wurde bei günstiger Gelegenheit auch schnell wieder weitergereicht, so wie man eine heisse Kartoffel weiterreicht. Nicht ganz so war es, als der Jesuit Peter Henrici von Johannes Paul II. 1993 zum Weihbischof im Bistum Chur ernannt wurde.\n\n\n\n\n\n\n\n\n©  Raphael Rauch\n\n\nUrban Fink und Peter Henrici in der Paulus-Akademie\n\n\n\nEr anerbot sich, das Resort Kommunikation und Medien zu übernehmen, wie er im Interview mit Urban Fink erzählt. Und auch das war diesmal anders: Der Neue war in Medienfragen keineswegs ein unbeschriebenes Blatt. Im Gegenteil, Peter Henrici war Experte auf diesem Gebiet, hatte er doch schon 1979 an der Gregoriana, an der er Philosophiegeschichte lehrte, das «Centro Interdisciplinare sulla Communicazione Soziale» gegründet, das er als ihr erster Direktor leitete.\nPastoralinstruktion «Communio et Progressio» \nDamals hatte das Thema Medien und Soziale Kommunikation in der Kirche Hochkonjunktur. Die Pastoralinstruktion «Communio et Progressio», 1971 veröffentlicht, läutete einen Paradigmenwechsel der kirchlichen Medienarbeit ein.\n20 Jahre später, 1992, erfolgte das Update durch die Pastoralinstruktion «aetatis novae». Ich vermute, dass Peter Henrici dabei seine Hände mit im Spiel hatte. Aber das gehört zu den Geheimnissen der Kirche.\nBunter Flickenteppich  \nSicher veranlasst und mitgeschrieben hat Peter Henrici aber die Leitlinien für kirchliche Medienarbeit in der Schweiz, welche er als Medienverantwortlicher in Auftrag gab und mehrmals aufdatierte. Wohltuend neu war, dass Medienarbeit nicht nur dann etwas taugte, wenn die Medien als verlängerte elektronische Kanzel dienten, sondern dass die Medienarbeit von katholischen Journalistinnen und Journalisten in säkularen Medien gewürdigt und an professionellen, journalistischen Kriterien gemessen wurde.\nUnd in der Schweiz? Die kirchliche Medienarbeit hatte sich über Jahre zu einem bunten Flickenteppich über die drei Sprachregionen hinweg entwickelt. Peter Henrici hat eine komplexe und in den drei Sprachregionen unterschiedliche Medienlandschaft angetroffen, welche über Jahre gewachsen und scheinbar kaum zu ändern war.\nDie Vielfalt der Schweiz\nEs gab viele private Initiativen, es gab Verdoppelungen, Revierkämpfe und finanzielle Interessenskonflikte. Und vor allem hatte sich das Verhältnis zwischen der Kirche und der SRG sehr unterschiedlich entwickelt in den romanischen Landesteilen und in der Deutschschweiz, was auch Spannungen auslöste.\nIn der französischsprachigen wie in der italienischsprachigen Region standen den Vertretern der Kirche die Mikrofone der SRG zur Verfügung, die Kirchen konnten in den Studios der SRG redaktionelle Verantwortung übernehmen und eigene Sendungen gestalten. Dagegen behielt in der Deutschschweiz die SRG die alleinige, redaktionelle Verantwortung und Unabhängigkeit gegenüber allen privaten und gesellschaftlichen Institutionen – auch gegenüber den Kirchen.\nWeihwasser für «Radio kath.ch»\nIn der Deutschschweiz gab es keine elektronischen Medien, auf denen die Kirche selbst redaktionell verantwortete Nachrichten verbreiten konnte. So wuchs das Bedürfnis nach einem kircheneigenen Medium. Der Fortschritt in der Internet-Technologie ermöglichte es uns, über Internet ein eigenes Radio mit Nachrichten und Features aufzubauen. Medienbischof Peter Henrici gefiel das Projekt und er förderte es.\nSo ging «Radio kath.ch» 1999 auf Sendung, nachdem Weihbischof Henrici dieses erste Internetradio des Katholischen Mediendienstes eingeweiht hatte. Wobei wir bei der Einweihung des Studios echt um unsere empfindliche Elektronik fürchteten, als der Weihbischof seinen Weihwassersprengel sehr grosszügig über unserem Mischpult schwang.\nBericht mit Sprengstoff\nÜberholte Strukturen, Doppelspurigkeit, konfrontiert mit neuen technologischen Möglichkeiten erforderten dringend eine Flurbereinigung der kirchlichen Medienarbeit. Medienbischof Henrici ergriff die Initiative und liess durch einen externen Berater, den deutschen Medienexperten Reinhold Jacobi, eine grossangelegte Untersuchung erstellen.\n2007 lag dieser Bericht der Bischofskonferenz vor. Er enthielt etlichen Sprengstoff mit den Vorschlägen zum Rückbau von Verdoppelungen und zur Verbesserung der Informationsflüsse nach innen und aussen. Ein langwieriger Umsetzungsprozess begann, in welchem sich begreiflicherweise die einzelnen Medienplayer für ihre angestammten Pfründen wehrten.\nDank für Peter Henrici\nHenrici erkannte die Möglichkeiten, welche die neue Technologie bot, finanziell günstiger zu produzieren. Er forderte professionellen Journalismus, auch in der Kirche. Unter der geduldigen Begleitung und Ermunterung des Medienbischofs wurden drei sprachregionale Medienzentren geplant und über Jahre entwickelt. Die Früchte können sich heute sehen lassen.\n2015 fand in der Deutschschweiz die Reorganisation einen vorläufigen Abschluss durch die Bildung des neuen Medienzentrums und der Integration der Agenturen Kipa und Apic in die regionalen Medienzentren der Schweiz.\nDas Ressort Medien-Kommunikation war für Weihbischof Henrici keine heisse Kartoffel. Im Gegenteil, das Ressort war in seinen Händen gut aufgehoben. Das bewies wohl auch die Verlängerung seines Mandates in der Bischofskonferenz bis 2009, über seine Emeritierung als Generalvikar hinaus. Für all das spreche ich, als ehemaliger Radio- und Fernsehbeauftragter, Weihbischof Peter Henrici heute meinen herzlichen Dank aus.\n* Der Kapuziner Willi Anderau war von 1988 bis 2005 Bischöflich Beauftragter für Radio und Fernsehen und von 2007 bis 2014 Präsident des Vereins «Katholischer Mediendienst».\nAnderau würdigte den emeritierten Weihbischof von Chur, Peter Henrici, anlässlich einer Buch-Vernissage in der Zürcher Paulus-Akademie. Das Buch «Peter Henrici: Rückblick. Ereignisse und Erlebnisse Ein Interview mit Urban Fink» kann über die «Inländische Mission» bezogen werden.\n\n\nPeter Henrici: Problemlöser im “Fall Haas”\n\n\n© Katholisches Medienzentrum, 01.12.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-12-01 08:52", "author": "Willi Anderau*"}