{"id": "winterthurer-islamisten-sollen-attentaeter-von-wien-geholfen-haben", "tag": "Schweiz", "tag2": "Schweiz", "title": "Winterthurer Islamisten sollen Attentäter von Wien geholfen haben", "text": "\nDie beiden nach dem Terroranschlag in Wien verhafteten Winterthurer Islamisten sitzen weiterhin in Untersuchungshaft. Aus einem Beschluss des Bundesstrafgerichts geht hervor, dass ihnen Gehilfenschaft zum Mord vorgeworfen wird.\nDas Bundesstrafgericht in Bellinzona hat gemäss einem Beschluss vom 5. Februar das Haftentlassungsgesuch von einem der beiden in Winterthur am 3. November verhafteten Männer abgelehnt.\nDer Beschluss, über den die «NZZ» sowie CH-Media-Titel am Freitag online berichteten, enthält Informationen über die Vorwürfe, die im Raum stehen, sowie über einen Besuch der beiden beim Attentäter von Wien im Juli 2020.\nStrafbare Vorbereitungshandlungen\nIn der Strafuntersuchung, welche gegen die beiden eröffnet wurde, geht es nicht nur wie bisher bekannt um den Verdacht des Verstosses gegen das IS-Gesetz, sondern unter anderem auch um strafbare Vorbereitungshandlungen zu Mord und Gehilfenschaft zu Mord.\nRund drei Monate vor dem Anschlag sollen die beiden von Winterthur aus mit dem Auto nach Wien gefahren sein. Dort sollen sie mindestens einmal beim späteren Attentäter Kujtim F. übernachtet haben.\nEnger zeitlicher Zusammenhang\nEinen Tag nach der Abreise der beiden Winterthurer soll Kujtim versucht haben, in der Slowakei Munition zu kaufen. Diesen engen zeitlichen Zusammenhang betrachten die Ermittler als Verdachtsmoment für eine Verwicklung in das Attentat.\nKujtim F. tötete am 2. November in Wien bei einem terroristischen Amoklauf vier Menschen und verletzte 22 weitere. Er wurde von Sicherheitskräften erschossen. (sda)\n\n\n“Die Muslimbrüder haben nichts mit der sufischen Frömmigkeit zu tun”\n\n\n© Katholisches Medienzentrum, 27.02.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-02-27 18:04", "author": "sda"}