{"id": "winzerfest-mit-defizit-von-12-millionen-franken", "tag": "Schweiz", "tag2": "Schweiz", "title": "Winzerfest mit Defizit von 12 Millionen Franken", "text": "\nDie Fête des vignerons von 2019 in Vevey schliesst mit einem Defizit von knapp 12 anstatt 15 Millionen Franken. Die Ticketeinnahmen blieben unter den Erwartungen.\nDie Gesamtausgaben des Winzerfestes betrugen gemäss den definitiven Zahlen fast 106 Millionen Franken, wie die Organisatoren am Dienstag mitteilten.\nDas alle 20 Jahre stattfindende Winzerfest in Vevey nahm insgesamt rund 94 Millionen Franken ein, während sich die Gesamtausgaben auf 105,9 Millionen Franken beliefen. Das Defizit von 11,8 Millionen Franken wird aus den Reserven der Confrérie des Vignerons gestopft.\nDefizit von 15 Millionen erwartet worden\nLetztes Jahr waren die Organisatoren noch von einem Defizit von fast 15 Millionen Franken ausgegangen. Die Winzerbruderschaft unterstreicht in einer Mitteilung vom Dienstag, dass die Verpflichtungen mit allen Gläubigern der Fête des vignerons eingehalten und deren Rechnungen bezahlt werden können.\nDie Einnahmen aus dem Ticketverkauf entsprachen nicht den Erwartungen. Sie machten nur 71 Prozent anstatt der budgetierten 85 Prozent der Gesamteinnahmen aus. Bei den Nachtvorstellungen belief sich die Auslastung auf 94 Prozent, tagsüber waren die Spektakel weniger gut besucht. Hier lag die Auslastung bei 71 Prozent.\nDass das Defizit nicht ganz so hoch ausfiel wie befürchtet, ist auch dem Kanton Waadt zu verdanken. Dieser hat beschlossen, den Organisatoren Kosten in der Höhe von 1,9 Millionen Franken zu erlassen. Dabei geht es insbesondere um die Löhne der Polizisten oder Feuerwehrleute, die während der Veranstaltung im Einsatz waren.\nImpuls von 327 Millionen für Wirtschaft\nDie weiteren Kosten für die Sicherheit beliefen sich auf etwas mehr als zwei Millionen Franken. Dieser Betrag wurde von den Organisatoren übernommen. Das noch vorhandene Vermögen nach Abzug des negativen Resultates von 2019 erlaube die Finanzierung der Betriebsausgaben für die nächsten Jahre, hiess es weiter.\nDie Organisatoren schätzen aufgrund einer Studie von «PricewaterhouseCoopers», dass die Wirtschaft indirekt mit 327 Millionen Franken von der Fête des vignerons profitiert hat. Das sei dreimal mehr, als der Anlass gekostet habe. (sda)\n\n© Katholisches Medienzentrum, 07.07.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-07-07 12:19", "author": "Die Gesamtausgaben des Winzerfestes betrugen gemäss den definitiven Zahlen fast 106 Millionen Franken, wie die Organisatoren am Dienstag mitteilten."}