{"id": "wir-erleben-einen-kairos-bischof-felix-gmuer-plant-synodalen-prozess-mit-dem-institut-gfs-bern", "tag": "Schweiz", "tag2": "Schweiz", "title": "«Wir erleben einen Kairos»: Bischof Felix Gmür plant synodalen Prozess mit dem Institut «gfs.bern»", "text": "\nPapst Franziskus hat weltweit einen synodalen Prozess angestossen. Dazu gehört auch eine Umfrage unter allen Katholiken. Das Bistum Basel beauftragt damit das Forschungsinstitut «gfs.bern». Bischof Felix Gmür spricht von einem «Kairos».\nRaphael Rauch\nGeht es nach Papst Franziskus, dann sollen sich alle Katholikinnen und Katholiken in den synodalen Prozess einbringen – und zwar weltweit. Das gilt auch für die 1,1 Millionen Katholiken des Bistums Basel.\nKampagne soll möglichst viele Gläubige erreichen\nAm 17. Oktober startet eine globale Befragung. «Die Resultate werden an der Bischofssynode 2023 in Rom diskutiert», teilt das Bistum Basel mit. «Damit die Befragung professionell und möglichst unabhängig erfolgt, engagiert das Bistum das Forschungsinstitut gfs.bern. Eine Kampagne soll möglichst viele Gläubige zur Teilnahme motivieren.»\n\n\n\n\n\n\n\n©  Raphael Rauch\n\n\nFelix Gmür ist Bischof von Basel und Präsident  der Schweizer Bischofskonferenz.\n\n\n\nDie Ergebnisse würden im Frühjahr 2022 kommuniziert und zusammen mit den Ergebnissen der anderen Diözesen über die Schweizer Bischofskonferenz nach Rom geschickt.\nBischof Felix Gmür eröffnet am 17. Oktober den vorsynodalen Prozess\nFür Bischof Felix Gmür komme die Initiative des Papstes «zum richtigen Zeitpunkt, denn viele Gläubige, Gemeinschaften und Gruppierungen suchen nach Wegen der Erneuerung», schreibt das Bistum Basel.\n\n\n\n\n\n\n\n©  Georges Scherrer\n\n\nKathedrale Solothurn - Blick durch die Gasse\n\n\n\nAm 9. und 10. Oktober wird Papst Franziskus den synodalen Prozess anstossen. Eine Woche später, am 17. Oktober, fällt dann der Startschuss in den einzelnen Diözesen. Offiziell heisst diese Phase «vorsynodaler Prozess», den Bischof Felix Gmür in der Kathedrale in Solothurn mit einem «verbindenden Synoden-Gebet» eröffnen will.\nIm Januar 2022 tagt eine vorsynodale Versammlung \nVon Mitte Oktober bis Ende November sollen Gläubige in mindestens fünfköpfigen Gruppen über Reformanliegen diskutieren. Die Ergebnisse würden über eine digitale Plattform gesammelt. Im Dezember und Januar werde das Forschungsinstitut «gfs.bern» die Ergebnisse auswerten, teilt das Bistum Basel mit.\n\n\n\n\n\n\n\n©  Keystone/Anthony Anex\n\n\nClaude Longchamp ist Präsident des Verwaltungsrats von \"gfs.bern\".\n\n\n\nVom 20. bis 22. Januar 2022 soll eine vorsynodale Versammlung mit Experten und «allen diözesanen Räten und Kommissionen» stattfinden – voraussichtlich in Basel. Ende Februar 2022 will das Bistum Basel seine Vorschläge der Schweizer Bischofskonferenz (SBK) mitteilen. Der Basler Bischof Felix Gmür ist zugleich Präsident der SBK.\n«Weg der Erneuerung» soll weitergehen\nWelche Fragen den Gläubigen gestellt werden, ist noch unklar. Nach Informationen von kath.ch laufen im zuständigen Dikasterium in Rom die Vorbereitungen auf Hochtouren.\n\n\n\n\n\n\n\n©  Thomas Uhland\n\n\nDie Präsidentin des Landeskirchenrates Bern Marie-Louise Beyeler\n\n\n\nBislang hat im Bistum Basel eine Steuerungsgruppe den Schweizer «Weg der Erneuerung» begleitet. Zu dieser gehören laut Website Bischof Felix Gmür, Marie-Louise Beyeler (Bern), Luc Humbel (Aargau), Elisabeth Loser (Solothurn), Andrea Meier (Bern), Marc-André Wemmer (Basel), Elke Freitag (Kirchenrechtlerin), Barbara Kückelmann (Pastoralverantwortliche), Thomas Jann (Kanzler) und als Moderator der Kommunikationsberater Iwan Rickenbacher.\n«Wir erleben im Moment einen Kairos»\nLaut dem Bistum Basel soll die Steuerungsgruppe weiter aktiv bleiben: Vom Frühjahr 2022 an soll der «Weg der Erneuerung» fortgesetzt werden. Geplant sei, dass die Steuerungsgruppe die Ergebnisse sichtet und dann «das Weitergehen im Bistum» plant.\n\n\n\n\n\n\n\n©  zVg\n\n\nMarkus Thürig\n\n\n\n«Die Projektleitung hat Generalvikar Markus Thürig. Die Steuerungsgruppe amtet im Gesamtprozess als Sounding Board», sagt Bistumssprecher Hansruedi Huber.\n\n\n\n\n\n\n\n©  Christian Merz\n\n\nAndrea Meier\n\n\n\nIn einem Brief an die Mitarbeiterinnen und Mitarbeiter des Bistums Basel schreibt Bischof Felix Gmür: «Wir erleben im Moment einen Kairos.» Er wolle, «dass sich möglichst viele Menschen unseres Bistums an den Gesprächen beteiligen und ihre Anregungen eingeben, gerade auch jene, die oft überhört werden oder meinen, sich nicht einbringen zu können».\n«Begreift, was der Wille des Herrn ist»\nDer Bischof von Basel sieht den Prozess als «spirituellen Weg, der uns lehrt, aufeinander zu hören. Ich bin gespannt, wohin der Heilige Geist uns führen wird.» Auf diesem Weg sieht sich Felix Gmür in seinem Wahlspruch bestätigt: «Begreift, was der Wille des Herrn ist.» Entsprechend schliesst er seinen Brief mit den Worten: «Beten wir gemeinsam um die Gaben des Heiligen Geistes, um die Gaben der Unterscheidung, um die Gabe der Hoffnung.»\n\nDurch die Kirche muss ein Ruck gehen: Aggiornamento!\n\n© Katholisches Medienzentrum, 01.07.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-07-01 09:55", "author": "Raphael Rauch"}