{"id": "wir-muessen-physisch-abstand-halten-nicht-sozial", "tag": "Schweiz", "tag2": "Schweiz", "title": "«Wir müssen physisch Abstand halten, nicht sozial»", "text": "\nDie Corona-Pandemie zeige die Verletzlichkeit der Welt, sagt der Basler Bischof Felix Gmür. Nun komme es darauf an, einander zu stützen. Dies gehe auch mit Abstand.\nRaphael Rauch\nWas macht die Corona-Pandemie mit Ihnen?\nFelix Gmür: Mich schockiert die steigende Anzahl der\nTodesfälle: Wie schnell das alles geht. An manchen Orten in der Lombardei sterben\ndie Menschen praktisch weg. Ich denke an die Toten und an die Hinterbliebenen.\nSie konnten sich nicht einmal voneinander verabschieden. \nWorauf kommt es nun an?\nGmür: Wir gehen auf Abstand, auch wenn ich den Begriff «social distancing» problematisch finde. Wir müssen physisch Abstand halten, nicht sozial. Es geht nun darum, einander zu stützen, füreinander da zu sein.\nWie kann die Kirche aus der Ferne nah sein?\nGmür: Im Gebet. Über das Telefon. Über soziale Medien.\nUnd Menschen ohne Smartphone?\n«Das wissen die Seelsorgerinnen und Seelsorger vor Ort am besten.»\nGmür: Wir können einen Brief schreiben oder Botschaften\nüberbringen lassen. Das wissen die Seelsorgerinnen und Seelsorger vor Ort am\nbesten. Sie sind nah dran. \nWo sehen Sie den Platz der Kirche während der Corona-Krise?\nGmür: Die Kirche hat den Platz, den sie immer hat: Sie ist\nfür die Menschen da. Sie ist erreichbar. Sie ist offen. Vereinzelt können\nMenschen in die Kirche gehen, um zu beten. Aber es gibt keine Treffen, wir\nhalten physisch Abstand.\nWas bedeutet für Sie der Satz: «Wo zwei oder drei in meinem Namen versammelt sind, da bin ich mitten unter ihnen.» \nGmür: Ganz viel Hoffnung. Wir sind jetzt im Geist versammelt. Und wir können uns auf den Moment freuen, wenn wir wieder zu zweit oder zu dritt da sind oder auch wieder einen öffentlichen Gottesdienst feiern können. Aber natürlich erleben viele Menschen gerade auch viel Leere. Es stellen sich Fragen, auf die wir keine Antworten haben. Die Corona-Krise zeigt, wie verletzlich die Welt und wir alle sind.\nWie verändert Corona Ihren Alltag?\nGmür: Normalerweise bin ich nie zuhause und immer unterwegs.\nJetzt bin ich im Bischofshaus, das ist die grösste Änderung. \nErleben Sie zurzeit eher Entschleunigung oder Beschleunigung?\n«Mehr Freizeit habe ich bislang nicht.»\nGmür: Beides. Veranstaltungen werden abgesagt, das entschleunigt. Aber Vieles läuft digital, da läuft alles sehr schnell. Mehr Freizeit habe ich bislang nicht. \nKerzen vor dem Fenster – ein Zeichen der Hoffnung. Foto: Vera Rüttimann\nNächsten Donnerstag wird wieder um 20 Uhr eine Kerze\nangezündet als Zeichen der Hoffnung. \nGmür: Dass wir füreinander beten, eine Kerze anzünden,\nzeigt: Ich bin nicht allein. Gott ist da. Alles,\nwas die Menschen miteinander verbindet und alles, was die Gemeinschaft fördert,\nsollten wir unterstützen. \nZu den heissen Eisen in der Bischofskonferenz gehört der Erneuerungsprozess.\n\nGmür: Der Erneuerungsprozess bleibt ein Thema. Vor Ort können\nwir den Aufbruch der Christinnen und Christen gut sehen. Wir sehen, wo die Kirche\nüberall lebt. Wie etwas von diesem Reich Gottes präsent ist in einer\nschwierigen Zeit. Mich berührt, was für gute Initiativen es gibt. Im Thurgau\ngibt es eine Pfarrei, die sagt: Die Kirche hört nicht auf zu beten. Und wer\nbetet? Das Volk Gottes. \nRelativiert Corona den Stellenwert der vom Priester\ngefeierten Eucharistie?\nGmür: Wir leben gerade in einer ausserordentlichen Zeit. Ich finde es nicht gut, eine normale Zeit gegen eine ausserordentliche Zeit in Konkurrenz zu setzen. Die Kirche hat oft Zeiten erlebt, in denen Menschen keine Eucharistie feiern konnten. Dankbar feiere ich als Bischof Eucharistie und bin so dem Volk Gottes ganz nahe und verbunden. Auch wenn es gerade eine andere Form der Verbundenheit ist als sonst.\nFelix Gmür ist Bischof von Basel und Präsident der Schweizer Bischofskonferenz. Zusammen mit der evangelisch-reformierten Kirche in der Schweiz ruft er zu einem «Zeichen der Verbundenheit, Gemeinschaft und Hoffnung» auf: donnerstags sollen um 20 Uhr «die Kerzen auf den Fenstersimsen entzündet» und die Menschen «zum gemeinsamen Gebet eingeladen» werden.\nLetzten Donnerstagabend in Baden. Foto: Vera Rüttimann\n\nGute Nachrichten und eine Kerze zur Hauptsendezeit\n\n\n© Katholisches Medienzentrum, 22.03.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-03-22 08:00", "author": "Raphael Rauch"}