{"id": "wir-wollen-unser-kulturgut-der-gesellschaft-zugaenglich-machen", "tag": "Schweiz", "tag2": "Schweiz", "title": "«Wir wollen unser Kulturgut der Gesellschaft zugänglich machen»", "text": "\nFreiburg, 15.5.19 (kath.ch) Das Franziskanerkloster Freiburg lässt seine 92 Handschriften-Sammlungen aus dem Mittelalter und der frühen Neuzeit wissenschaftlich katalogisieren. Guardian Pascal Marquard bezeichnet dies als Öffnung seines Klosters.\nRegula Pfeifer\nSeit Anfang April sind eine Wissenschafterin und ein Wissenschafter daran, die Handschriften-Sammlungen zu beschreiben – etwa nach Autor, Publikationsjahr und Inhalt. Dies geben das Franziskanerkloster und die Stiftung für die Renovation und den Unterhalt des Franziskanerklosters in einer Mitteilung bekannt.\nDie Ergebnisse der Katalogisierung würden fortlaufend publiziert im elektronischen Verbundkatalog Han (Handschriften, Archive, Nachlässe). Das Projekt soll bis März 2023 abgeschlossen sein.\n«Wir wollen erstens unser Kulturgut schützen und konservieren für die Zukunft», sagt Pascal Marquard auf Anfrage. Dem Guardian des Franziskanerklosters ist weiter wichtig: «Wir wollen unser Kulturgut auch der Gesellschaft zugänglich machen.»\nDas hat seinen guten Grund. «In unserer Klosterbibliothek hat es spezielle Bücher», sagt Marquard. Solche könne man weder bei ihnen noch anderswo ausleihen. Vor allem Historikerinnen und Historiker würden sich für ihre Werke interessieren, etwa um eine Biografie über einen Ordensmann zu verfassen. Oder sie könnten anhand der solcher Quellen das Kloster in seinem regionalen und historischen Kontext erforschen.\nNachlässe von Ordensmänner\nDie Klosterbibliothek besteht laut Marquard aus Büchern, die von den Ordensmännern zu Studienzwecken erworben worden waren. Da sei beispielsweise ein junger Pater zum Studium ins Ausland gegangen, habe sich dort Bücher angeschafft und sei mit diesen zurück ins Kloster gekommen. Nach seinem Tod seien seine Bücher ins Eigentum des Klosters übergegangen – und in die Klosterbibliothek aufgenommen worden.\nJede Handschriften-Sammlung zwischen zwei Buchdeckeln ist offenbar eine Entdeckung für sich. «Ein Buch muss nicht ein einziges Buch sein», so Marquard. Denn oft fänden sich darin neben Kommentaren zu Bibelstellen auch Predigtabschriften und private Notizen. «Das macht das Ganze komplex.»\nInteresse an Randnotizen\nBesonders spannend für die Wissenschafter sind die Randnotizen in den Büchern, weiss Marquard. «Was die Bibliothekarinnen und Bibliothekare gar nicht schätzen – nämlich das Gekritzel in den Büchern –, interessiert die Wissenschafter besonders.» Des ergebe dann ein Puzzle in der Biografie einer Person. Erst kürzlich sei etwa der Name eines bekannten Theologen aus Flandern aufgetaucht, über den dortige Historiker forschten.\nAuf die Frage, ob sie sich als Ordensmänner auch ein wenig «historisch» vorkämen, lacht der Kapuziner Pascal Marquard. «Unser Kloster wurde 1256 gegründet und hat also eine sehr lange Geschichte», sagt er. Dieser Geschichte seien sie sich durchaus bewusst. Die Katalogisierung und Digitalisierung der eigenen Bibliotheksbestände habe für sie denn auch einen besonderen Stellenwert: «Sie bedeutet für uns eine Öffnung.»\nDie Sache ist allerdings nicht günstig. So kostet das aktuelle Katalogisierungsprojekt 400’000 Franken, so die Mitteilung. Davon übernimmt die Lotterie Romande den Hauptteil der Schweizerische Nationalfonds zur Förderung der wissenschaftlichen Forschung die Hälfte. Der Schweizerische Nationalfonds sowie zwei Stiftungen steuern weitere Gelder bei. Noch ungedeckt seien 20’000 Franken, heisst es.\nDrei Werke pro Jahr digitalisieren\nDie Digitalisierung der Werke ist ein weiteres Projekt zur Klosterbibliothek. Aber auch diese kostet einiges. Deshalb könne das Kloster nur zwei bis drei Werke pro Jahr einlesen, so Marquard. «Unser Langzeitziel ist es, alle unsere Handschriften auf der Plattform «e-codices” einsehbar zu haben.»\nInzwischen sind 17 Handschriften auf «e-codices” zugänglich und können Seite für Seite studiert werden. Wissenschafter, die sich für andere Handschriften aus dem Franziskanerkloster interessieren, erhalten diese auf Anfrage trotzdem digitalisiert. Denn die Ordensmänner haben eine eigene Digitalisierungsmaschine, die ihre Arbeit zwar weniger gut, aber doch genügend leistet, wie Marquard verrät.\n\n© Katholisches Medienzentrum, 15.05.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-05-15 12:45", "author": "Regula Pfeifer"}