{"id": "wir-haben-in-der-kirche-so-viele-frauen-mit-grossen-faehigkeiten", "tag": "Schweiz", "tag2": "Schweiz", "title": "«Wir haben in der Kirche Frauen mit grossen Fähigkeiten»", "text": "\nKatholische Frauen nehmen den Ausschluss von kirchlichen Ämtern und die Vorherrschaft der Kleriker über die Laien nicht mehr hin. Hier findet zudem eine bedeutende Vernetzung über Landesgrenzen hinweg statt.\nMartin Spilker\nFrau Driessen*, Sie haben Ende letzter Woche an einem Treffen kirchlich engagierter Frauen von Maria 2.0 in Köln teilgenommen und dort unter anderem Anne Soupa getroffen, die sich in Frankreich – sehr medienwirksam – für das Amt des Erzbischofs von Lyon bewirbt. Was hat diese Begegnung bei Ihnen ausgelöst?\nFranziska Driessen-Reding: Ich war gerührt und beeindruckt von der Stärke, die von dieser Frau ausgeht. Sie ist, wenn ich das unter einem Stichwort zusammenfassen kann, ganz nahe beim Evangelium, zu dem sie einen besonderen Zugang vermitteln kann.\n\n\n\n\n\n\n\n©  zVg\n\n\nEngagierte Frauen beim Treffen von Maria 2.0 in Köln (von links): Franziska Driessen-Reding, Anne Soupa, Maria Mesrian und Chantal Götz.\n\n\n\nHaben Sie dafür ein Beispiel?\nDriessen-Reding: Anne Soupa bewirbt sich als Bischöfin. Da kommt rasch das Bild vom Hirten und der Herde auf. So wurde ihr, um beim Bild zu bleiben, die Frage gestellt, wie das denn gehen sollte, dass jemand vom Herdentier zum Hirten wird. Sie verwendete deshalb ein anderes Bild, nämlich dass Menschen in Leitungsfunktionen in der Kirche Hirte und Schaf sein müssen.\n«Ich verbeuge mich vor dieser grossen Frau mit so klarer Haltung.»\nIn der Schweiz steht die Ämterfrage für Frauen nicht so sehr im Vordergrund. Warum nicht?\nDriessen-Reding: Anne Soupa hat sich aufgrund ihrer Lebenserfahrung für diesen Schritt entschieden. Sie sagt sich: «Wenn nicht jetzt, wann dann?» Und ich verbeuge mich vor dieser grossen Frau mit so klarer Haltung.\nAber wir dürfen uns durchaus die Frage stellen, ob die Besetzung kirchlicher Leitungspositionen der erste Schritt in Richtung wirklicher Anerkennung der Frau in der katholischen Kirche sein soll.\n«Viele Frauen bewerben sich nicht auf Leitungsfunktionen.»\nWelche Alternativen gibt es?\nDriessen-Reding: Wir haben in der Kirche so viele Frauen mit grossen Fähigkeiten. Ich stelle aber fest, dass manche von ihnen sich auch nicht auf Leitungsfunktionen, die nicht an eine Weihe gebunden sind, bewerben. Das ist schade, denn es ist eine Chance, wenn Frauen in verschiedensten Führungsfunktionen in der Kirche tätig sind.\nWorauf führen Sie diese Zurückhaltung zurück?\nDriessen-Reding: Manche haben wohl die Kraft nicht mehr, wurden zu sehr enttäuscht. Andere sehen keine Perspektiven unter den gegenwärtigen Strukturen.\nVergangene Woche fand ein intensives Austauschtreffen zwischen den Schweizer Bischöfen und Vertreterinnen des Schweizerischen Katholischen Frauenbunds statt. Was überwiegt bei Ihnen mit Blick auf diesen Austausch – die Motivation für mehr Zusammenarbeit oder Ernüchterung?\nDriessen-Reding: Es müssen jetzt Taten folgen! Freundliche Absichtserklärungen genügen nicht mehr. Und hier nehme ich auch die landeskirchlichen Gremien in die Pflicht.\n«Wir müssen noch aktiver auf Frauen zugehen.»\nZum Beispiel?\nDriessen-Reding: Bei der Besetzung von Leitungspositionen etwa. In der katholischen Kirche im Kanton Zürich galt es drei Bereichsleitungen neu zu besetzen. Wir hatten aber kaum Bewerbungen von Frauen. Das heisst für mich, dass wir noch aktiver auf Frauen zugehen müssen.\nWas können die Behörden sonst noch tun?\nDriessen-Reding: Sowohl auf kantonaler, regionaler und nationaler Ebene gibt es diverse Initiativen von kirchlichen Frauen, die wir einerseits finanziell, andererseits aber auch durch aktives Mitwirken stärken können.\nSie haben in Köln Frauen aus unterschiedlichen Ländern getroffen. Wie wichtig ist ein solcher internationaler Austausch für Sie?\n\nWir sind die Veränderung – we are the changeStarke Worte von Maria Mesrian auf dem Domplatz in Köln ! #CWCGepostet von Chantal Götz am Sonntag, 20. September 2020\n\nDriessen-Reding: Der ist sehr wichtig. Zum einen gibt es Gelegenheit, sich intensiv über die verschiedenen laufenden Projekte auszutauschen. Das geschieht auch über virtuelle Konferenzen. Aber solche Treffen sind immer auch ein Ort gegenseitiger Stärkung.\nEine wichtige Rolle spielt für unser Anliegen der «Catholic Women’s Council» oder die in Deutschland starke Bewegung Maria 2.0. Diese Vernetzungen sind wichtig. \nWas nehmen Sie persönlich vom Austausch mit nach Hause?\nDriessen-Reding: Solche Treffen sind immer auch eine persönliche Bereicherung. Denn wenn ich mit solchen Erfahrungen zurückkomme, dann kann ich bei uns in der Schweiz konkrete Beispiele entgegenhalten, wenn es heisst: «Ach, ihr Schweizerinnen, ihr wollt einfach zu viel.» (lacht)\n* Franziska Driessen-Reding ist Präsidentin des Synodalrates der katholischen Kirche im Kanton Zürich.\n\n\nAnne Soupa: Frauen sollen sich auf Ämter bewerben\n\n\n\n\n© Katholisches Medienzentrum, 21.09.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-09-21 11:18", "author": "Martin Spilker"}