{"id": "wir-lassen-den-gedanken-der-listen-an-die-bischoefe-ruhen", "tag": "Schweiz", "tag2": "Schweiz", "title": "«Wir lassen den Gedanken der Listen an die Bischöfe ruhen»", "text": "\nDie Junia-Initiative macht Frauen sichtbar, die zum sakramentalen Dienst bereit sind. Nach anderthalb Jahren geht es allerdings mehr um «Schutzraum» und «gegenseitige Stärkung», erklärt Mit-Initiantin Charlotte Küng-Bless. Ob die Bischöfe je Listen mit sendungsbereiten Frauen erhalten, ist ungewiss.\nSylvia Stam / Pfarrblatt Bern\nIm Flyer zum Junia-Tag vom 17. Mai heisst es: «Kräfte bündeln, lustvoll austauschen, einander stärken» – das klingt nach einem internen Anlass ohne Strahlungskraft nach aussen. \nCharlotte Küng-Bless: Bislang haben sich rund 40 Personen angemeldet, die Hälfte davon kommt von aussen, darunter überraschend viele Männer. Ein Programmpunkt, den ich leite, lautet: «Basic Infos zur Junia-Initiative». Darin wird es um die Frage gehen, wie die Initiative ihre Strahlkraft nach aussen stärken kann.\nUnd wie wollen Sie diese stärken?\nKüng-Bless: Ich möchte darüber diskutieren, ob es zielführend sein könnte, Kirchgemeinden zu ermutigen, den Gleichstellungsartikel*, den die beiden Basel 2014 angenommen haben, in ihre Statuten aufzunehmen. Im Kanton Thurgau wird demnächst darüber abgestimmt.\n\nStichwort: Junia-InitiativeDie Junia-Initiative wurde im Oktober 2019, im Anschluss an die Amazonas-Synode, lanciert. Sie sammelt auf der Website Namen von Frauen und Männern, die bereit sind zur «Ordination für den sakramentalen Dienst».\nDamit ist die Beauftragung des Bischofs gemeint, die Sakramente feiern zu dürfen. Den Initiant*innen geht es um Taufe, Trauung, Eucharistie, Versöhnung (Beichte) und Krankensalbung. Ursprünglich sollten Listen mit Namen der sendungsbereiten Personen den Ortsbischöfen übergeben werden.\nDer Name geht zurück auf die Apostelin Junia, deren Gedenktag am 17. Mai gefeiert wird. Aus «Junia» wurde in älteren Bibelübersetzungen «Junias». Erst die 2016 erschienene neue Einheitsübersetzung nennt wieder den weiblichen Namen. (sys)\nÜber diese Initiative hat Basel 2014 abgestimmt. Seither hat sich an der Gleichstellung der Frau in der katholischen Kirche nichts verändert. Was erhoffen Sie sich davon?\nKüng-Bless: Ich finde es wichtig, dass wir alles tun, was innerhalb der bestehenden staatskirchenrechtlichen Strukturen möglich ist. Es wäre ein Zeichen der Wertschätzung für jene Frauen, die bereit sind, in den sakramentalen Dienst zu treten.\nDas klingt nach einem Strategiewechsel. Zu Beginn ging es darum, Namen von zur sakramentalen Sendung bereiten Frauen und Männern zu sammeln, um diese Listen den Ortsbischöfen zu übergeben. Jetzt wollen Sie einen Gleichstellungsartikel in die Statuten von Kirchgemeinden bringen. \nKüng-Bless: Es sind meine persönlichen Gedanken, die im Austausch reifen werden. Es geht weiterhin darum, mit unseren Gesichtern hinzustehen und die eigene Berufung auszusprechen. Bewährte Seelsorgerinnen sollen mit ihren Gemeinden Sakramente feiern können. Ursprünglich wollten wir schnell die Bischöfe adressieren. Durch Corona und unsere theologische Entwicklung haben wir gemerkt, dass auch andere Dinge Priorität haben.\n«International haben wir uns schneller und breiter vernetzt als erwartet, etwa mit der deutschen Initiative Maria 2.0.»\nNämlich?\nKüng-Bless: Uns zuerst die nötige Zeit geben, um einen «Schutzraum» der gegenseitigen Verbundenheit und Stärkung zu schaffen.\nIm Vergleich zum ursprünglichen Ziel sieht das aus, als würden Sie zurückkrebsen. \nKüng-Bless: Keineswegs. Das müssten wir vielleicht, wenn wir klar sagen würden «So machen wir es», und wir würden dieses Ziel dann innerhalb eines Jahres nicht erreichen. Die Junia-Initiative ist hingegen ein dynamischer Prozess. Wenn sich in meinem Workshop herausstellt, dass die Sache mit dem Gleichstellungsartikel nur als Kosmetik empfunden wird oder nicht zu unserem «Kerngeschäft» gehört, überlegen wir weiter.\nSeit Lancierung der Initiative im Oktober 2019 haben sich 15 Personen zum sakramentalen Dienst auf Ihrer Website eingetragen. Innerhalb des letzten Jahres sind zwei Personen neu dazugekommen. Haben Sie mit einer grösseren Resonanz gerechnet? \nKüng-Bless: Im ersten Moment ja. Doch dann habe ich gemerkt, wie viel Kommunikation nötig ist, damit man uns wahrnimmt. Das können wir aufgrund unserer personellen Ressourcen nicht leisten. International haben wir uns schneller und breiter vernetzt als erwartet, etwa mit der deutschen Initiative Maria 2.0. \n«Wir möchten uns als Gesprächspartnerin der Bischöfe etablieren.» \nIst die Junia-Initiative im Gespräch mit den Bischöfen? \nKüng-Bless: Nein. Die Junia- Initiative agiert in wohl überlegten Schritten, damit die Mittragenden sich in ihrer Vielfalt repräsentiert fühlen. Dadurch ist sie langsam. Wir haben entschieden, den Gedanken der Listen an die Bischöfe ruhen zu lassen. Wir haben die Voraussetzungen noch nicht geschaffen, das in einem Rahmen zu tun, der den Leuten gerecht wird, die sich in der Initiative engagieren. Wir möchten uns aber als Gesprächspartnerin der Bischöfe etablieren.\nWie möchten Sie das erreichen?\nKüng-Bless: Wir haben beispielsweise unsere Begrifflichkeit geändert. Wir sprechen nicht mehr von sakramentaler Sendung, sondern von der Ordination zum sakramentalen Dienst.\n«Das ‘sakramentale Handeln’ ist uns wichtig, weil es zur katholischen Identität gehört.»\nWas meinen Sie damit?\nKüng-Bless: Einerseits möchten wir keine Weihe, wie sie die aktuell Geweihten haben. Andererseits wollen wir dennoch durch den Begriff «Ordination» auf die bischöfliche Beauftragung verweisen. Das «sakramentale Handeln» ist uns wichtig, weil es zur katholischen Identität gehört. Es kann durchaus sein, dass wir den Begriff weiterhin anpassen.\nUnd wann übergeben Sie die Listen den Ortsbischöfen?\nKüng-Bless: Das wird sich weisen. Es hängt von uns ab – und von den Ortsbischöfen.\n* 2014 nahmen die Katholik*innen beider Basel mit grossem Mehr die Gleichstellungsinitiative an. Die Initiative verpflichtet die Kirchenbehörden in Basel-Stadt und Baselland, darauf hinzuwirken, dass die römisch-katholische Kirche die gleichberechtigte Zulassung – unabhängig von Zivilstand und Geschlecht – zum Priesteramt ermöglicht.\n\n\nJunia-Initiative gibt den Frauen und Pfarreien Bedenkzeit\n\n\n© Katholisches Medienzentrum, 12.05.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-05-12 13:10", "author": "Sylvia Stam / Pfarrblatt Bern"}