{"id": "wir-haben-nicht-die-absicht-unser-ostern-zu-aendern", "tag": "International", "tag2": "International", "title": "«Wir haben nicht die Absicht, unser Ostern zu ändern»", "text": "\nMit Skepsis reagiert man in Moskau auf den jüngsten Vorstoss für ein gemeinsames Osterdatum aller christlichen Kirchen. Eine Kalenderreform und die Änderung der Berechnung des Osterdatums stehe nicht auf der Agenda der russisch-orthodoxen Kirche, erklärte der Aussenamtschef des Moskauer Patriarchats, Metropolit Hilarion (Alfejew), in einem Communiqué.\nDerartige Vorschläge seien in den vergangenen Jahrzehnten bereits mehrfach und auch im Weltkirchenrat diskutiert wurden. Im Kern gehe es um die einfache Frage, wer vom eigenen Termin der Osterfeiern abgehe, so der Metropolit: «Wir haben zum Beispiel nicht die Absicht, unser Ostern zu ändern.»\nAus dem russisch-orthodoxen Kirchenvolk gebe es keine Forderungen nach einer Änderung des Kirchenkalenders, so Hilarion weiter. Dies betreffe nicht nur das Osterdatum, sondern auch die Übernahme des Gregorianischen Kalenders, hielt der Metropolit fest.\nStichjahr 2025\nZuletzt hatte Erzbischof Job (Getcha), der Ständige Vertreter des orthodoxen Patriarchats von Konstantinopel beim weltweiten Ökumenischen Rat der Kirchen (ÖRK), mit dem Vorschlag aufhorchen lassen, das 2025 anstehende 1700-Jahr-Jubiläum des Ersten Ökumenischen Konzils von Nicäa (325) zum Anlass zu nehmen, die Bemühungen um ein künftig gemeinsames christliches Osterdatum voranzutreiben.\nDer Vatikan hatte den Vorschlag positiv aufgenommen. Auch der koptische Papst-Patriarch Tawadros II. hatte sich vor einigen Jahren in einem Schreiben an Papst Franziskus für einen gemeinsamen Ostertermin stark gemacht.\nKalenderwechsel\nSeit dem Konzil von Nizäa im Jahre 325 wird das älteste Fest der Christenheit am Sonntag nach dem ersten Frühlingsvollmond gefeiert. Da die orthodoxe Kirche der Kalenderreform unter Papst Gregor XIII. im Jahr 1582 nicht folgte und beim Julianischen Kalender verblieb, feiern Ost und West in den meisten Jahren an unterschiedlichen Terminen. \nSo fiel der Ostersonntag in den Westkirchen heuer auf den 4. April, während die Orthodoxie Ostern am 2. Mai feiert. Regelmässig fallen das östliche und das westliche Osterdatum aber auch zusammen. Das nächste Mal ist das 2025 der Fall. (kap)\n\nPapst Franziskus zum Ostermontag: Christus bringt Frieden im Herzen\n\n© Katholisches Medienzentrum, 06.04.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-04-06 14:20", "author": "Derartige Vorschläge seien in den vergangenen Jahrzehnten bereits mehrfach und auch im Weltkirchenrat diskutiert wurden. Im Kern gehe es um die einfache Frage, wer vom eigenen Termin der Osterfeiern abgehe, so der Metropolit: «Wir haben zum Beispiel nicht die Absicht, unser Ostern zu ändern.»"}