{"id": "wir-leben-nicht-in-einem-gottesstaat-richter-verurteilt-franziskanerin-wegen-kirchenasyl", "tag": "International", "tag2": "International", "title": "«Wir leben nicht in einem Gottesstaat»: Richter verurteilt Franziskanerin  wegen Kirchenasyl", "text": "\nEine Nigerianerin soll von Deutschland nach Italien abgeschoben werden. Dort drohe ihr die Zwangsprostitution, sagt eine Franziskanerin – und gewährt ihr Kirchenasyl. Nun muss die Nonne 600 Euro Strafe zahlen – und erhält zwei Jahre auf Bewährung.\nEine katholische Ordensfrau ist wegen Gewährung von Kirchenasyl schuldig gesprochen worden. Das Amtsgericht Würzburg sah es als erwiesen an, dass sie einer Nigerianerin Beihilfe zum unerlaubten Aufenthalt gewährt habe.\nVorwurf: «Offener Rechtsbruch»\nDer Richter sprach eine Verwarnung mit Strafvorbehalt aus mit einer Bewährungszeit von zwei Jahren. Dies betrifft die Geldstrafe von 30 Tagessätzen je 20 Euro. «Wir leben in einer Demokratie, nicht in einem Gottesstaat», sagte Richter Rene Uehlin und sprach von einem «offenen Rechtsbruch, der nicht entschuldigt werden kann».\n\n\n\n\n\n\n\n©  Raphael Rauch\n\n\nSpruch an einer Mauer\n\n\n\nUrsprünglich standen zwei Fälle von Kirchenasyl zur Anklage. Ein Fall wurde vorläufig eingestellt. Grund dafür ist, dass unklar ist, ob eine Fristverlängerung zur Überstellung der Nigerianerin nach Italien den dortigen Behörden mitgeteilt wurde. Wäre dies nicht der Fall, könnte es sein, dass Deutschland bereits für das Asylverfahren der Frau zuständig war. Dann wäre das Kirchenasyl überflüssig gewesen.\n«Ich konnte nicht anders»\nSchwester Juliana Seelmann erklärte erneut vor Gericht, sie hätte im Fall der beiden Frauen keine andere Wahl gehabt, diese ins Kirchenasyl zu nehmen. Beiden hätte bei Rückführung erneut die Zwangsprostitution gedroht. Sie habe so gehandelt, «weil ich nicht anders konnte, nach meinem Gewissen und Glauben».\n\n\n\n\n\n\n\n©  Raphael Rauch\n\n\nSolidarität mit Flüchtlingen: «Angels Unawares» von Timothy Schmalz auf dem Petersplatz in Rom.\n\n\n\nDie 38-jährige Ordensfrau hatte im Kloster der Oberzeller Franziskanerinnen zwei Nigerianerinnen für zwei beziehungsweise vier Monate aufgenommen, als diese nach Italien abgeschoben werden sollten. Zum Prozess kam es, weil Seelmann einen Strafbefehl über 1›200 Euro nicht akzeptiert hatte.\n«Nur absolute Härtefälle»\nDen beiden 23- und 34-jährigen Flüchtlingsfrauen hätte in Italien erneut die Zwangsprostitution gedroht. Diese hätten sie bereits auf ihrer Flucht in dem europäischen Land erlebt und wiederum als sie nach einer ersten Flucht nach Deutschland freiwillig nach Italien zurückgingen.\n\n\n\n\n\n\n\n©  KNA\n\n\nPapst Franziskus 2016 auf Lesbos: Er wirft mit dem Ökumenischen Patriarchen von Konstantinopel, Bartholomaios I., und Hieronymus II., Erzbischof von Athen (nicht im Bild), Blumenkränze ins Meer.\n\n\n\nZugleich betonte ihr Orden, dass man nur absolute Härtefälle ins Kirchenasyl aufnehme. Bei den beiden Nigerianerinnen hatte das Kirchenasyl der Verein «Solwodi» vermittelt, der sich um Opfer von Menschenhandel und Zwangsprostitution kümmert.\nKirchenasyl sorgt für Ärger\nDer Fall in Würzburg ist der zweite Prozess innerhalb weniger Wochen gegen einen Ordensangehörigen in Bayern. Ende April hatte sich der Münsterschwarzacher Benediktinermönch Abraham Sauer vor dem Amtsgericht Kitzingen wegen des gleichen Vorwurfs verantworten müssen.\nEr wurde aufgrund der im Grundgesetz geschützten Glaubens- und Gewissensfreiheit freigesprochen. Das Urteil ist noch nicht rechtskräftig, nachdem die Staatsanwaltschaft Würzburg angekündigt hatte, Rechtsmittel einzulegen.\nLaut dem bayerischen Justizministerium wurden im vergangenen Jahr 27 solcher Verfahren wegen der Gewährung von Kirchenasyl im Freistaat eingeleitet. (kna)\n\nJesuiten-App mit Pilgerwegen: Christoph Albrecht wandert mit Flüchtlingen auf Canisius’ Spuren\n\n© Katholisches Medienzentrum, 02.06.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-06-02 18:33", "author": "kna"}