{"id": "wir-brauchen-eine-pandemie-der-naechstenliebe", "tag": "Vatikan", "tag2": "Vatikan", "title": "«Wir brauchen eine Pandemie der Nächstenliebe»", "text": "\nDer Präfekt der vatikanischen Missionskongregation ruft dazu auf,  nicht nur an sich selbst oder die eigene Familie denken.  Es brauche eine Ansteckung des Positiven.\n«Einer unerwartet ausbrechenden Notstandskrise kann nur mit ebenso heftigem Ausbruch der Hoffnung begegnet werden», sagte der phillippinische Kardinal Luis Antonio Tagle am Samstag im Gespräch mit «Vatican News». \nAnsteckung der Nächstenliebe\nDie pandemische Ausbreitung eines Virus müsse eine pandemische Ansteckung der Nächstenliebe hervorrufen. «Die Geschichte wird unsere Generation an der Stärke der Liebe messen, die diese gemeinsame Notlage erzeugt und verbreitet hat – oder auch nicht», so der Kardinal.\nDie Krise betreffe beinahe jeden, «und sie erfordert eine Antwort von uns allen». Der Kardinal appellierte an die Gläubigen, nicht nur an sich selbst oder die eigene Familie zu denken. «Wir sollten vermeiden, dass uns die Angst blind macht für die Bedürfnisse anderer Menschen. Wir sollten verhindern, dass Angst die Sorge um andere tötet.»\nVerantwortung übernehmen und beten\nDank sprach er den «heldenhaften Menschen» aus, «deren Liebe und Mut in den letzten Wochen eine Quelle der Heilung und Hoffnung sind». Gleichzeitig rief er dazu auf, Verantwortung gegenüber den Bedürftigen, den Mitarbeitern des Gesundheitswesens, der Schöpfung und den künftigen Generationen gegenüber zu übernehmen. \n«Lasst uns in der Kraft des Heiligen Geistes beten, dass aus allen menschlichen Herzen echte Liebe hervorgehe, um dieser gemeinsamen Notlage zu begegnen», so der Kardinal. (kap)\n\n© Katholisches Medienzentrum, 28.03.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-03-28 16:57", "author": "kap"}