{"id": "wir-sind-ohr-von-27-fragen-schaffen-wir-in-zwei-stunden-gerade-mal-vier", "tag": "Theologie konkret", "tag2": "Theologie konkret", "title": "«Wir sind Ohr»: Von 27 Fragen schaffen wir in zwei Stunden gerade mal vier", "text": "\nPapst Franziskus hat den synodalen Prozess gestartet. Die Bistümer Basel, Chur und St. Gallen stellen hierzu 27 Fragen. Eine bunt gemischte Fünfergruppe trifft sich in Zürich. kath.ch führt Protokoll.\nEva Meienberg\nMittwochabend im Gemeinschaftsraum einer Zürcher Baugenossenschaft. Ich habe fünf Menschen eingeladen, um die Fragen des synodalen Prozesses zu diskutieren. Es ist 20 Uhr, alle sind müde vom Arbeitstag. Bei einem Glas Wein oder einem Kaffee startet die Gruppe in die Diskussion. Die gute Nachricht vorweg: Alle werden das Treffen zwei Stunden später bereichert verlassen. Für Hans war der Austausch gar ein Erleben von Kirche.\n\n\n\n\n\n\n\n©  Manuela Matt\n\n\nEva Meienberg, Redaktorin kath.ch\n\n\n\nHans heisst in Wirklichkeit anders. Die anderen auch. Es soll ein geschützter, persönlicher Austausch werden. Das Experiment kann beginnen.\nSascha ist 16 Jahre alt. Am Feierabend über die katholische Kirche zu diskutieren, anstatt draussen seine Freunde zu treffen, fordert eine Menge Goodwill. Das ist ihm anzumerken. Sascha macht eine Lehre als Fachmann Betreuung. Er wächst in einem urbanen Umfeld auf. Zum Religionsunterricht geht er wegen seines katholischen Vaters. Er war sogar kurze Zeit Ministrant. Heute sagt er: «Ich glaube nicht an Gott.» Und: «Die Kirche kommt mir nicht gut rein.»\n«Das Synodengebet lassen wir aus. Die Gruppe fühlt sich davon nicht angesprochen.»\nDie Fünfergruppe ist mehr oder weniger katholisch sozialisiert. Trotzdem fühlt sie sich von den 27 Fragen der Deutschschweizer Bistümer nicht angesprochen. Das stimmt die Gruppe nachdenklich. Umso mehr, weil sich die Fragen an alle Menschen richten. Egal, ob oder woran sie glauben. Das Synodengebet lassen wir aus. Die Gruppe fühlt sich davon nicht angesprochen.\n\n\n\n\n\n\n\n©  Arnold Landtwing\n\n\nBischof Joseph Bonnemain öffnet die Fenster im bischöflichen Palast\n\n\n\nThemenfeld 1\nDie Weggefährten\n1.1. Wenn wir von «unserer Kirche» sprechen, wer gehört aus Ihrer Sicht zu unserer Kirche, welche Menschen, welche Gruppen?\nSascha: Jeder, der an Gott glaubt und Lust und Zeit hat, in der Kirche vorbeizugehen und Gottesdienst zu feiern, der ist für mich in der Kirche.\nSabina: Das ist meine Vision der Kirche!\nSabina (50) ist Mutter dreier Kinder und berufstätig. Sie ist in einem katholischen Milieu aufgewachsen, in jungen Jahren aus der Kirche ausgetreten und wieder eingetreten, als sie Mutter wurde. Sabina ist eine engagierte Frau. In der Politik, in einer Genossenschaft und auch in der Kirche. Sie war Mitglied im Pfarreirat. Spirituell fühlt sie sich in der Kirche dennoch heimatlos.\n\n\n\n\n\n\n\n©  Bistum Basel\n\n\nBischof Felix Gmür eröffnet die Kampagne zum synodalen Prozess.\n\n\n\nHans: Für mich gibt es nur eine christliche Kirche. Das mit den Konfessionen ist doch Quatsch. Es gibt Menschen, die nicht getauft sind und deren Lebensstil trotzdem zur Kirche passt. Wenn ich merke, dass Menschen mit dem Geist berührt sind, dann gehören die für mich dazu. Gott lädt die Menschen ein. Zur Kirche gehört, wen Gott hereinzieht.\nHans ist 54 Jahre alt. Er stammt aus Deutschland, ist verheiratet und hat zwei Kinder. Er gehört zur franziskanischen Familie. Auch seine Arbeitsstelle ist im kirchlichen Milieu verankert.\n\n\n\n\n\n\n\n©  Christian Merz\n\n\nEin Wegkreuz bei Einsiedeln SZ.\n\n\n\nDamian: Ich stelle mir vor, dass es letztlich nur einen Gott gibt. Dann gehören doch eigentlich alle Menschen zur Kirche dazu. Alle Menschen, die sich an den Leitfaden der zehn Gebote halten, sind dabei. Heutzutage ist doch genau diese Abgrenzung das Problem: Wir und die anderen.\nDamian (43) kommt aus einem Klosterdorf. Klassisches katholisches Milieu. Für ihn gilt 3G: getauft, gefirmt, gegangen. In der Kirche ist er trotzdem geblieben. Er ist verheiratet und kinderlos. An seiner Hochzeit fehlte der Pfarrer. In einem freien Ritual hat sich das Ehepaar selbst die Treue versprochen. Damian regt sich auf über das papierene Pfarrblatt, er zieht die elektronische Variante vor. In seiner Kirchgemeinde im Zürcher Unterland kennt er nicht mal den Pfarrer.\n\n\n\n\n\n\n\n©  Barbara Ludwig\n\n\nAuch der St. Galler Bischof Markus Büchel will zuhören.\n\n\n\nHans: «Unsere Kirche» meint hier vielleicht die eigene Kirchgemeinde. Als ich nach dem Umzug in die Schweiz zum ersten Mal in die Kirche ging, habe ich gemerkt, dass ich in einer Kirche war, wo die Menschen mir einen kritischen Blick zuwerfen und sich fragen, wer der Neue in der Kirchenbank wohl ist. Als ich aber bei meinem Umzug zum ersten Mal bei meinem Orden vorbeigeschaut habe, wurde ich ganz herzlich begrüsst. Es kommt sicher darauf an, wie Gemeinschaften organisiert sind.\nDamian: Im Lokalen ist die Kirche kleinteilig und man fühlt sich wohl an bekannten Orten, bei bekannten Menschen. Global in einem fremden Umfeld kann einem die Kirche schon auch Heimat bedeuten.\nSascha: Die Frage ist ausschliessend formuliert: Die Begriffe «Unsere Kirche» und die Rede von Gruppen, das schliesst doch schon aus. Wie soll jemand, der nicht in der Kirche engagiert ist, sich von diesen Fragen angesprochen fühlen?\n\n\n\n\n\n\n\n©  Ueli Abt\n\n\n#Liebegewinnt: Meinrad Furrer segnet in Zürich ein lesbisches Paar.\n\n\n\nBei wir-sind-ohr.ch stehen viele Antworten zur Auswahl und sie bilden die Diskussion der Gruppe ab. Ebenso zeigen sie die verschiedenen Zugänge zum Begriff Kirche auf. Kirche kann als Gemeinschaft der Gläubigen, als kirchenrechtliche Institution, als klerikale Organisation, als soziologisches Milieu verstanden werden. Die Gruppe einigt sich darauf, dass alle, die sich der Kirche zugehörig fühlen, sich als Teil der Kirche verstehen sollen. Sie ist sich ebenfalls einig, dass das vatikanische Vorbereitungspapier, aus dem Hans zitiert, eine unmögliche Sprache verwendet. Eine halbe Stunde ist vergangen. Die Gruppe geht über zur zweiten Teilfrage.\n1.2 Welche Menschen werden tatsächlich aussen vorgelassen, absichtlich oder ungewollt?\nNoeh: Viele Frauen, die eine aktive Rolle in der Kirche haben möchten, können das wirklich nicht. Das wird immer wieder angemahnt, ist präsent in den Medien und von der Kirche wird signalisiert, wir möchten das so lassen, wie es ist.\nSabina: Menschen, die zu ihrer Homosexualität stehen, dürften ein Problem haben, wenn sie sich in der Kirche engagieren wollen.\nHans: In der Kirche sehe ich mehr Frauen als Männer. Auch bei den kirchlichen Mitarbeitenden hat es viele Frauen. Die Frauen sind nicht ausgeschlossen, sie werden diskriminiert.\n\n\n\n\n\n\n\n©  Christian Merz\n\n\nTreffen der Junia-Initiative im Kloster Fahr.\n\n\n\nSascha: Frauen nehmen irgendwie mehr in Kauf. Umgekehrt würde es nicht funktionieren: Wäre der Papst eine Frau und der Vatikan weiblich – die Männer würden sich nicht diskriminieren lassen.\nNoeh: Wenn Geschiedene wieder heiraten, sind sie ausgeschlossen von der Eucharistie. Das ist offizielle kirchliche Doktrin…\nDamian: …und Geschiedene dürfen nicht mehr kirchlich heiraten. Aber diese Verhältnisse wandeln sich im Lauf der Zeit. Der Blick in die Geschichte zeigt das.\nSabina: In der Realität bekommen Geschiedene die Eucharistie und ein homosexuelles Paar findet einen Pfarrer, der es segnet. Meiner Meinung nach ist nicht der Ausschluss, sondern der Anschluss das Problem. Wie finde ich einen persönlichen Zugang zu den Angeboten der Kirche?\n\n\n\n\n\n\n\n©  Raphael Rauch\n\n\nDie Elisabethenkirche in Basel.\n\n\n\nNoeh: Wenn ich am Sonntag eine Predigt höre, die mir nichts sagt, habe ich nicht das Gefühl, dass ich das zurückmelden müsste. Ich erachte das eher als mein Problem, dass ich damit nichts anfangen kann. Meine Kritik behalte ich für mich und denke, dass die Kirche halt einfach nichts für mich ist.\nHans: Ich kenne Leute, die besuchen am Sonntag den Gottesdienst in einer anderen Kirche, weil ihnen dort der Gottesdienst besser gefällt. Die suchen sich dort ihre Nische. Charismatischer Gottesdienst in Maria Lourdes oder Hochschulgottesdienst der Jesuiten in Liebfrauen: jeder, was er will. In Zürich kann man das machen, da gibt es eine Palette von Angeboten.\nDamian: An meinem Wohnort gibt’s hingegen nicht mal jeden Sonntag eine deutschsprachige Messe, weil die Kirche auch von den Missionskirchen gebraucht wird.\n«Nicht aktiver Ausschluss sehen wir als hauptsächliches Problem, sondern Diskriminierung.»\nDie Gruppe findet: Die Teilfrage zielt in die falsche Richtung. Nicht aktiver Ausschluss sehen wir als hauptsächliches Problem, sondern Diskriminierung. Niemandem wird die Kirchenpforte vor der Nase zugeschlagen. Wer teilnehmen will, findet eine Möglichkeit. Das zeigen die verschiedenen institutionellen Angebote: Jugendseelsorge, katholischer Frauenbund, katholischer Arbeiterverein, Behindertenseelsorge, HIV-Seelsorge, Regenbogenpastoral…\nDer Ausschluss ergibt sich vielmehr dadurch, dass sich Menschen mit ihrer Lebensrealität nicht angenommen fühlen und sich auch darum von den kirchlichen Angeboten nicht angesprochen fühlen.\n«Grundsätzlich ist die Kirche bemüht, für viele Menschen ein Angebot zu schaffen.»\nAls Antwortmöglichkeiten auf die Teilfrage werden auf der Seite von «gfs.bern» verschiedene gesellschaftliche Gruppen angeboten: Alte, Jugendliche, Menschen mit Beeinträchtigungen, Frauen… Wiederum bleibt die Gruppe etwas ratlos zurück, findet die passende Antwort nicht, weil sie der Tiefe der Diskussion gar nicht gerecht werden. Die Gruppe beschliesst eine eigene Antwort zu formulieren: Je nach Gemeinde werden verschiedene Menschen ausgegrenzt. Grundsätzlich ist die Kirche bemüht, für viele Menschen ein Angebot zu schaffen, das zeigt sich in den vielen Nischenangeboten.\n\n\n\n\n\n\n\n©  Christian Merz\n\n\nRorate-Gottedienst\n\n\n\nSascha: Die wenigsten Menschen suchen sich aus, ob sie katholisch sind. Sie werden als Kinder getauft und werden so erzogen. Es ist wie ein Samen, der gepflanzt wird. Und dann ist die Kirche krass verankert in unserer Gesellschaft. Alle haben frei an Weihnachten, auch diejenigen, die die Bibel noch niemals aufgeschlagen haben.\nNoeh: Das stimmt, der Wille zur Zugehörigkeit zur Kirche hat mit den historischen Begebenheiten zu tun. Wir Jungen spüren die Zugehörigkeit zur Kirche weniger als ihr als ältere Generation. Und die Generationen nach uns werden sie wahrscheinlich noch weniger spüren.\nDamian: Wir können uns entscheiden, ob wir zur Kirche dazugehören wollen. Früher war das anders. Du warst dabei und konntest dich damit abfinden oder nicht. Diese Phase des Wählens ist jung. Und stellt sich vor allem in unserer Hemisphäre.\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nKirchen-Symbole im öffentlichen Raum: Plakat in der Veteranen-Strasse in Berlin-Mitte.\n\n\n\nHans: Nur schon im Berliner Umland habe ich ganz andere Erfahrungen gemacht. 2,3 Prozent der Bevölkerung waren Katholikinnen und Katholiken. Die meisten haben sich als Erwachsene taufen lassen und waren dann voll dabei.\nSabina: In unserer Hemisphäre hat es die Kirche verpasst, wichtige gesellschaftliche Entwicklungen mitzumachen und darum haben sich viele Menschen verabschiedet. Unsere Kirche ist stehen geblieben.\nSascha: Sind wir immer noch bei der ersten Frage? Wie sollen wir die zehn Themenfelder jemals schaffen?\nNoeh: Es war ja nicht verlorene Zeit.\nSabina: Wir kommen nun jeden Mittwoch zusammen, bis wir alle Fragen diskutiert haben. (Gelächter, nur Sascha schaut beunruhigt in die Runde)\n1.3 Welche religiösen Gruppen halten zusammen und gestalten das Leben in Ihrer Pfarrei/in Ihrem Pastoralraum/Ihrer Seelsorgeeinheit oder im Bistum aktiv?\nDie Gruppe will sofort die Antwortvorschläge hören, mag nicht erraten, was wohl gemeint ist. Ich lese die Antworten vor: Frauengemeinschaften, Missionen, Jubla, Alte, Geistliche Gemeinschaften, Ordensgemeinschaften, Kirchenchöre, Ministrant:innen (sic!), Freiwillige.\nSabina: Diese Frage muss bezogen auf eine konkrete Pfarrei beantwortet werden. Da variiert die Antwort je nach Wohnort. Menschen, die nicht aktiv in der Kirche sind, können auf diese Frage gar keine Antwort geben.\nDie Gruppe beschliesst, die Antwort zu überspringen. Sie hat noch eine Viertelstunde Zeit. Sascha wird langsam unruhig und möchte pünktlich aufhören. Vielleicht sind die Freunde um 22 Uhr noch draussen.\n\n\n\n\n\n\n\n©  KNA\n\n\nPapst Franziskus eröffnet die Weltsynode im Petersdom.\n\n\n\nThemenfeld 2\nZuhören\n2.1 Wo fühlen Sie sich in der Kirche (als Mann, Frau, Laie, Jugendlicher, queere Person etc.) gehört?\nDamian: Im Kirchenschiff.\nSabina: Wie meinst du das?\nDamian: Sie fragen nach einem Ort. Nein, im Ernst: Ich verstehe die Frage nicht.\nHans: Im vatikanischen Papier heisst es: Wie wird zugehört? Ich fühle mich eigentlich nur im persönlichen Gespräch mit dem Pfarrer, wenn ich ihn beim Einkaufen treffe oder mit dem Pastoralassistenten, wenn wir mal Kaffee trinken, von der Kirche gehört. Sonst habe ich nicht den Eindruck, dass ich von der Kirche gehört werde.\n«Von unserer Pfarrei kam nichts zum synodalen Prozess.»\nNoeh: Gibt es eine Kirchgemeindeversammlung?\nSabina: Das ist wie eine Delegiertenversammlung eines Vereins.\nHans: Da wird nicht wirklich diskutiert.\nSabina: Es bringt auch niemand was zum Diskutieren ein.\nHans: Von unserer Pfarrei kam nichts zum synodalen Prozess.\n\n\n\n\n\n\n\n©  KNA\n\n\nGraffito des Street-Art-Künstlers TVBOY mit dem Namen \"Supper for Six\" (dt. Abendmahl für Sechs) in Mailand.\n\n\n\nSabina: Da braucht es aktive Vorstandsmitglieder, sonst passiert nichts. Da könnte man zum Beispiel auch eine ausserordentliche Versammlung einberufen und den synodalen Prozess traktandieren. Mir gefällt diese Anspruchshaltung nicht. Wenn man gehört werden will, muss man das auch zeigen.\nHans: Ich schätze das Kaffeetrinken nach dem Gottesdienst in der Kirche am Stauffacher. Dort komme ich ganz niederschwellig mit der Pfarrerin ins Gespräch.\nDamian: Ich frage mich, welche Angebote die Menschen bräuchten, um wieder Anschluss zu finden. Liegt es nicht daran, dass sie in der Kirche nicht die Menschen finden, die sie eigentlich gerne antreffen würden? Warum hört die Kirche nicht einfach den Leuten zu, die noch dabei sind? Warum sucht sie nach Menschen, die vielleicht gar nicht in die Kirche wollen?\nSabina: Ich habe das Vertrauen, dass ich gehört werde, wenn ich mit einem seelsorgerischen Problem zum Pfarrer gehe. Anders ist es vielleicht, wenn man im Pfarreirat eine Idee einbringen will.\nSascha: Mein Pfarrer hat schon mehrmals gesagt, dass er für mich betet.\nSabina: Als mein Sohn im Spital war, hat der Pfarrer ihn besucht.\nDamian: Ich fühle mich nicht wahrgenommen. Ich fliege unter dem Radar meiner Kirchgemeinde.\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nKirche unterwegs: eine fahrende Kapelle in Cham.\n\n\n\nViele Fragen bleiben offen, die Gruppe wird nicht mehr zusammenkommen. Ich klicke die Antworten durch und werde aufgefordert, Angaben zur Gruppe zu machen: Geschlecht, Sprache, Herkunft, Religions- und Konfessionszugehörigkeit, Funktionen in der Kirche. Die Postleitzahl und der Ort des Treffens werden abgefragt. Anmeldung und Abschluss der Befragung nehmen etwa zehn Minuten in Anspruch. Die Stimme der Fünfergruppe ist abgeschickt.\n\n\nBasel, Chur und St. Gallen veröffentlichen Fragen zum synodalen Prozess\n\n\n© Katholisches Medienzentrum, 31.10.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-10-31 09:03", "author": "Eva Meienberg"}