{"id": "wir-muessen-den-platz-raeumen-damit-die-unruhe-steigt", "tag": "Schweiz", "tag2": "Schweiz", "title": "«Wir müssen den Platz räumen, damit die Unruhe steigt»", "text": "\nEine Reformbewegung in der Schweiz gibt auf. Die Pfarrei-Initiative hat am Mittwochabend beschlossen, sich als Verein aufzulösen. Es brauche nun neuen Wein in neuen Schläuchen, sagt Präsident Markus Heil.\nRegula Pfeifer\nIst die Auflösung des Vereins Pfarrei-Initiative ein Zeichen der Resignation?\nMarkus Heil: Am Abend des Entscheids schauten wir den Film «Verteidiger des Glaubens – Das Scheitern eines Papstes». Dieser zeigte, dass die Anliegen der Kirchenreform bleiben: kein Missbrauch, mehr Gleichheit und Gerechtigkeit, kein Klerikalismus. Wir haben einiges erreicht und manches nicht. Es ist gut, das loszulassen und nicht stur auf etwas zu beharren, was nicht von alleine kommt.\n«Wir müssen die Gesetze ändern.»\nDie Pfarrei-Initiative begann mit einer Initiative, in der das sogenannte ungehorsame Handeln der Pfarreimitarbeitenden thematisiert wurde. Könnte man dies als Selbstanzeige bezeichnen?\nHeil: Wir haben im Unterschied zur österreichischen Pfarrer-Initiative nicht zum Ungehorsam aufgerufen, sondern gesagt: Wir machen das alles schon. Die zehn Punkte, die wir aufführten, waren unsere zehn Selbstverständlichkeiten, die wir im Alltag umsetzen (siehe Kasten). So gesehen könnte man das als Selbstanzeige bezeichnen. Wir wollten damit sagen: Das ist so allgemein akzeptiert, wie wir handeln, dass wir die diesbezüglichen Gesetze ändern müssen, um diesen Ungehorsam in einen tieferen Gehorsam zu verwandeln. \n«Das war riskant für unsere Anstellung.»\nDas Handeln gemäss diesen zehn Punkten war also riskant…\nHeil: Wir haben die Pfarrei-Initiative gegründet, weil wir\nwussten, dass das Verhalten vieler Seelsorgerinnen und Seelsorger gefährlich\nist. Wenn wir öffentlich Schwule und Lesben segneten, war das damals noch riskant\nfür unsere Anstellung. \nWas hat die Initiative bewirkt? Haben einzelne Forderungen einen Weg gemacht?\nHeil: Heute spüren wir, dass Papst Franziskus der Haltung der zehn Selbstverständlichkeiten sehr nahe ist. Wir könnten prahlend sagen: Wir haben erreicht, dass Papst Benedikt damals zurückgetreten ist, weil er gemerkt hat: Mit all den weltweiten Initiativen kriegt er den Geist der Freiheit nicht mehr zurück in die Flasche, denn es ist unübersehbar, dass es etwas Neues braucht. Aber wir können auch bescheiden sagen, dass die zehn Selbstverständlichkeiten weiter an Selbstverständlichkeit gewonnen haben.  Das haben wir durchaus erreicht. \n«Wir waren ein Player auf dem Feld der Kirchenreform.»\nWie beurteilen Sie Ihre Wirkung?\nHeil: Wir waren in den letzten acht Jahren ein Player auf dem Schweizer Feld der Kirchenreform. Wir haben manches mitangeregt, initiiert und unterstützt. Wir haben viele Gespräche in die Wege geleitet, Presseerklärungen abgegeben. Es gab einigen Betrieb im Bereich der Kirchenreform, den wir mitangeregt haben.\n«Höhepunkt der Solidarität war eine Andacht in Chur.»\nWas war der Höhepunkt Ihrer Bewegung?\nHeil: Die Pfarrei-Initiative hatte sich auch zum Ziel gesetzt, die Solidarität unter Seelsorgern sichtbar zu machen und zu fördern. Der diesbezügliche Höhepunkt war unsere Veranstaltung im Januar 2013 in Chur. Damals hatte Bischof Vitus gefordert, alle Unterzeichner müssten schriftlich ihre Haltung und ihre Unterschrift begründen. Da feierten wir eine Andacht in der Churer Kathedrale und übergaben anschliessend die Briefe an den Generalvikar. Unter uns Seelsorgern kam klar zum Ausdruck: Wir stehen solidarisch miteinander für diese etwas andere Praxis. \nKam diese Solidarität oft zum Tragen?\nHeil: Die Solidarität unter den Seelsorgenden konnten wir nur begrenzt umsetzen. Überall, wo jemand seine Anstellung riskierte, fand der Betroffene, er wolle nicht mit einer Delegation der Pfarrei-Initiative zum Bischof gehen, das würde die Sache nur eskalieren lassen. Viele entschieden in einer solchen Situation, lieber den Ball flach zu spielen. \n «Franziskus’ Reformagenda nahm den Wind aus den Segeln.»  \nWann flaute die Energie in der Pfarrei-Initiative ab?\nHeil: Als klar wurde, dass Papst Franziskus eine Reformagenda hat. Das war in den Jahren 2013 und 2014. Da taten sich alle Reformbewegungen schwer damit, noch Leute zu mobilisieren. Denn alle dachten: Wir müssen jetzt nicht mehr die Kirche reformieren, der Papst macht es für uns. Wir waren hoffnungsvoll, dass es nun vorwärts geht. Das nahm verständlicherweise der Pfarrei-Initiative den Wind aus den Segeln. \nEs gab offenbar auch Drohungen, dass die Missio entzogen würde. Passierte das?\nHeil: Die Bischöfe waren bedacht, dass es nie auffällt, wenn sie Seelsorgende wegen der Pfarrei-Initiative sanktionierten. Der Verdacht war da, aber stichhaltig begründen liess er sich nicht. In meinem Fall begründete der Bischof nur einen Entscheid mit meinem Engagement für die Pfarrei-Initiative: Als ich zum Dekanatsleiter gewählt wurde, verzichtete er auf die Bestätigung. Ebenfalls kann man schwer belegen, wer welche Stelle deswegen nicht bekommen hat. \n«Das hätte einen Aufschrei gegeben.»\nWeshalb diese Zurückhaltung der Bischöfe?\nHeil: Wenn sie ihre Sanktionen so begründet hätten, hätte das\neinen Aufschrei geben. Das hätte ihnen negative Publicity beschert. Sie waren\nalso schlau genug, diese Büchse der Pandora nicht zu öffnen.\nEngagieren sich einzelne Mitglieder der Pfarrei-Initiative anderswo weiter?\nHeil: Es braucht neuen Wein in neuen Schläuchen. Wir quasi als «alte Schläuche» müssen den Platz räumen, damit die Unruhe wieder steigt. Wir können keine Kirchenreform für andere machen. Jeder und jede muss an seinem oder ihrem Ort mit einer gewissen Unruhe den eigenen Beitrag zur Kirchenreform suchen. Wir wollen mit unserem Rückzug eine gewisse Leere, ein Vakuum erzeugen, aus dem wieder Neues entstehen kann. Damit sollen auch die neuen Initiativen – etwa die Junia-Initiative und der Frauenstreik – den nötigen Freiraum für ihre Entwicklung erhalten.\n«Auch das Leid der Missbrauchsopfer wird Quelle für Unruhe sein.»\nWo sehen Sie Potential für Unruhe?\nHeil: Auch das Leid der Missbrauchsopfer wird, je genauer wir hinschauen und uns davon berühren lassen, eine Quelle für Unruhe sein. Die Frauen haben uns im letzten Jahr ebenfalls klar gezeigt, wieviel Potential in «Gleichberechtigung Punkt Amen» steckt. \nWas wünschen Sie sich in Sachen Reform?\nHeil: In der Allianz «Es reicht!» suchten wir in den letzten Jahren einen Weg, die Konzentration der Kräfte voranzutreiben und Doppelspurigkeiten abzubauen. Diesem Anliegen wünsche ich viel Erfolg. Ich hoffe, dass sich die Allianz zusammen mit den Frauenbewegungen, die im letzten Jahr entstanden sind, zu einer guten Kraft entwickelt. Da werden sich dann die Mitglieder der Pfarrei-Initiative gerne wieder einhängen, wie sie es am Mittwochabend zum Ausdruck gebracht haben.\n\nBedeutender Schritt auf dem Weg des Scheiterns\n\n\n© Katholisches Medienzentrum, 16.01.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-01-16 16:29", "author": "Regula Pfeifer"}