{"id": "wir-erleben-den-antisemitismus-taeglich", "tag": "Schweiz", "title": "«Wir erleben den Antisemitismus täglich»", "text": "\nIm zweiten Teil der Serie «Juden im Dreiland» erzählt der Jude Isaac Froehlich* (72) aus Saint-Louis im Elsass, wie der Antisemitismus ihn seit seiner Zeit auf dem Schulhof begleitet und er trotzdem mit Muslimen gut auskommt.\nBoris Burkhardt\n«Wenn es Probleme gibt, zeigt man immer auf die Juden. Das geht seit 2000 Jahren so. Wir erleben das täglich.» Isaac Froehlich* hat offensichtlich resigniert. Antisemitismus wird immer ein Teil des jüdischen Lebens im Elsass sein, hier in Saint-Louis direkt an der Grenze zu Basel. Die Communauté israélite, die israelische Gemeinde, hat rund 50 Mitglieder; Froehlich war lange Jahre ihr Präsident.\nVorwurf: Gottesmörder\nSchon als Kind sei er, Jahrgang 1948, auf dem Schulhof mit dem Vorwurf konfrontiert worden, ein Gottesmörder zu sein: «Die Juden haben Jesus getötet! Ich erzählte es daheim und hatte keine Ahnung, was das bedeuten sollte.»\nIn Saint-Louis gibt es eine Talmud-Hochschule. Die Gemeinde wurde 1906 gegründet, ein Jahr später die Synagoge gebaut. Sie hat die Nazizeit und den Zweiten Weltkrieg ohne grosse Schäden überstanden.\nFroehlich wohnt mit seiner Basler Frau Mirjam* (66) in einem Hochhaus nur ein paar Quartiersstrassen von der Schweizer Grenze entfernt. Auch sie ist geborene Jüdin.\n«Ich gehe nur ohne Kippa aus dem Haus.»Isaac Froehlich\nIn Mülhausen, dem sozialen Brennpunkt des Oberelsasses, habe der Rabbiner den Gemeindemitgliedern verboten, die Kippa in der Öffentlichkeit zu tragen, erzählt Froehlich: «Bei uns in Saint-Louis ist es noch nicht so schlimm; aber ich gehe auch nur ohne Kippa aus dem Haus. Mein Judentum zeige ich nicht nach aussen.»\nEs klingt jedoch sehr bitter, wenn Froehlich aufzählt, was ihm in Saint-Louis schon alles an «weniger Schlimmem» widerfahren ist. «Mit Hitler ist es noch nicht zu Ende; er kommt wieder. Er hat seine Arbeit noch nicht beendet», stand eines Tages sinngemäss auf Französisch auf die Wand des Hochhauses geschmiert, in dem er lebt.\nHakenkreuz auf Auto\nIm Vorbeifahren habe ihm und einem Rabbiner jemand aus dem Autofenster nachgerufen, man müsse alle Juden töten. Einem anderen Gemeindemitglied sei ein Hakenkreuz auf das Auto geschmiert worden. Das erinnert an dunkelste Zeiten. Die Fenster der jüdischen Hochschule seien mehrfach mit Steinen eingeschmissen worden. Der französische Staat habe eine komplette Umzäunung des Geländes und gepanzerte Türen bezahlt.\n«Ist es normal für Juden, dass sie unter diesen Bedingungen leben müssen?», fragt Froehlich rhetorisch. Manchmal stehe die Armee vor der Talmud-Hochschule; oder die Polizei fahre im Auto Patrouille.\n«Mein Vater ging nie wieder nach Deutschland.»Isaac Froehlich\nAuch die Grenze zu Deutschland, der Rhein, liegt nur wenige hundert Meter von Froehlichs Wohnung entfernt. Sein Vater war Soldat in der französischen Armee; seine Mutter wirkte in der Résistance. Die Eltern, die Schwester und der Bruder wanderten 1971 nach Israel aus; der Bruder kämpfte im Jom-Kippur-Krieg. «Mein Vater», erzählt Froehlich, «starb 1981 in Israel. Er ist nie mehr nach Deutschland gegangen.»\n«Kann nicht vergessen»\nMit der Generation der Kinder und Enkel habe er keine Probleme, sagt Froehlich über die deutschen Nachbarn. Mit Menschen in seinem Alter sei es anders: «Ich kann nicht vergessen.» 17 Familienangehörige Froehlichs starben in Auschwitz. Auch von seiner Frau wurden viele Angehörige im Krieg deportiert.\nPersönlich habe er mit niemandem Konflikte, betont Froehlich. Mit den muslimischen Mitbewohnern seines Hochhauses komme er gut aus: «Das sind nette, hilfsbereite Menschen», bestätigt auch Mirjam Froehlich. Es sei allerdings besser, das Thema Israel nicht zu erwähnen. Sie erzählen das als Witz, ohne den Ernst dieser Aussage in Frage zu stellen.\n«Seit es den Staat Israel gibt, gibt es einen Antizionismus.»Isaac Froehlich\nIn Saint-Louis gab es vor einigen Jahren auf Initiative des Maire ein Treffen der drei abrahamitischen Religionen. Doch nach Froehlichs Empfinden hatte es wenig Erfolg: «So etwas hat auf junge Menschen keine Wirkung.» Den heutigen Antisemitismus könne man nicht mit dem Antisemitismus seiner Jugend vergleichen, sagt Froehlich. «Seit es den Staat Israel gibt, gibt es einen Antizionismus», erklärt er.\n«Ich habe vor Muslimen einen Vortrag gehalten», erzählt Froehlich: «Ich erklärte ihnen, was Judentum ist. Es kamen Fragen zu Palästina.» Immer wieder werde er gefragt, warum er nicht heimgehe in sein Land. Gemeint sei Israel: «Aber ich habe mein ganzes Leben in Frankreich verbracht.»\n*Namen von der Redaktion geändert\n\nSerie «Juden im Dreiland»\nParis, Halle, Hamburg, Wien – diese Städtenamen stehen nur für die schlimmsten antisemitischen Anschläge der vergangenen Monate in Europa. In der Schweiz schien so etwas bisher undenkbar.\nAntisemitismus beginnt aber lange, bevor Menschen getötet werden, im Alltag, auch in der Schweiz.\nIn Deutschland stellt sich antisemitischen Einzeltätern und Netzwerken eine starke Zivilgesellschaft entgegen. In Frankreich werden regelmässig Friedhöfe geschändet und Menschen auf der Strasse beleidigt.\nKath.ch hat in der dreiteiligen Serie «Juden im Dreiland» mit drei Menschen jüdischen Glaubens über ihre persönlichen Erfahrungen und subjektiven Eindrücke gesprochen. Sie leben im Dreiländereck Schweiz–Frankreich–Deutschland jeweils in einem der Länder in der Stadt direkt an der Grenze. (bob)\n\n\n\nBasler Jüdin hat Angst vor der Scharia und importiertem Antisemitismus\n\n\n© Katholisches Medienzentrum, 10.11.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-11-10 11:40", "author": "Boris Burkhardt"}