{"id": "wir-sind-muetend-der-osterspaziergang-hilft-gegen-wut-und-muedigkeit", "tag": "Zitat", "tag2": "Zitat", "title": "Wir sind «mütend»: Der Osterspaziergang hilft gegen Wut und Müdigkeit", "text": "\n«An diesem Fest der Auferstehung sollte man sich den Osterspaziergang aber doch einmal vornehmen. Denn jetzt wirkt er in jedem Sinn wie eine Befreiung. Nach einem Jahr Pandemie und einem langen Winter sind die Menschen des eingepferchten Daseins überdrüssig. In den sozialen Medien erfand jemand für den psychosozialen Zustand der Nation das traurig-schöne Wort ‹mütend›. Von Wut und Müdigkeit könn­ten der literarische und der physische Osterspaziergang gleich auf mehreren Ebenen erlösen. Wie im Vorbeigehen offenbart sich dann womöglich auch der tiefere Sinn der Osterzeit.\nDie österliche Morgenröte symbolisiert die Auferstehung\n‹Aus der Strassen quetschender Enge›, so schreibt Goethe, als hätte er einen Lock­down durchgemacht, ‹sind sie alle ans Licht gebracht›.In diesem Licht scheinen das literarische Motiv des Frühlingserwachens und das religiöse Motiv der Auferstehung auf: Die österliche Morgenröte symbolisiert die Auferstehung Christi, dessen leeres Grab früh am Morgen gefunden wurde, «als eben die Sonne aufging», wie es im Markusevangelium heisst.\nAns Licht! Das könnte ein schönes Motto sein für dieses Osterfest, auch ohne Erlö­sungserwartung. Ans Licht kommen sollten wir in diesem Jahr wortwörtlich. Denn die Corona-Lockdowns haben, verstärkt durch Homeschooling und Homeoffice, über die Monate zu ‹quetschender Enge› geführt. (…)\nWo ein Ende war, ist nun ein Anfang\nDer christliche Kalender hat sich dem Jahresrhythmus gut angepasst. Wo ein Ende war, ist nun ein Anfang. Auch unter widrigen Umstän­den kann man das Frühjahr begehen. Wenn astronomisch, meteorologisch und religiös Früh­ling ist, geht es aufwärts, sogar im Kampf gegen das Virus. ‹Sie feiern die Auferstehung des Herrn,/ Denn sie sind selber auferstanden», schreibt Goethe. Fürs Erste reicht es schon, überhaupt aufzustehen und ins Licht zu gehen.»\nDer Osterspaziergang hat etwas Bürgerliches. Doch wegen der Corona-Pandemie können wir alle von ihm profitieren, findet Alfons Kaiser in seinem Leitartikel zu Ostern in der «Frankfurter Allgemeinen Zeitung». (rr)\n\nDie Kraft der Zuversicht: Warum wir Ostern und die Kirchen brauchen\n\n© Katholisches Medienzentrum, 03.04.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-04-03 10:01", "author": "‹Aus der Strassen quetschender Enge›, so schreibt Goethe, als hätte er einen Lock­down durchgemacht, ‹sind sie alle ans Licht gebracht›.In diesem Licht scheinen das literarische Motiv des Frühlingserwachens und das religiöse Motiv der Auferstehung auf: Die österliche Morgenröte symbolisiert die Auferstehung Christi, dessen leeres Grab früh am Morgen gefunden wurde, «als eben die Sonne aufging», wie es im Markusevangelium heisst."}