{"id": "wir-kreieren-ja-nicht-eine-neue-konfession", "tag": "Schweiz", "tag2": "Schweiz", "title": "«Wir kreieren ja nicht eine neue Konfession»", "text": "\nDie Aargauer Landeskirchen verantworten die Spitalseelsorge neu gemeinsam. Am Montag haben die römisch-katholische und die reformierte Kirche einen entsprechenden Zusammenarbeitsvertrag unterzeichnet. Hans Niggeli, Leiter Spitalseelsorge bei der Römisch-Katholischen Landeskirche, erklärt im Interview, worum es bei der Kooperation geht.\nAndreas C. Müller\nHerr Niggeli, was steht in dem soeben unterzeichneten\nVertrag?\nHans Niggeli: Die Seelsorge in den Aargauer Spitälern und\nPflege-Institutionen erhält eine gemeinsame strategische und operative Leitung\nder beiden Landeskirchen, eine gemeinsame Regelung der Finanzen und der\nAnstellungen sowie einen gemeinsamen Auftritt und eine gemeinsame Kommunikation\ngegenüber den Mitarbeitenden, den Institutionen und der Öffentlichkeit. Alle\nSeelsorgenden wirken neu im Namen und Auftrag beider Konfessionen.\nUnd was ist daran nun historisch und einzigartig?\nNiggeli: Dass ein dermassen umfangreicher Bereich einer\nzentralen Aufgabe der Seelsorge gemeinsam geregelt und bis hin zur operativen\nund strategischen Leitung gemeinsam wahrgenommen wird, ist einzigartig und\nunseres Wissens sonst nirgends auch nur annähernd verwirklicht.\n «Das ist sonst nirgends auch nur annähernd verwirklicht.»\nUnd von welchem Umfang an Stellenprozenten und\nMitarbeitenden sprechen wir da?\nNiggeli: Kirchliche Seelsorge wird heute an 25 kantonalen oder überregionalen Institutionen im Kanton Aargau angeboten. Die Landeskirchen finanzieren 30 Seelsorgende mit aktuell 1800 Stellenprozenten. Die Kosten belaufen sich auf ungefähr drei Millionen Franken.\nWie wird sich diese Vereinbarung konkret auswirken?\nNiggeli: Man wird es vor allem in den kleinen\nRegionalspitälern und Pflege-Institutionen merken, wo noch heute der\nkatholische Seelsorger jeweils nur die Angaben über die katholischen Patienten\nbekommt, genauso wie der reformierte Seelsorger nur Informationen über die\nseiner Konfession zugehörigen Patienten erhält. Das wird künftig nicht mehr so\nsein.\nUnd darüber hinaus?\nNiggeli: Auch bei der Neubesetzung von Stellen können wir nun gemeinsam den Realitäten Rechnung tragen. Wenn beispielsweise an einem Ort die Mehrheit der Bevölkerung reformiert ist, macht es Sinn, dort eine reformierte Seelsorgeperson anzustellen, die auch für die Katholiken Ansprechperson ist.\n «Mit dieser Angst haben wir uns intensiv auseinandergesetzt.»\nAber besteht nicht die Gefahr, dass aufgrund des\nZusammenschlusses die Grenzen zwischen den Konfessionen verwischt werden?\nNiggeli: Mit dieser Angst haben wir uns auch intensiv\nauseinandergesetzt. Für gewisse Seelsorgende ist es beispielsweise undenkbar,\neinen Adventskranz zu segnen. Oder dann die unterschiedlichen Auffassungen beim\nThema «Begleiteter Suizid». Da geht es nicht nur um Konfessionen, da wird es\nganz persönlich.\nWie geht man mit diesen Herausforderungen um?\nNiggeli: Wir kreieren ja nicht eine neue Konfession, sondern\nkonzentrieren uns in der gemeinsamen Weiterbildung und Sensibilisierungsarbeit\ndarauf, dass wir uns unserer Eigenheiten bewusst werden und merken, was uns\njeweils wichtig ist. Zusammengefasst heisst das: Es geht darum, die\nkonfessionellen Besonderheiten zu respektieren, angemessen mit ihnen umzugehen\nund ihnen Raum zu geben. Wir haben unsere eigenen Prägungen, aber ein\ngemeinsames Ziel.\nUnd wie profitieren die Patientinnen und Patienten?\nNiggeli: In den Kantonalen Einrichtungen ändert sich für die Patienten grundsätzlich nichts. Durch Vermeiden von Doppelspurigkeiten bleibt mehr Zeit für das Arbeitsfeld der seelsorgerlichen Begleitung.\n«Es können mehr Menschen erreicht werden.»\nKonkret heisst das?\nNiggeli: Wenn die Ressourcen beider Landeskirchen zusammen\neingesetzt werden, können mehr Menschen erreicht werden. Seelsorge kann zudem\nauch besser in Institutionen integriert werden, und damit verbessert sich der\nseelsorgliche Zugang zu den dort lebenden Menschen.\nErhofft man sich dadurch auch eine Stärkung des\nkirchlichen Ansehens im Gesundheitswesen?\nNiggeli: Ja, mit Sicherheit.\nUnd wie kann das erreicht werden?\nNiggeli: Die Vereinbarung selber stärkt natürlich nicht auf\nDauer die Wahrnehmung unseres Engagements. Aber das, was daraus erwächst und\nentsteht. Und kurzfristig wird das Engagement der Kirchen in diesem sensiblen\nBereich bestimmt wahrgenommen.\nDas Interview erschien erstmals in «Horizonte», dem Pfarrblatt für die Katholikinnen und Katholiken im Kanton Aargau.\n\n© Katholisches Medienzentrum, 10.12.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-12-10 12:31", "author": "Andreas C. Müller"}