{"id": "wir-muessen-gemeinsam-die-kirche-entstauben", "tag": "Schweiz", "tag2": "Schweiz", "title": "«Wir müssen gemeinsam die Kirche entstauben»", "text": "\nDer 25-jährige Walliser Yves Crettaz soll die Jugendseelsorge im Bistum Sitten aufmischen. Er ist im Web zuhause und will dieses mobilisieren, um Jugendliche zu erreichen, die keinen Zugang zur Kirche haben.\nBernard Hallet, cath.ch\n«Die Kirche muss in der Gesellschaft präsent sein. Wir müssen aus den Pfarreien herauskommen», sagt Crettaz. Er setzt sich dafür ein, dass Fachleute in der Kirche Aufgaben übernehmen, dies besonders auch in der Kommunikation.\nDie Kirche müsse bereit sein, jungen Menschen zu vertrauen und ihnen Aufgaben zu übergeben. «In der Kirche gibt es so viel zu tun», sagt der Walliser. Sofern der Jugend Raum – und damit meint Crettaz auch Spielraum – zur Verfügung gestellt werde, würden sich junge Menschen einbringen.\nVielfach interessiert\nDer Walliser hat die Handelsschule in Sitten absolviert. Er ist zudem Mitglied verschiedener kirchlicher Initiativen, darunter einer Gebetsgruppe Jugendlicher, und Mitorganisator von Gottesdienstabenden in seiner Pfarrei.\n«Ich bin kein Träumer. Ich bin Realist.»\nAuf seinem Portfolio finden sich auch Video, Schreiben und Fotografie. Er liebäugelt mit dem Journalismus. Vorerst arbeitet er in der Marketingabteilung der Walliser Tageszeitung «Le Nouvelliste».\n«Bewegt euch jetzt!»\nAngesichts karg besetzter Kirchenbänke, des Rückgangs religiöser Praxis und von Skandalen in der Kirche pocht er auf die Dringlichkeit zu handeln. Die «Gute Nachricht» müsse verbreitet werden, «bevor es zu spät ist».\nDie Türen einer Kirche, die gastfreundlich und auch freudig ist, müssten wieder geöffnet werden. «Ich bin kein Träumer. Ich bin Realist», sagt Crettaz und will seine Aufgabe mit beiden Füssen auf dem Boden angehen.\nWeb und direkte Begegnung\nDas Web und die sozialen Netzwerke bezeichnet er als die besten Wege, um jene Jugend zu erreichen, die ausserhalb der «Katho-Sphäre» lebt. Damit meint er die 15- bis 25-Jährigen.\n«Wir müssen etwas schaffen, das ermöglicht, Kirche zu entdecken»»\nMan müsse sich der Zeit anpassen. «Die Jugend geht nicht mehr systematisch am Sonntagvormittag zur Messe». Der Corona-Lockdown habe aber gezeigt, wie nützlich das Web sei, um mit Gläubigen in Kontakt zu bleiben. Der Bildschirm ersetze aber nicht den direkten Kontakt oder den Gottesdienst, gibt er zu bedenken.\nGemeinsam auf dem Weg\n15- bis 25-Jährige nähmen gern auch an kirchlichen Grossveranstaltungen teil. Darum sieht er sich auf dem richtigen Weg. Ihre Mobilität und ihr Lebensstil führe sie zu Begegnungen ausserhalb der eigenen Pfarrei zusammen, «weil man dann nicht mehr alleine ist – wie zum Beispiel an einem  Weltjugendtag», sagt Crettaz, der am katholischen Weltjugendtreffen 2011 in Madrid teilnahm.\n«Wir müssen etwas schaffen, das es unserer Jugend ermöglicht, die Freunde mitzubringen, um eine Kirche zu entdecken, die aufgestellt ist und sich gleichzeitig nicht billig veräussert», erklärt Crettaz. Als Beispiel für solche Anlässe nennt er die Gebetstreffen junger Christen «Opensky«, die sich seit 2008 auch in der Deutschschweiz etabliert haben.\nErste Kontakte\n«Ich werde nicht zu jungen Leuten sagen, die interessiert sind, aber zögern, in eine Kirche zu gehen: ‘Kommt zum Gottesdienst.’ Man kann mit einem Konzert beginnen, einer Bar, dem Zeugnis einer Persönlichkeit. Diese muss nicht einmal die Kirche vertreten, sondern anderweitig gesellschaftlich bedeutsam sein.»\n«Dies ist ein moderner Stil, der sehr erfolgreich ist.»\nWichtig sei, dass die Begegnung mit kirchlich engagierten Jugendlichen stattfinde. In einem späteren Schritt könne der Vorschlag folgen: «Komm mit zum Gottesdient.» Crettaz ist überzeugt, das eine gelebte Gemeinschaft einem Gottesdienstbesuch förderlich ist.\nVernetzen und weitergeben\nEine der Aufgaben Crettaz wird darin bestehen, die verschiedenen Gruppen und Plattformen junger Katholiken zu koordinieren und die Präsenz und Aktionen der Jugendseelsorge im Internet zu verstärken.\nEr denkt an einen grossen Gottesdienst, der einmal im Jahr organisiert wird, um auch kirchenferne Jugendliche anzulocken. Er weist als Beispiel auf den Pfingstgottesdienst in einer Ausstellungshalle in Martigny hin. An diesem nahmen 2018 rund 10’000 Personen teil. Rund 730 Jugendliche aus dem Kanton erhielten damals die Firmung.\nGemeinsam mit der Geistlichkeit\nSeinen Einsatz begründet der Walliser auch mit einem Wort von Papst Franziskus, der sagte. «Ich will, dass die Kirche auf die Strasse hinaus geht.» \nDies müsse gemeinsam mit den Priestern geschehen, fordert Crettaz und ist überzeugt: «Das ist ein moderner Stil, der sehr erfolgreich ist, sowohl bei jungen wie auch bei nicht so jungen Menschen. Lasst uns also gemeinsam unsere Kirche entstauben!» (cath.ch/Übersetzung: Georges Scherrer)\n\n© Katholisches Medienzentrum, 06.09.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-09-06 06:35", "author": "Bernard Hallet, cath.ch"}