{"id": "wir-haben-soeben-etwas-ueberfahren-seelsorger-ueber-das-tabu-thema-schienen-suizid", "tag": "Theologie konkret", "tag2": "Theologie konkret", "title": "«Wir haben soeben etwas überfahren»: Seelsorger über das Tabu-Thema Schienen-Suizid", "text": "\nEin schrilles Pfeiffhupen, eine Vollbremsung, Stille – und dann die Durchsage: «Wir haben soeben etwas überfahren.» Suizide auf SBB-Gleisen sind ein Tabu-Thema. Der Seelsorger Thomas Markus Meier bricht das Schweigen.\nRaphael Rauch\nSie sassen als Fahrgast in einem Zug, vor den sich ein Mensch geworfen hat. Von wo nach wo waren Sie unterwegs?\n\n\n\n\n\n\n\n©  zVg\n\n\nThomas Markus Meier im Zug\n\n\n\nThomas Markus Meier: Von meinem Zuhause, von Obergösgen SO, zu meinem Arbeitsort nach Frauenfeld. Das war am 31. Dezember. Ich wollte zum ökumenischen Silvestergottesdienst. Für Gottesdienste nehme ich nach Möglichkeit immer ein oder zwei Verbindungen früher.\n«Auch ich zückte das Smartphone und postete die Durchsage.»\nWann haben Sie gemerkt, dass etwas nicht stimmt?\nMeier: Zuerst habe ich ein schrilles Pfeiffhupen gehört. Dann bremste der Zug abrupt. Dann blieb es still – bis zur Lautsprecherdurchsage: «Wir haben soeben etwas überfahren – und wissen noch nicht was.»\nUnmittelbar nach der Durchsage ging es los. Auch ich zückte das Smartphone und postete die Durchsage. Weil mir das «etwas» nachging. Sollte es nur ein Gegenstand gewesen sein, möglicherweise ein Tier? Oder doch ein Mensch?\n«Da wurde der Kondukteur ungehalten: Ein Mensch habe sein Leben verloren.»\nUnd dann?\nMeier: Bald kam die Durchsage, dass Krankenwagen und Polizei gerufen werden – und wir lange stehen bleiben müssen. Der einzige Zugbegleiter ging dann von Wagon zu Wagon und klärte uns auf, dass man nie wissen könne, wie lange so etwas daure. Ein Passagier bat ihn daraufhin, das zu wiederholen – als Sprachnachricht für seinen Chef. Da wurde der Kondukteur etwas ungehalten. Ein Mensch habe sein Leben verloren – das werde der Chef doch hoffentlich verstehen. Sonst könne dieser ihm die Nummer geben, und er rufe dann selber an.\nEine Extremsituation für alle Reisenden…\nMeier: Eine andere Passagierin meldete sich zu Wort. Sie hatte vorher Mitreisende, zumindest mich, ziemlich verärgert. Sie war am Telefon und hat intime Details über Pflege- und Sterbesituationen erzählt. Sie fragte, ob sie helfen könne – sie sei Ärztin.\nWann konnten Sie den Zug verlassen?\nMeier: Wir wurden nach einer guten Stunde evakuiert. Wir mussten vom Wagon in den Gleisschotter hinunterklettern und dann in einen Evakuationszug hoch. Dieser brachte uns an den nächsten Bahnhof zurück. Also in die Richtung, aus der wir gekommen waren. Der Kondukteur prägte folgende Sentenz: «Manchmal muss man ‹hinderzi› (retour) fahren, um vorwärts zu kommen.» Der nächstliegende Bahnhof war recht nah. Dort hielt der nächstbeste Schnellzug ausserfahrplanmässig, um uns mitzunehmen.\n\n\n\n\n\n\n\n©  SBB\n\n\nZug unterwegs\n\n\n\n«Ich versuchte einfach für die unbekannte Person zu beten.»\nAls Seelsorger sind Sie oft mit dem Tod konfrontiert. Was ging Ihnen im Zug durch den Kopf?\nMeier: Ziemlich vieles. Ich habe anfangs vermutet, dass ein Mensch überfahren worden ist. Da versuche ich im ersten Moment nicht zu viel nachzudenken. Einfach für die unbekannte Person zu beten. Still werden. Und ich merke auch, dass ich anders reagiere als sonst. Pietätvoller. Als Pendler habe ich gelernt, die SBB als Lehrmeisterin in Geduld zu akzeptieren.\n«Meine Gedanken sind beim Suizidopfer. Und allen, die darunter leiden werden.»\nMeine Gedanken sind beim Verunfallten, beim mutmasslichen Suizidopfer. Und allen, die darunter leiden werden. Den Angehörigen, Freunden. Aber auch den Mitreisenden, die vielleicht einen Flug verpasst haben — oder denen der persönliche Fahrplan durcheinander kam.\nManchmal nehme ich im Zug auch ein kleines Video auf – mit geistlichen Gedanken für den Wochenimpuls unserer Pfarreihomepage. Doch ich spürte: Ich mag das nicht machen. Es wäre mir wie eine Verzweckung der Notlage und des Todesopfers vorgekommen.\nWar es der erste Schienensuizid, den Sie erlebt haben?\nMeier: Ja. Zum ersten Mal habe ich gehört: «Wir haben soeben etwas überfahren.» So wenig wie der Lokomotivführer können auch die Passagiere etwas dafür. Und doch: Wir sind es gewesen, die jemanden überfahren haben.\nDer jüdische Professor Alfred Bodenheimer schreibt in seinem Krimi «Das Ende vom Lied»: «Für die Bahn war ein ‹Personenunfall›, der Tod eines Menschen auf den Geleisen, immer zunächst ein organisatorisches Problem, und für die Reisenden letztlich auch.» Kommt das ethisch Tragische zu kurz, weil man vom eigenen Terminkalender absorbiert ist – und vergisst, dass ein Mensch so verzweifelt war, dass er nur noch den Tod als Ausweg sah?\nMeier: Im gleichen Krimi heisst’s, die Kardinaltugend der Schweizer sei «nüd drgliiche tue», man wolle sich nichts anmerken lassen. Also so zu tun, als sei nichts passiert. Diese Frage habe ich mir auch gestellt.\n«Darüber berichten, zum Nachdenken anregen, macht Sinn.»\nFinden Sie es gut, dass das Thema Schienensuizid ein Tabu ist?\nMeier: Das ist schwierig. Eine Zeitlang haben die Medien über manche Suizide nie berichtet wegen der Gefahr von Nachahmungstätern. Andererseits: Darüber berichten, grundsätzlich, zum Nachdenken anregen, macht sicher Sinn. Was tue ich dem Lockführer an? Wie ist es für die Menschen, die Silvester nicht mit ihrer Familie feiern können, sondern auf dem Gleisfeld Leichenteile bergen müssen?\n«Es hat etwas Selbstbezogenes.»\nIst ein Schienensuizid besonders egoistisch – weil man in Kauf nimmt, dass der Lokomotivführer Schuldgefühle hat, traumatisiert ist, und weil man hunderte von Passagieren mitinvolviert?\nMeier: Ich glaube, wer sich das Leben nimmt, ist mit anderen Gedanken beschäftigt. Aber es hat in der Tat etwas sehr Selbstbezogenes. Wenn schon, dann gehe ich mit einem grossem Knall. Andere machen es sehr viel rücksichtsvoller. Ich habe schon Menschen beerdigt, die Suizid begangen haben, und das sehr überlegt und geplant. Minuziös so eingerichtet, dass niemand dabei war, und vor allem niemand mitgefährdet wurde.\n\n\n\n\n\n\n\n©  Martin Spilker\n\n\nBlumenschmuck vor einem Gemeinschaftsgrab.\n\n\n\n«Das Wichtigste scheinen mir Gespräche, zuhören.»\nWas kann die Kirche anbieten für Menschen mit Suizidgedanken?\nMeier: Das Wichtigste scheinen mir Gespräche, zuhören. Rund um die Uhr ist das ja möglich bei der «Dargebotenen Hand» mit der Telefon-Nummer 143. Und wichtig ist dann auch die Nachsorge bei den Hinterbliebenen. Oder wie eine Beerdigung bei Suizid gestaltet wird. Da stehen manchmal auch Schuldzuweisungen im Raum. Oder ein schlechtes Gewissen. Das gilt es gut aufzufangen. Vor Gott zu bringen. Früher wurden Selbstmörder nicht auf dem Friedhof beerdigt. Sozusagen noch im Nachhinein bestraft. Wie die Kirche umgeht mit Menschen – das macht sie dann allenfalls auch denkbar als mögliche Anlaufstelle, wenn es mir selber mal sehr schlecht geht.\n* Thomas Markus Meier (55) ist Pastoralraumleiter in Frauenfeld.\n\n© Katholisches Medienzentrum, 24.01.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-01-24 05:00", "author": "Raphael Rauch"}