{"id": "wir-fordern-den-zugang-zu-allen-aemtern-fuer-frauen", "tag": "Schweiz", "tag2": "Schweiz", "title": "«Wir fordern den Zugang zu allen Ämtern für Frauen»", "text": "\nDeutschsprachige katholische Frauenverbände aus Deutschland, Südtirol und der Schweiz haben am Sonntag gemeinsam Forderungen für eine geschlechtergerechte Kirche aufgestellt. Unter ihnen: Simone Curau-Aepli, Präsidentin des Schweizerischen katholischen Frauenbundes.\nRegula\nPfeifer\nDie Spitzen der katholischen Frauenverbände aus der Schweiz, Deutschland und Südtirol haben am Wochenende ein Positionspapier verabschiedet. Was ist Ihnen wichtig daran? Simone Curau-Aepli: Wir erinnern an die gleiche Würde und die gleichen Rechte aller Menschen und fordern in diesem Positionspapier den Zugang zu allen Diensten und Ämtern für Frauen. Das steht über allem. \nWurde das diskutiert am Wochenende?\nCurau-Aepli: Das musste nicht gross diskutiert werden. Denn\ndiesbezüglich haben wir heute grosse Einigkeit, auch wenn es in Detailfragen\nnach wie vor nationale Unterschiede gibt. \nWeshalb wird der Frauendiakonat speziell gefordert?\nCurau-Aepli: Das steht drin, weil das die deutschen Frauenverbände so fordern. Wir haben auch diskutiert, ob das Priesterinnenamt erwähnt werden soll, entschieden uns aber dagegen, weil das – wie eigentlich auch der Frauendiakonat – in der Forderung nach Zugang zu allen Ämtern enthalten ist. \n\n\n\n\n\n\n\n© Regina Jäger\n\n\nSimone Curau-Aepli\n\n\n\n«Der Frauendiakonat ist für uns eine Sackgasse.»\nWeshalb beurteilen deutsche und schweizerische\nFrauenverbände das Frauendiakonat unterschiedlich?\nCurau-Aepli: Es gibt zwei unterschiedliche Wege, die zum selben Ziel führen sollen. Den deutschen Frauen ist es wichtig, den Frauendiakonat als ersten Schritt anzustreben – als niederschwelligen Türöffner für weitere Veränderungen zugunsten von Frauen. Der Zugang zum Diakonat ist einfach begründbar, auch nach innen in die Verbände, weil die Frauen bereits stark in der Diakonie vertreten sind. Die Forderung nach dem Diakonat ist in Deutschland weit verbreitet – sie feiern jährlich am 29. April den Tag der Diakoninnen.\nWir vom SKF haben immer gesagt: Das Frauendiakonat ist für\nuns eine Sackgasse. Wir wollen den Zugang zu allen Ämtern. Das haben wir schon\nfrüh formuliert. \nDas Positionspapier hat einen Vorläufer von 1989. \nCurau-Aepli: Ja – und die Ähnlichkeit der Forderungen ist erschütternd. Das zeigt auf, dass sich nur wenig verändert hat. Im Vergleich zur früheren Stellungnahme ist die aktuelle allerdings pointierter. So stehen wir beispielsweise betreffend Umgang mit Homosexuellen gesellschaftlich an einem anderen Ort als vor 30 Jahren. Nur die Amtskirche ist noch kaum weiter.\nIm Papier werden Homosexuelle nicht explizit erwähnt –\nsondern gefordert, dass «alle Menschen unabhängig von ihrer\nLebenssituation, Lebensform und Lebensphase begleitet, geschützt und\ngestützt» werden sollen.\nCurau-Aepli: Genaueres haben wir weggelassen. Unsere Haltungen\netwa zum Umgang mit Homosexuellen sind in den Stellungnahmen der Verbände nachzulesen.\nDiese sind sehr ähnlich, da sind wir uns über die Grenzen hinweg im Grundsatz\neinig.\n«Wir wollen mitdiskutieren und mitentscheiden.»\nWas ist Ihnen am wichtigsten an diesem Grundsatzpapier?\nCurau-Aepli: Die Aussage: Wir wollen den gleichberechtigten\nZugang zu allen Diensten und Ämtern. Und – das steht nicht explizit: Wir wollen\nmitdiskutieren und mitentscheiden bei den laufenden Entscheidungsprozessen in\nder Kirche. Das ist uns wichtig. Es darf nicht sein, dass im Vatikan über die\nFrauen diskutiert wird – und die Frauen sind nicht gleichberechtigt dabei\nbeteiligt. Die strukturellen und inhaltlichen Veränderungen, die wir fordern,\nkommen im Papier vor. \nDas Papier scheint eine Vision der Kirche zu zeigen.\nCurau-Aepli: Wir haben alles auf die vier Handlungsweisen der Kirche fokussiert. Also auf «Glauben feiern», «Frohe Botschaft verkünden», «den Menschen dienen» und «Gemeinschaft leben.» Dies, weil wir oft gefragt werden: Wie stellt ihr euch denn eine geschwisterliche Kirche vor? Das ist nun unsere Antwort. Sie zeigt, was wir fordern und wie wir die Kirche bereits heute wesentlich mitgestalten. \n«Es braucht dringend einen schweizerischen Weg der Erneuerung.»\nWie weiter nach dem Papier?\nCurau-Aepli: Das ist ein kirchenpolitisches Papier, das an die Bischöfe und weitere Verantwortliche in der Kirche adressiert und über die Medien breit gestreut wird. Gleichzeitig wollen wir unsere Position verbandsintern verankern. Wir wollen den Frauen an unserer Basis aufzeigen, was unsere Position ist und sie bitten, diese mitzutragen. Denn unsere Basis legitimiert uns, gegen aussen aktiv zu werden. Es braucht dringend auch einen schweizerischen Weg der Erneuerung in der Kirche – und wir sind bereit, uns aktiv einzubringen.\n«Wir Frauenverbände wollten Pflöcke einschlagen.»\nWar das Treffen per Zufall gleichzeitig mit der Tagung\nzum Synodalen Weg in Deutschland?\nCurau-Aepli: Ich glaube nicht, dass es da Zufälle gibt. Beide Treffen sind aus derselben Dringlichkeit nach Reformen heraus entstanden, ebenso wie die Initiativen, die in letzter Zeit aktiv geworden. Dieses Zusammenspiel auf allen Ebenen ist kein Zufall. Wir Frauenverbände wollten jetzt mit dem Positionspapier Pflöcke einschlagen. Kirchenpolitisch braucht es klare Stellungnahmen – denn auch die konservative Seite ist daran, sich zu formieren.\nAm Treffen kamen auch die neuen Initiativen von Frauen in\nder Kirche zur Sprache.\nCurau-Aepli: Das war ein weiteres wichtiges Thema. Wir Verbandsvertreterinnen sind uns einig: Wir wollen uns mit den neuen Initiativen auseinandersetzen, etwa mit der Junia-Initiative oder dem Catholic Women’s Council CWC . Wir verbünden uns mit ihnen, weil wir gemeinsame Anliegen vertreten. Gleichzeitig haben wir uns auf unsere Stärken besinnt. \nAuf welche Stärken?\nCurau-Aepli: Wir sind im Unterschied zu den Initiativen, die\nsehr agil wirken, eher behäbig. Dafür sind wir demokratisch organisiert und\nlegitimiert, und wir haben Ressourcen. Da wir nun in enger Zusammenarbeit\nstehen, entwickeln sich spannende Prozesse, die uns gegenseitig fordern und\nfördern. \n «Die Dringlichkeit nach Veränderungen fordert uns stark heraus.»\nEin Beispiel dafür?\nCurau-Aepli: Etwa der Frauenstreik im Juni letzten Jahres. Diesen Streik in Halbjahres-Frist zu organisieren, hat uns sehr gefordert. So war das Budget für das Jahr 2019 bereits im Herbst 2018 gesprochen worden, als wir noch nichts vom Frauenstreik wussten. Die personellen und finanziellen Ressourcen waren also bereits verplant. Als nun die Idee des Frauenstreiks kam, mussten wir sagen: Halt, und was machen wir jetzt? Was ist jetzt wichtig, wo setzen wir unsere Ressourcen ein? Mit wem können wir uns verbünden, wer trägt das mit? Die hohe Dringlichkeit nach Veränderungen fordert uns als Verband stark heraus, aber es macht auch Spass.\n«Die Probleme bestehen überall.»\nIhr Fazit zum Treffen?\nCurau-Aepli: Der persönliche Austausch stärkt unglaublich;\ner bestärkt jede von uns in der weiteren Arbeit. Wir Frauenverbände sind\nteilweise mit dem Todschlagargument konfrontiert: Das ist ein rein\nschweizerisches beziehungsweise deutsches Problem. Dem müssen wir\nentgegenwirken. Klar, sind wir als Verband lokal, kantonal und national tätig.\nAber die Probleme bestehen überall. Deshalb müssen wir uns international öffnen\n– nicht nur unter deutschsprachigen Organisationen. Das neu gebildete Catholic\nWomen’s Council (CWC) hat das Netzwerk engagierter katholischer Frauen vergrössert\nund internationaler gemacht. Wir sind Teil dieses grösseren Ganzen, das wir in\nStuttgart mitbegründet haben. \n\n© Katholisches Medienzentrum, 04.02.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-02-04 14:12", "author": "Regula\nPfeifer"}