{"id": "wir-haben-nicht-ueber-die-struktur-der-kirche-diskutiert", "tag": "International", "title": "«Wir haben nicht über die Struktur der Kirche diskutiert»", "text": "\n«Warum kann ich nicht Bischöfin werden?», fragt sich Anne Soupa. Die französische Theologin bewirbt sich um die Kardinalsnachfolge in Lyon. Nur beim Thema Ökologie mitreden genügt ihr nicht.\nFranziska Broich\nSeit dem Amtsverzicht von Kardinal Philippe Barbarin (69) im März ist die Stelle als Erzbischof im französischen Lyon vakant. Die 73-jährige Theologin Anne Soupa hat am Montag ihre Initiativbewerbung für die Position beim päpstlichen Nuntius in Paris eingereicht. Die deutsche Katholische Nachrichten-Agentur (KNA) hat mit der Französin darüber gesprochen, was sie damit erreichen will und wie sie die Rolle der Frauen in der Kirche sieht.\nFrau Soupa, warum haben Sie sich auf die Stelle als Erzbischof beworben?\nAnne Soupa: Papst Franziskus hat in seinem Schreiben «Evangelii Gaudium» mehr Massnahmen im Kampf gegen Klerikalismus gefordert. Zudem mahnte er eine bessere Unterscheidung zwischen Verwaltungsfunktionen und Weiheamt an. Die Leitung einer Diözese beinhaltet auch geistliche Aufgaben. Diese können auch von Laien ausgeführt werden, männlichen oder weiblichen. \n«Unsere Kirche macht weiter, obwohl es nicht funktioniert.»\nDie Kirche in Frankreich hat bislang keine Massnahmen gegen Klerikalismus ergriffen. Unsere Kirche macht mit dem gleichen Modell einfach weiter, obwohl es nicht funktioniert.\nDie Vollversammlung der französischen Bischöfe hat im Herbst einen ersten Schritt gemacht und Laien eingeladen.\nSoupa: Das reicht nicht aus. Die Laien, die eingeladen waren, haben nur über ökologische Fragen diskutiert. Man hat sie nicht eingeladen, um darüber zu diskutieren, wie die Kirche in Zukunft verwaltet werden soll. Wir haben nicht über die institutionelle Struktur der Kirche diskutiert.\nWie sähe die für Sie idealerweise aus?\nSoupa: Deutschland hat bereits eine sehr gute Struktur mit dem Zentralkomitee der deutschen Katholiken, das die Laien repräsentiert. Das gibt es in Frankreich nicht; es wäre aber ein guter Schritt. Aber insgesamt bin ich überzeugt, dass wir noch weiter gehen müssen bei der Verantwortung für Laien in der Kirche. Warum sollten Laien nicht die Leitung einer Diözese übernehmen können?\n«Lyon sinnbildlich für eine fehlgeschlagene Verwaltung.»\nWarum glauben Sie, die Richtige für die Nachfolge von Kardinal Philippe Barbarin in Lyon zu sein?\nSoupa: Ich bin nicht perfekt für Lyon – und auch nicht für eine andere Sache in meinem Leben. Das Erzbistum Lyon steht sinnbildlich für eine fehlgeschlagene Verwaltung. Dort herrschte Chaos; vier Bischöfe haben es nicht geschafft, Ordnung zu schaffen, besonders mit Blick auf die Missbrauchsfälle. Sie haben das Problem der Pädokriminalität nicht gesehen. Lyon ist das Ergebnis einer Verwaltungsstruktur, die nicht mehr in diese Zeit passt.\nWas wollen Sie mit ihrer Bewerbung erreichen?\nSoupa: Ich erwarte, dass die Kirche sich der Missstände bewusst wird. Die Frauen sind die grossen Verlierer der Kirche heutzutage. Die Situation der Frauen in der Kirche ist skandalös. Ich will, dass auch die Frauen sich bewusst werden und fragen: warum nicht ich? Warum kann ich nicht Bischöfin werden?\n«In der Schweiz gibt es Frauen, die mutig Position bezogen haben.»\nSicher haben Sie von der Bewegung Maria 2.0 in Deutschland gehört.\nSoupa: Was die Frauen in Deutschland mit Maria 2.0 angestossen haben, ist toll. Auch in der Schweiz gibt es Frauen, die sehr mutig Position bezogen haben. Ich finde es schade, dass wir in Frankreich nicht die gleiche Stärke haben wie die katholischen Frauen in Nachbarländern. Aber wir haben auch eine andere Kultur. Die Katholikinnen in Frankreich sind individualistischer und es ist viel schwieriger, sie zu mobilisieren. \nWelche Reaktionen haben Sie auf Ihre Bewerbung erhalten?\nSoupa: Das Medienecho war gross, das hat mich gefreut. Man muss in die Medien gehen. Klar, die Reaktionen sind vielfältig – von Kritik bis Lob. Doch die Debatte hilft, ein Bewusstsein für das Thema zu schaffen. Die Kirche in Frankreich steht den Medien eher kritisch gegenüber. Aus der Kirche selbst kam keine Reaktion. Aber das hatte ich auch nicht erwartet. (kna)\n\n\nDie Bewerbung von Anne Soupa als Bischöfin hat die Liechtensteinerin Chantal Götz dazu veranlasst, auf Facebook Frauen zu einer Bewerbung für das Amt als Bischöfin von Chur zu animieren. Eine Diskussion dazu ist in Gang gekommen. (ms)\n\nTheologin Anne Soupa macht’s vor. Welche Frau fühlt sich berufen, sich für das vakante Bischofsamt in Chur zu bewerben?Gepostet von Chantal Götz am Mittwoch, 27. Mai 2020\nZur Debatte auf Facebook\n\n\n© Katholisches Medienzentrum, 27.05.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-05-27 15:41", "author": "Franziska Broich"}