{"id": "wir-wollen-den-tod-enttabuisieren", "tag": "Schweiz", "tag2": "Schweiz", "title": "«Wir wollen den Tod enttabuisieren»", "text": "\nDie Stadt Bern hat gemeinsam mit Akteuren aus der Palliative Care eine Charta lanciert, um das Thema Sterben in der Öffentlichkeit präsenter zu machen. Mit dabei ist der reformierte Pfarrer Christian Walti*. Im Interview erklärt er, warum es nie zu früh ist, sich mit dem eigenen Tod auseinanderzusetzen.\nFrüher oder später werden wir alle mit dem Tod konfrontiert. Warum sollten wir uns jetzt schon den Kopf darüber zerbrechen?\nChristian Walti: Sterben und Tod sind Teil unseres Alltags. Viele Menschen verdrängen das, weil sie nicht akut davon betroffen sind. Das kann aber schnell passieren, wenn zum Beispiel eine Person in unserem Umfeld schwer erkrankt oder ein Angehöriger stirbt. Viele sind dann überfordert. Sie wissen nicht, wie sie sich verhalten sollen und wo sie professionelle Hilfe bekommen. Wer sich frühzeitig mit dem Sterben auseinandersetzt, kann mit akuten Situationen besser umgehen. Das ist der Grundgedanke unserer Charta.\n«Viele Menschen sind allein gelassen, wenn sie mit dem Tod konfrontiert sind.»\nWer steht hinter der Charta?\nWalti: Die Charta geht auf die Arbeitsgruppe «Lebensende» zurück, die vor einigen Jahren im Auftrag der Stadt Bern gegründet wurde. Ziel war es, Fachleute aus der Palliative Care an einen Tisch zu bringen, um das Thema Lebensende stärker in die Öffentlichkeit zu tragen. In der Gruppe sind unter anderem das Kompetenzzentrum Alter der Stadt Bern, das Forschungszentrum für Palliativpflege am Inselspital sowie die drei Berner Landeskirchen vertreten. Dort ist dann die Idee entstanden, eine Charta zu lancieren, um unser Anliegen noch etwas offizieller zu machen.\n\n\n\n\n\n\n\n© Vera Rüttimann\n\n\nTrauer\n\n\n\nDas Motto der Charta lautet «Das Lebensende gemeinsam tragen». Was heisst das konkret?\nWalti: Viele Menschen sind heute allein gelassen, wenn sie mit dem Tod konfrontiert sind. Uns ist wichtig, dass Betroffene in ihrem Umfeld auf mehr Verständnis und Offenheit stossen – zum Beispiel bei Freunden oder Nachbarn. Oft ist es ja so, dass wir uns abwenden, weil uns eine Situation überfordert oder weil wir Angst haben, nicht die richtigen Worte zu finden. Das hat damit zu tun, dass Sterben in unserer Gesellschaft immer noch ein Tabu ist. Mit unserer Arbeit wollen wir dazu beitragen, den Tod zu enttabuisieren und Hemmschwellen abzubauen. Dazu ist es nötig, dass sich möglichst viele Menschen mit dem Thema auseinandersetzen.\n«Sterben in unserer Gesellschaft ist immer noch ein Tabu.»\nWie wollen Sie das erreichen?\nWalti: Zum einen wollen wir mit öffentlichen Veranstaltungen wie Podiumsgesprächen oder Festivals auf das Thema aufmerksam machen. Damit haben wir bereits im vergangenen Jahr mit dem Fest «Dia de Muertos» angefangen. Die Auseinandersetzung mit dem Tod darf ruhig etwas Spielerisches haben. Das Thema ist ja schon schwer genug. Zum anderen wollen wir aber auch ganz gezielt in bestimmten Alltagsbereichen aktiv werden.\nWo zum Beispiel?\nWalti: Zum Beispiel am Arbeitsplatz oder an Schulen. Ich selbst habe in meinem Pfarramt den Schwerpunkt Jugendarbeit. Deshalb kümmere ich mich innerhalb der Gruppe um die Schulen. Eine Idee ist, für Schulleitungen eine Hilfestellung zu erarbeiten, wie sie bei einem Todesfall in der Schule vorgehen sollen. Also zum Beispiel dann, wenn ein Kind einen Elternteil verloren hat. Wünschenswert wäre auch, dass das Thema verstärkt im Unterricht aufgenommen wird. So könnten wir uns vorstellen, Fachleute in die Klassen zu schicken oder die Schüler mit alten oder chronisch kranken Menschen zusammenzubringen.\n«Die Auseinandersetzung mit dem Tod darf etwas Spielerisches haben.»\nIn der Arbeitsgruppe sind auch die drei Landeskirchen vertreten. Welche Rolle spielen sie?\nWalti: Die Kirchen sind wichtig, weil sie über grosse Erfahrung bei der Trauerarbeit verfügen. In meiner Arbeit als Seelsorger habe ich selbst erlebt, dass der Umgang mit dem Sterben sehr individuell ist. Die Begleitung von Trauernden oder Sterbenden erfordert deshalb viel Aufmerksamkeit und Sensibilität. Sonst macht man schnell einmal etwas, was den Betroffenen nicht gut tut. Die Kirchen haben aber natürlich nicht das Monopol auf dieses Wissen. Deshalb sind in der Arbeitsgruppe auch Fachleute von ausserhalb der Kirche dabei.\nFür das nächste Jahr planen Sie ausserdem Kurse zum Umgang mit Sterbenden und Trauernden. Ist das eine Schnellbleiche in Sterbebegleitung?\nWalti: Es geht in dem Kurs nicht darum, Fachleute auszubilden. Vielmehr richtet sich das Angebot an Freiwillige und Angehörige, die mehr über das Thema erfahren möchten. Und die das erworbene Wissen anschliessend auch in ihrem Umfeld weitergeben. Unser Ziel ist ja, dass Betroffene in Zukunft nicht mehr allein dastehen. Sie sollen auf ein Netzwerk von offenen und empathischen Menschen zurückgreifen können. (ref.ch)\nChristian Walti (38) ist Pfarrer in der reformierten Kirchgemeinde Frieden und in der Kirche im Haus der Religionen in der Stadt Bern. In einer Bar im Quartier organisiert er regelmässig das «Death Café», bei dem sich die Gäste bei Kaffee und Kuchen über den Tod unterhalten können.\n\n\nKirche darf Palliative-Care-Ausbau nicht verschlafen\n\n\n© Katholisches Medienzentrum, 06.11.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-11-06 12:38", "author": "Früher oder später werden wir alle mit dem Tod konfrontiert. Warum sollten wir uns jetzt schon den Kopf darüber zerbrechen?"}