{"id": "wir-brauchen-eine-theologie-des-kindes", "tag": "International", "tag2": "International", "title": "«Wir brauchen eine Theologie des Kindes»", "text": "\nKarlijn Demasure* sieht die Ursachen für Missbrauch auch in der Theologie begründet. Sie plädiert für eine Befreiungstheologie innerhalb der Kirche, die Opfern eine Stimme gibt. \nWim Houtman/Sylvia Stam\nWas ist bisher im Kampf gegen Missbrauch in der katholischen Kirche erreicht worden? \nKarlijn Demasure: Es wurde viel erreicht, vor allem spricht man jetzt über das Thema. Viele Bistümer haben Schutzkonzepte und Richtlinien für den Umgang mit  Missbrauchsfällen. Die Frage ist: Befolgen sie diese oder liegen diese nur in einem Aktenschrank, damit sie es vorzeigen können?\nWo besteht noch Handlungsbedarf?\nDemasure: Was wir noch nicht im Blick haben, ist der Missbrauch von besonders verletzlichen Erwachsenen. In Australien gibt es einen Fall in einer Ordensgemeinschaft, die behinderte und psychiatrische Patienten betreut. Dort haben sich vierzig Prozent der Brüder des Missbrauchs schuldig gemacht. Vierzig Prozent!\nIst der Zölibat Teil der Ursache?\nDemasure: Es ist differenzierter. Aus wissenschaftlichen Untersuchungen geht der Zölibat nicht als direkter Faktor hervor. Man könnte allerdings vermuten, dass Einsamkeit eine Rolle spielt. Aber das spielt vor allem bei Pfarrern eine Rolle, während es bei Geistlichen, die in einer Klostergemeinschaft leben, anders sein müsste. In Gemeinschaften gab es Missbrauch aber ebenso. \n«Missbrauch hat mit Macht und Gelegenheit zu tun.»\nDie Einsamkeit erklärt auch nicht, warum Priester sich an Kindern vergreifen. Es hat viel mehr mit Gelegenheit und Macht zu tun. Jeder Missbrauch kommt durch die Ungleichheit von Macht. \nWie steht es um die Ausbildung angehender Priester?\nDemasure: Die Ausbildung von Priestern war oftmals nicht ausreichend und in vielen Priesterseminaren ist dies immer noch nicht der Fall. Die Kirche sollte ihre Priester auf eine andere Art und Weise ausbilden, an staatlichen Universitäten, und mit viel mehr Aufmerksamkeit für die Humanwissenschaften. Warum brauchen wir Priesterseminare? Aber diese Frage kann man in Rom nur sehr schwer diskutieren. Und die gleiche Art der Ausbildung, die früher zu so viel Missbrauch führte, gibt es in Afrika immer noch. Das macht mir grosse Sorgen.\nSexuellen Missbrauch gibt es allerdings nicht nur in der Kirche. \nDemasure: Sexueller Missbrauch kommt in der Kirche nicht\nhäufiger vor als in anderen Bereichen der Gesellschaft. Es gibt jedoch\nspezifische Faktoren, die den Missbrauch in der Kirche ermöglicht und\nverfestigt haben. Für katholische Kinder in Internaten war der Priester ihr\nLehrer, ihr Pfarrer und oft ein Ersatzvater. Priester und Brüder hatten ohne\nAufsicht Zugang zu Kindern. Neben dieser persönlichen Macht hatte der Priester\nauch eine heilige Macht: Er handelte im Namen Christi. Daher verklagte man\nnicht einfach einen Priester.\nInwiefern spielt auch die Theologie eine Rolle?\nDemasure: In der römisch-katholischen Lehre ist die Versöhnungstheologie zentral: Unsere Sünden werden durch das Blut Jesu vergeben. Wenn es Missbrauch gibt, schaut die Kirche daher zuerst auf den Täter, das ist der Sünder. Die Lösung ist dann: Beichte, Reue, Busse und Vergebung. \n«Es gibt ein Recht, nicht zu verzeihen.»\nWegen des Beichtgeheimnisses wurde der Missbrauch in der Kirche oft verschwiegen. Und das Opfer wird gebeten, dem Täter zu verzeihen. Meiner Meinung nach gibt es jedoch ein Recht, nicht zu verzeihen, jedenfalls nicht, bevor die Opfer bereit sind. Manchmal geschieht es nie.\nInwiefern ist Missbrauch ein strukturelles Problem der katholischen Kirche?\nDemasure: Aufgrund der Versöhnungstheologie werden sowohl Täter als auch Opfer nur als Individuum betrachtet. Aber Missbrauch ist auch in einer Struktur, einem System verwurzelt. Es bräuchte eine Art Befreiungstheologie innerhalb der Kirche, die Strukturen anprangert und den Opfern eine Stimme gibt.\nSie sagen, die Kirche brauche eine «Theologie des Kindes». Was meinen Sie damit? \nDemasure: Ja, wir brauchen eine Theologie des Kindes. Die Einstellung der früheren Generationen im Christentum war oft negativ gegenüber Kindern. Sie mussten gehorchen, und wenn sie nicht gehorchten, wurden sie hart bestraft. Kinder durften gesehen, aber nicht gehört werden. \n«Kinder durften gesehen, aber nicht gehört werden.»\nDas Neue Testament spricht anders über Kinder. Vielleicht war Jesus immer von Kindern umgeben. Die Menschen folgten ihm und es waren Kinder unter ihnen. Als die Apostel sie von ihm fernhalten wollten, ermahnte er sie: Die Menschen müssten wie Kinder werden, wenn sie in das Reich Gottes eintreten wollen. Eine Theologie des Kindes sieht Kinder nicht als eine zukünftige Generation von Gläubigen; ihr Wert ist nicht das, was sie werden, sondern das, was sie jetzt sind. (Übersetzung: sys)\n*Karlijn Demasure war bis im Sommer 2019 Direktorin des Zentrums für Kinderschutz an der Päpstlichen Universität Gregoriana in Rom. Die Belgierin ist Direktorin des Zentrums für den Schutz von Minderjährigen und verletzlichen Personen an der Universität St. Paul in Ottawa/Kanada.\nHinweis: Dieses Interview erschien zuerst auf Niederländisch im «Nederlands Dagblad» (29. Dezember 2019). \n\n© Katholisches Medienzentrum, 01.01.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-01-01 09:01", "author": "Wim Houtman/Sylvia Stam"}