{"id": "wir-muessen-die-schlagseiten-digitaler-kirche-im-auge-behalten", "tag": "Schweiz", "title": "«Die Schlagseiten digitaler Kirche im Auge behalten»", "text": "\nDie Coronazeit hat die Kirche auf die digitale Plattform gehoben. Gestreamte Gottesdienste haben aber Grenzen, findet Oliver Dürr*.\nGeorges Scherrer \nWelche Erfahrungen lassen sich aus der Corona-Zeit und aus der dabei gelebten Kirche-Sein ziehen?\nOliver Dürr: Die Coronakrise hat die Kirche irgendwie auf dem falschen Fuss erwischt. Gerade weil das Virus von Mensch zu Mensch übertragen wird, hat es konstitutive Elemente christlichen Lebens wie leibliches Beieinandersein, Zuneigung und gemeinsames Essen potentiell zur Lebensbedrohung gemacht.\n«Gottesdienst-Live-Streams sind zugleich Hilfe und Problem.»\nPlötzlich bedeutet Nächstenliebe, den Nächsten allein zu lassen – das ist aus christlicher Sicht ein echtes Problem, weshalb sich sofort die Frage stellt: Wie sehen christliche Nächstenliebe und Beistand in diesen Zeiten aus? Dabei sind Gottesdienst-Live-Streams und Zoom-Meetings zugleich eine Hilfe und ein Problem, denn die digitale Sphäre ist kein Ersatz für die leibliche Begegnung von Angesicht zu Angesicht. Und viele Menschen scheinen das aus lauter Begeisterung über die technischen Möglichkeiten zu vergessen.\nViele Kirchenleute haben initiativ und kreativ auf die Krise reagiert. Ist das schlecht?\nDürr: Im Gegenteil. Es war ja klar: Nichts zu tun, ist auch kein Dienst an den Menschen. Deshalb wurden viele Leute aktiv. So hat die Krise auch das kreative Potential vieler Menschen zu Tage gefördert: innovative Gottesdienste über neue Medien, international koordinierte Gebetsinitiativen, von zuhause aus verbreitete Kirchenlieder und anderes mehr. Das ist gut und wichtig!\n«Digitale Medien kommunizieren zu wenig.»\nAber: Gerade weil wir im Ausnahmezustand gezwungen waren, das kirchliche Leben digital zu kultivieren, müssen wir auch kritisch auf dieses Medium selbst blicken: Lassen sich kirchliches Leben und christliche Gemeinschaft digital vermitteln? Die Antwort ist kein klares Ja oder Nein. Aber dennoch muss aus christlicher Sicht gesagt werden: Digitale Medien kommunizieren zu wenig, dafür konditionieren sie umso mehr.\nWas meinen Sie damit? Wo liegen die Grenzen digitaler Gottesdienste?\nDürr: Sie vermitteln zu wenig, weil es im Leben der Kirche nicht nur um den Austausch von Information geht. Die christliche Kirche im Sinne des Evangeliums lebt von konkreten Begegnungen. Wie wir sie beim barmherzigen Samariter sehen: Es handelt sich um eine durch Gottes Liebe entfachte, aber in menschlicher Freiheit vollzogene Begegnung, die sich im Sehen der Not, in der Zuwendung, im einander Tragen und gemeinsam den Weg gehen, in der Gastfreundschaft realisiert. \n«Der Ausdruck christlicher Liebe ist nicht digitalisierbar.»\nDas drückt sich auch in der finanziellen Unterstützung des Fremden aus. Ausser dieser finanziellen Unterstützung – über Twint etwa – ist solch ein Ausdruck christlicher Liebe nicht verlustfrei digitalisierbar.\nSie sprechen von Konditionierung. Wie verstehen Sie diese im Zusammenhang mit der digitalisierten Welt?\nDürr: Zur Konditionierung ist zu sagen, dass wir online zwar mehr Menschen erreichen, aber wir erreichen diese Menschen eben auch nur online. Unsere kommunikative Reichweite hat sich zwar massiv vergrössert, aber wir erreichen derart viele Menschen auch nur über eine körperlose und letztlich immer auch distanziert bleibende Weise.\n\n\n\n\n\n\n\n©  fancycrave1, Pixabay\n\n\nKommunikation kennt viele Wege.\n\n\n\nWenn Menschen von unseren Streaming-Gottesdiensten begeistert sind, die sie auf dem Sofa sitzend und Kaffee trinkend gemütlich konsumieren können, dann heisst das noch lange nicht, dass dieselben Menschen damit auch für einen realen Gottesdienstbesuch oder gar für ein Leben in der Nachfolge Christi gewonnen wurden. Den Computer kann man jederzeit abschalten, den Nachbarn auf der Kirchenbank nicht.\nSollen wir jetzt bedingungslos zurück zum Vorher?\nDürr: Das nicht. Wir sollten aus der Krise lernen. Die erzwungene Digitalisierung kirchlichen Lebens in den letzten Wochen hat uns aber dennoch den Wert des inkarnierten Lebens deutlich gemacht.\n«Wir müssen die Stärken neuer Medien nutzen.»\nWir müssen also versuchen, die kommunikativen Stärken neuer Medien zu nutzen und gleichzeitig ein sehr kritisches Bewusstsein für ihre Schlagseiten zu entwickeln. Das ist anspruchs- und verheissungsvoll zugleich.\nGibt es morgen eine Cyber-Kirche und wie sieht sie aus?\nDürr: Naja, klar ist: Unser Heil liegt nicht in der Aufhebung eines Informationsdefizits oder einer erhöhten Übertragungsrate, sondern in der gnadenhaften Verwandlung des Menschen und seiner konkreten Beziehungen – zu anderen Menschen, zur Schöpfung und zu Gott.\nDas Medium dieser Verwandlung ist nicht das Internet, sondern das sakramentale Leben von Kirche und kirchlichen Gemeinschaften. Auf diese Wirklichkeit kann online immer nur verwiesen werden. Die Kirche, insofern sie online agiert, wird also stets im Cyber-Space aber nicht vom Cyber-Space sein. Sie ist ein Hinweisschild für eine Realität, die sich im Digitalen nicht erschöpft.\n* Oliver Dürr ist Diplomassistent an der Theologischen Fakultät der Universität Freiburg, Mitarbeiter beim Studienzentrum für Glaube und Gesellschaft und Mitorganisator der Online-Initiative «Wachet und betet». \n\n© Katholisches Medienzentrum, 26.05.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-05-26 13:52", "author": "Georges Scherrer"}