{"id": "wir-duerfen-nicht-den-eindruck-erwecken-dem-suizid-zuzustimmen", "tag": "Schweiz", "title": "«Wir dürfen nicht den Eindruck erwecken, dem Suizid zuzustimmen»", "text": "\nDie «Orientierungshilfe» zum Thema begleiteter Suizid, welche die Schweizer Bischöfe zuhanden der Seelsorger verfasst haben, interessiert auch Rom. Die italienische Redaktion von «Vatican News» hat beim Westschweizer Bischof Charles Morerod nachgefragt, was es damit auf sich hat.\nFederico Piana\nWeshalb hat das Phänom des begleiteten Suizids so stark zugenommen?\nCharles Morerod: In der Schweiz gibt es einen Mangel an\nHoffnung. Die Gesellschaft ist zu materialistisch eingestellt. Wer Geld hat,\ndenkt, er könne alles kaufen. Aber an einem gewissen Punkt verzweifelt er, denn\nmit Geld kauft man kein Glück. Der Materialismus bietet nicht viele Antworten.\nUnd dann gibt es den Druck seitens der Familie: Wenn ein Mensch älter wird, kostet\ner viel, also erben die Verwandten womöglich weniger. Das ist zynisch. Die Verwandten\nsagen: Sieh, dein Leben ist nicht mehr glücklich und du kostest der\nGesellschaft viel…\nWas will die «Orientierungshilfe für Seelsorger» der Schweizer Bischofskonferenz erreichen?\nMorerod: Sie ist eine Antwort auf die vielen Zweifel der Priester, die sich in einer neuen Situation wiederfinden: Sie treffen auf Menschen, die sich für Selbstmord entschieden haben und vorher den Trost eines Priesters haben wollen. Was tun? Wir sagen im Dokument, dass man zu diesen Menschen hingehen muss, denn es gibt Hoffnung, dass sie im letzten Moment darauf verzichten, es sich anders überlegen.\n «Man kann niemandem die Absolution geben, der eine Sünde begehen will.» \nDann ist da noch die Frage der Sakramente. Man kann niemandem die Absolution erteilen, der absichtlich eine Sünde begehen will. Zudem gibt es die Gefahr der Entmutigung. Wer an einem Selbstmord oder an dessen Vorbereitung anwesend ist, kann von Kummer befallen werden und denken: Was hätte ich noch machen können, um ihn zu verhindern?\n «Einsicht und Reue in einer Extremsituation ist immer möglich.»\nDie Schweizer Bischöfe empfehlen den katholischen Seelsorgern und Priestern, im Moment des Suizids den Raum zu verlassen…\nMorerod: Ja. Denn wir dürfen nicht den Eindruck erwecken, dass die Kirche dem zustimmt. Vielleicht ist es für einen Priester oder einen Seelsorger möglich, nachher zurückzukehren, um die Familie nicht in ihrem Schmerz zurückzulassen. Aber das gilt es von Fall zu Fall zu beurteilen. Jede Situation ist anders. Die allgemeine Regel ist, dass man die Person, die sich umbringen will, nicht allein lassen soll. Denn Einsicht und Reue in einer Extremsituation ist immer möglich. Aber im Moment, wo das medizinische Prozedere beginnt, muss ein Kirchenvertreter das Zimmer verlassen.\nKann die Kirche in der Schweiz ein Überdenken der Gesetzgebung bewirken, die den begleiteten Suizid begünstigt?\nMorerod: Wir Schweizer stimmen oft ab, und wenn das Volk für etwas ist, kann man nichts machen. Die Kirche versucht die Vorstellungen der Menschen zu ändern, aber wir sind da nicht gerade erfolgreich. (Vatican News/Übersetzung: Regula Pfeifer)\n\nEin heikles Unterfangen\n\n\n© Katholisches Medienzentrum, 17.12.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-12-17 10:30", "author": "Federico Piana"}