{"id": "wir-wissen-nicht-warum-der-himmel-so-reagiert", "tag": "Schweiz", "tag2": "Schweiz", "title": "«Wir wissen nicht, warum der Himmel so reagiert»", "text": "\nGlaubt man einer der Seherinnen von Medjugorje, wird die Muttergottes künftig seltener erscheinen. An der Beliebtheit des Wallfahrtsortes werde sich dadurch wenig ändern, vermuten Kenner in der Schweiz.\nBarbara Ludwig\nNur noch einmal im Jahr statt bislang monatlich? Für\nkritische Geister wirft die Ankündigung einer der Seherinnen von Medjugorje\nFragen auf. Nicht so bei Sylvia Keller. Sie ist Mitglied im Vorstand des\nVereins Medjugorje Schweiz. Dieser hat zum Zweck, die Botschaften aus dem Wallfahrtsort\nin Bosnien-Herzegowina zu verbreiten.\n«Ein Zeichen dafür, dass die Seherin nicht manipuliert wird.»Sylvia Keller\n«Das ist ein Zeichen dafür, dass die Seherin nicht\nmanipuliert wird», sagt Keller gegenüber kath.ch. Die einzelnen Seher\nhätten unterschiedlich oft und über unterschiedlich lange Zeiträume hinweg\nErscheinungen. Sie könnten das nicht selbst bestimmen. \nWarum es bei der Seherin Mirjana Dragicevic Soldo auf einmal weniger Erscheinungen werden, sei unbekannt: «Wir wissen nicht, warum der Himmel so reagiert.» Die Zahl der Erscheinungen ist für Sylvia Keller nicht so wichtig. Im Vordergrund stünden die Botschaften der Muttergottes, erklärt sie.\nHeilung an Körper und Geist\nDie katholische Kirche hat die Marienerscheinungen der Seher\nvon Medjugorje nicht anerkannt. Dafür zeigt Sylvia Keller Verständnis.\n«Solange die Erscheinungen andauern, ist die Kirche vorsichtig»,\nstellt sie fest. Für sie selber aber ist klar: «Wenn ich sehe, dass\nMenschen dort Heilung erfahren, an Körper und Geist, ist mir das Beweis genug.\nMedjugorje ist für viele ein Ort, an dem sie Frieden und Glück erleben.»\nOrt zieht katholische Migranten aus der Schweiz an\nMedjugorje zieht jährlich mehrere Millionen Pilger aus aller Welt an. Auch für viele katholische Migrantinnen und Migranten in der Schweiz ist die Marienwallfahrtsstätte wichtig, sagt Samuel Behloul, ehemaliger Direktor von Migratio, zu kath.ch. Migratio stellt im Auftrag der Schweizer Bischofskonferenz (SBK) die Seelsorge für die anderssprachigen Katholikinnen und Katholiken in der Schweiz sicher. Mittlerweile arbeitet Belouhl am Zürcher Institut für Interreligiösen Dialog.\n\n\n\n\n\n\n\n© Tamilenmission\n\n\nTamilinnen und Tamilen beten in der Klosterkirche Einsiedeln.\n\n\n\nInder, Philippinerinnen, Tamilen, Kroatinnen: «Wallfahrten\nsind ein wichtiger Bestandteil des kirchlichen Lebens der Katholiken mit\nausländischen Wurzeln», sagt Behloul. «Die Verehrung der Muttergottes hat bei\nihnen einen hohen Stellenwert.» Dies betreffe aber alle Wallfahrtsorte: von\nEinsiedeln über Mariastein und Lourdes bis nach Fatima. \n«Wichtig ist, dass ich das mache, was die Muttergottes sagt.»Branko Rados\nBranko Rados, Koordinator der Kroatenmission, relativiert die Bedeutung der Erscheinungen in Medjugorje. «Die Erscheinungen spielen nicht mehr eine solch grosse Rolle wie am Anfang», sagt der Priester zu kath.ch. Viele kroatische Pilger hätten noch nie einen der Seher gesehen und reisten dorthin, weil es ein Gnadenort sei. Dass Medjugorje nun an Anziehungskraft verliere, weil es künftig weniger Erscheinungen geben soll, hält Rados für unwahrscheinlich.\nEr selbst kennt die Marienwallfahrtsstätte seit ihren Anfängen. Als Jugendlicher sei er 1982 erstmals mit einer Gruppe nach Medjugorje gepilgert. Er sei «zu 100 Prozent überzeugt», dass die Gottesmutter den Seherinnen und Sehern erscheine. Ob die Gottesmutter nun einmal mehr oder weniger erscheine, kümmere ihn nicht: «Die Botschaften der Muttergottes sind wichtiger als die Erscheinungen», hält er fest. «Wichtig ist, dass ich das mache, was die Muttergottes sagt.»\n \nDen Glauben neu entdecken\nPhilipp Steiner, Wallfahrtspater im Kloster Einsiedeln,\nbegegnet immer wieder Menschen, die den Glauben auf Wallfahrten nach Medjugorje\nneu entdecken. Er stelle fest, dass manche nach ihrem Bekehrungserlebnis in\nMedjugorje den neuen Glauben mit Besuchen in Einsiedeln zu vertiefen suchten.\nDeshalb sieht er in den Wallfahrten nach Medjugorje auch eine Chance fürs\nGlaubensleben in der Schweiz.\nDie Motivation, eine Pilgerreise nach Medjugorje zu unternehmen, sei sehr unterschiedlich, sagt Steiner. «Ich glaube, dass der Ort für charismatische Christen sehr attraktiv ist.» Diese hätten eine grössere Offenheit gegenüber Marienerscheinungen als andere, eher nüchtern veranlagte Katholiken. Einsiedeln, der bedeutendste Marienwallfahrtsort hierzulande, kennt keine Erscheinungen der Muttergottes, reicht aber in seinen Wurzeln bis ins 9. Jahrhundert zurück. (bal)\n \n\n\n\n\nMedjugorje: nur noch jährliche Marien-Erscheinungen\n\n\n© Katholisches Medienzentrum, 25.03.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-03-25 17:53", "author": "Barbara Ludwig"}