{"id": "wir-koennen-diese-brutale-gewalt-nicht-verstehen", "tag": "International", "tag2": "International", "title": "«Wir können diese brutale Gewalt nicht verstehen»", "text": "\nColombo, 23.4.19 (kath.ch) «Das ganze Land steht unter Schock. Es ist eine Tragödie.» So beschreibt Bischof Warnakulasurya Wadumestrige Devasritha Valence Mendis im Gespräch mit dem katholischen Hilfswerk «Kirche in Not» die Situation nach den Bombenanschlägen auf Kirchen und Hotels am Ostersonntag in Sri Lanka.\nDie Terroranschläge auf Kirchen und Hotels in Sri Lanka waren nach ersten Erkenntnissen ein Racheakt für die Anschläge eines australischen Neonazis auf Moscheen im neuseeländischen Christchurch. Das sagte der stellvertretende Verteidigungsminister Ruwan Wijewardene laut örtlichen Medien von Dienstag vor dem Parlament.\nWarnakulasurya Wadumestrige Devasritha Valence Mendis ist Bischof von Chilaw, das 80 Kilometer nördlich der Hauptstadt Colombo an der Westküste des südasiatischen Inselstaates liegt. Nur rund 50 Kilometer sind es von Chilaw bis nach Negombo.\nBeliebter Wallfahrtsort\nDie dortige katholische Kirche «St. Sebastian» ist einer der drei Orte, in denen während der Ostermesse Selbstmordattentäter Sprengsätze zündeten. Dies geschah nahezu zeitgleich auch in der St. Antoniuskirche in Colombo, einem beliebten Wallfahrtsort, sowie im 250 Kilometer entfernten Batticaloa, wo es die protestantische Zionskirche traf.\n«Diese Angriffe kamen völlig unerwartet.»\n«Die drei Kirchen waren voll von Gläubigen, schliesslich war es Ostersonntag», erklärte Bischof Mendis. In den Kirchen wurden die meisten Menschen getötet. Hinzu kommen die Opfer bei weiteren Sprengstoffanschlägen in drei Hotels in der Hauptstadt. Laut Polizeiangaben ist die Zahl der Toten bisher auf 320 Menschen gestiegen und steigt weiter an. Ungefähr 500 Menschen wurden verletzt.\nAlle Gottesdienste abgesagt\n«Alle Kirchen im Land haben ihre Gottesdienste abgesagt», erklärte der Bischof. Die Gläubigen seien aufgefordert worden, sich nicht in Gruppen zu treffen, um weitere Anschläge zu verhindern. Es herrsche «allgemeiner Alarmzustand», sagte Mendis. Die Regierung Sri Lankas hat mittlerweile Ausgangssperren verhängt.\n«Diese Angriffe kamen völlig unerwartet, zumal wir in den letzten sieben, acht Jahren sehr ruhig gelebt haben», erklärte der Bischof. Auch das Zusammenleben der Religionen sei abgesehen von kleineren Zwischenfällen harmonisch gewesen. «Wir können diese brutale Gewalt nicht verstehen. Es sind Verbrechen gegen die Menschlichkeit», sagte Bischof Mendis.\n«Unsere Osterfreude wurde uns brutal genommen. Der Ostersonntag wurde ein Tag der Trauer. Die Menschen weinen um ihre Angehörigen». Am Dienstag nach Ostern werden zahlreiche der Getöteten bestattet. Die Regierung hat für den 23. April ebenfalls einen nationalen Trauertag ausgerufen.\nBrüchige religiöse und politische Einheit\nSri Lanka war bis 2009 Schauplatz eines jahrzehntelangen Bürgerkriegs zwischen Tamilen und Singhalesen. Der Bericht «Religionsfreiheit weltweit» von «Kirche in Not» dokumentiert im Berichtszeitraum zwischen 2016 und 2018 mehrere Übergriffe auf religiöse Minderheiten von buddhistischen wie hinduistischen Extremisten.\nSignifikante islamistische Übergriffe nennt der Bericht nicht, weist aber darauf hin, dass «die religiöse Harmonie und Einheit im Land zerbrechlich» seien. Die «tiefe Spaltung» Sri Lankas sei «stark religiös geprägt».\n«Wir müssen uns dieser Situation mit Glauben und Mut stellen.»\nObgleich die eigene Gemeinschaft am stärksten von den Anschlägen betroffen ist, weist Bischof Mendis zugleich darauf hin, dass unter den Toten und Verwundeten Menschen verschiedener Religionen sind. «Wir müssen uns dieser Situation mit Glauben und Mut stellen», so der Mendis. «Dazu brauchen wir auch das Gebet und die Solidarität der Menschen weltweit, damit in unserem Land Frieden und Eintracht wiederauferstehen können.» Das internationale Hilfswerk «Kirche in Not», das seinen Schweizer Sitz in Luzern hat, unterstützte Projekte in Sri Lanka.\nInternationale Verstrickung\nDie sechs Selbstmordanschläge seien von der einheimischen islamischen Gruppe National Thowheeth Jama’ath (NTJ) begangen worden, sagte der stellvertretende Verteidigungsminister Ruwan Wijewardene  vor dem Parlament. Die NTJ habe demnach Unterstützung von der islamistischen Gruppierung Jammiyathul Millathu Ibrahim (JMI) aus Indien erhalten. Konkrete Details zu diesen Angaben sei Wijewardene jedoch schuldig geblieben, so die srilankischen Medien in ihren Berichten zu den Attentaten.\nSowohl NTJ als auch die JMI waren nach Ansicht von Experten bislang kaum bekannte Gruppierungen. Am 15. März dieses Jahres hatte der Australier Brenton Tarrant im neuseeländischen Christchurch während des Freitagsgebets in zwei Moscheen 50 Muslime ermordet.\nDie Zahl der Toten in Sri Lanka übersteigt die Todeszahl der grossen islamistischen Terroranschläge auf Bali in Indonesien und von Mumbai in Indien. Im Oktober 2002 starben bei dem Selbstmordanschlag auf der Ferieninsel Bali 209 Menschen. Im Oktober 2008 wurden bei Terrorangriffen in Mumbai 166 Menschen getötet. (gs/kna)\n\n© Katholisches Medienzentrum, 23.04.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-04-23 15:11", "author": "Die Terroranschläge auf Kirchen und Hotels in Sri Lanka waren nach ersten Erkenntnissen ein Racheakt für die Anschläge eines australischen Neonazis auf Moscheen im neuseeländischen Christchurch. Das sagte der stellvertretende Verteidigungsminister Ruwan Wijewardene laut örtlichen Medien von Dienstag vor dem Parlament."}