{"id": "wir-koennen-diese-situation-nur-bedauern", "tag": "Schweiz", "tag2": "Schweiz", "title": "«Wir können diese Situation nur bedauern»", "text": "\nMehr Sicherheit für jüdische Gemeinden: Das fordert der Bund – und bittet auch die Kantone zur Kasse. Doch die meisten Kantone handeln nicht, wie eine Recherche von kath.ch zeigt. Das empört Juden in der Schweiz.\nRaphael Rauch\nDer versuchte Anschlag auf die Synagoge in Halle am\njüdischen Feiertag Jom Kippur hat wieder einmal gezeigt, wie gefährdet Juden in\nEuropa sind. Schon länger gibt es in der Schweiz Diskussionen, wie man die\njüdischen Gemeinden besser schützen kann. \nHerbert Winter, Präsident des Schweizerischen Israelitischen\nGemeindebundes (SIG), findet: «Die Sicherheitsmassnahmen in der Schweiz\nsind schon seit einigen Jahren auf einem hohen Stand. Halle hat daran nichts\ngeändert. Das Attentat wird aber in die Sicherheitsanalysen einfliessen.»\nErhöhte Gefährdungsstufe\nLaut Bundesnachrichtendienst gilt für Juden in der Schweiz eine erhöhte Gefährdungsstufe. Doch Winter ist froh, dass «die Gefährdungslage zum Glück nicht derart dramatisch ist wie in anderen Ländern Europas». Das Beispiel Halle zeigt, wie wichtig Sicherheitsvorkehrungen sind: Hätte der Rechtsterrorist die Synagogen-Tür aufbrechen können, wäre es wohl zu einem Blutbad gekommen. \n\n\n\n\n\n\n\n\n\n©  SIG\n\n\nSynagoge in Zürich\n\n\nDoch Sicherheit kostet Geld. Zum Teil müssen Synagogen in der Schweiz ihre Gemeindearbeit reduzieren, um Gelder für die Sicherheit aufzubringen. Umso mehr hoffen jüdische Gemeinden auf Unterstützung durch Städte, Kantone und den Bund. \nBundesbern hat unlängst 500’000 Franken in Aussicht gestellt – für gefährdete Minderheiten, also auch für Muslime. Eine Recherche von kath.ch zeigt: Die Kantone Basel-Stadt und Zürich ziehen mit – doch die anderen Kantone drücken sich bislang vor konkreten Zusagen. \n«Erwarten grösseres Engagement»\nDer SIG kann das nicht nachvollziehen. «Wir erwarten\nvon den Kantonen ein grösseres Engagement in diesem Bereich, auch weil sie\ndiesen verfassungsmässigen Auftrag haben. Wir erhoffen uns ein Umdenken in\nnaher Zukunft», sagt Winter. Die Diskussion über finanzielle Unterstützung\njüdischer Gemeinden hatte in den letzten Jahren bisweilen einen antisemitischen\nUnterton – nach dem Motto: Juden hätten doch genügend Geld, um selbst die\nSicherheitsausgaben zu stemmen. \n«Auf derartige Formulierungen gehe ich gar nicht ein»,\nsagt Winter. «Fakt ist:\nDer Schutz von Bürgern und Einwohnern dieses Landes ist klar Staatsaufgabe.\nIn dieser Hinsicht wurde von Seiten des Staates in den letzten Jahren zu wenig\nunternommen.»\nDie Politik der Kantone kritisiert auch Johanne Gurfinkiel, Generalsekretär der CICAD. Dabei handelt es sich um eine in Genf ansässige Koordinierungsstelle gegen Antisemitismus und Diffamierung. «Wir können diese Situation nur bedauern», sagt Gurfinkiel. \n\n\n\n\n\n\n\n\n\n©  SIG\n\n\nSynagoge in Luzern\n\n\n«Der Bundesrat macht einige Schritte in die richtige Richtung, aber den französischsprachigen Kantonen ist das egal.» Die Anschläge von Halle hätten die «Behörden nicht ermutigt, wachsamer zu sein. Das ist sehr bedauerlich.» \nKantone halten sich bedeckt\nFinanzielle Zusagen gibt es bislang nur von den Kantonen\nZürich und Basel-Stadt. kath.ch hat bei den Kantonen nachgefragt, wo ebenfalls\nSynagogen und jüdische Betsäle vorhanden sind. Der Kanton Aargau teilt mit,\nderzeit gebe es «keine gesetzliche Grundlage für die Leistung von\nfinanziellen Beiträgen an die Sicherheitskosten von gefährdeten Minderheiten».\nAllerdings wolle der Regierungsrat das Polizeigesetz überarbeiten und «die\ngesetzliche Grundlage dafür schaffen, dass der Kanton Aargau Minderheiten mit\nbesonderen Schutzbedürfnissen finanziell unterstützen kann».\nAuch der Kanton Bern verspricht zu handeln: «Nach\nInkrafttreten der Bundesverordnung im November 2019 wird sich der Regierungsrat\nrasch an die innerkantonale Umsetzung machen.» Aus Freiburg ist zu hören: «Wir stellen der\nJüdischen Gemeinde Freiburg keinen finanziellen Beitrag für besondere\nSicherheitsmassnahmen zur Verfügung.» \nAllerdings habe der Staatsrat die Konsultation des EJPD\ngenehmigt – «einschliesslich der in der Begründung zum Ausdruck gebrachten\nErwartung, dass sich die Kantone finanziell an der Unterstützung des Bundes\nbeteiligen werden». Aus Zug heisst es, eine Beteiligung sei «grundsätzlich\ngerechtfertigt», allerdings sei vor Ort «kein Bedarf erkennbar».\nKeine zusätzlichen finanziellen Massnahmen\nDer Kanton Genf teilt kath.ch mit: «Die Forderung des Bundes ist ein Schritt in die richtige Richtung, da sie mit den bereits unternommenen Anstrengungen des Kantons in diesem Bereich übereinstimmt.» Finanzielle Zusagen macht der Kanton aber nicht, ebenso wenig wie der Jura oder die Waadt. «Diese Frage wird im Lichte des finanziellen Engagements des Bundes zu prüfen sein. Das haben wir der Jüdischen Gemeinde Lausanne vor dem Sommer gesagt», teilt der Kanton Waadt mit.\n\n\n\n\n\n\n\n\n\n©  SIG\n\n\nSynagoge in Bern\n\n\nDas Tessin weist darauf hin, dass die Behörden mit dem\nRabbiner von Lugano in Kontakt seien. Während jüdischer Feiertage oder zu\nbesonderen Anlässen gebe es «präventive\nKontrollaktivitäten von den Patrouillen der kantonalen Polizei».\nZusätzliche finanzielle Massnahmen seien aber nicht vorgesehen, ebenso wenig\nwie in Luzern oder in St. Gallen. \nAntisemitismus in der Armee\nDass Antisemitismus alle gesellschaftlichen Bereiche durchzieht, zeigen auch Vorfälle in der Armee. 2018 wurde an einem Infotag ein orthodoxer Rekrut vom Offizier seiner Gruppe schikaniert und antisemitisch beschimpft – worauf die Armee reagierte. 2019 kam es zu Schmierereien «mit rechtsextremistischen und antisemitischen Inhalten an der inneren Wand eines Holzwachthauses», wie die Fachstelle Extremismus der Armee mitteilt. Der Vorfall sei «Gegenstand einer laufenden Untersuchung der Militärjustiz.»\n\n© Katholisches Medienzentrum, 09.11.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-11-09 11:27", "author": "Raphael Rauch"}