{"id": "wir-europaeer-sind-gaeste-der-lateinamerikaner", "tag": "Vatikan", "tag2": "Vatikan", "title": "«Wir Europäer sind Gäste der Lateinamerikaner»", "text": "\nDer Wiener Erzbischof Kardinal Christoph Schönborn ist Mitglied der Redaktion, die das Schlussdokument zur Amazonas-Synode erarbeiten soll. Im Interview spricht er vom Umgangsstil der laufenden Bischofssynode und von den Nachwirkungen der Bischofsversammlungen in Medellin und Aparecida. \nRoland Juchem\nHerr Kardinal, vor einem Jahr haben Sie über die\nJugendsynode gesagt, diese sei «die beste Synode», die Sie je erlebt\nhaben. Was unterscheidet nun die Amazonas-Synode und ihren Stil von früheren?\nKardinal Christoph Schönborn: Sie ist vor allem eine ausgesprochen regionale Synode – mit allen Bischöfen von Amazonien, ebenso die sogenannten Hörer und Experten. Wir Europäer sind eine winzige Minderheit, Afrika, Asien mit je zwei Bischöfen präsent. Das heisst: Wir sind Gäste einer Regionalsynode, die aber weltkirchlichen Charakter hat, weil der Papst sie einberufen hat. Ähnlich, aber nicht wirklich vergleichbar war die Libanon-Synode 1995.\n«Der Umgangsstil ist von grosser Freiheit geprägt.»\nGibt es einen neuen Umgangsstil?\nSchönborn: Der Umgangsstil ist so, wie wir es in der\nJugendsynode erlebt haben: von einer grossen Freiheit geprägt. Wer behauptet,\nhier bestünden Redebeschränkungen, der hat dies nicht erlebt.\nWarum hat der Papst sie ins Redaktionskomitee berufen?\nSchönborn: Überraschend ist, dass er mich überhaupt zu dieser Synode berufen hat. Gut – ich bin europäisches Mitglied im Synodenrat, der zwischen den Synodenversammlungen tagt. Vielleicht war das der Grund. Oder weil ich in den letzten vier Synoden manchmal vielleicht ein bisschen eine vermittelnde Rolle spielen konnte. \n«Ich war überrascht über die Berufung ins Redaktionskomitee.»\n\nAuf jeden Fall war ich überrascht über die Berufung ins Redaktionskomitee. Andererseits auch habe ich in meiner schon etwas langen Kirchengeschichte relativ viel mit Redaktion tun gehabt – etwa als Redaktionssekretär des Katechismus.\nIn den 1980er Jahren gab es eine grosse Begeisterung für\ndie Theologie der Befreiung, die etwas abgeklungen ist. Wie nehmen Sie heute\ndie Rezeption lateinamerikanischer Theologie und Kirche im deutschsprachigen\nRaum wahr? Versteht man die Lateinamerikaner tatsächlich?\nSchönborn: Das ist schwer zu beantworten, weil nicht ganz klar ist: Was ist lateinamerikanische Theologie? Die sehr profilierten Vorgehensweisen der Theologie der Befreiung sind ja in dieser Form heute nicht mehr so präsent. Daher wäre ich etwas vorsichtig, von einer lateinamerikanischen Theologie zu sprechen. \n«Die Nachwirkungen von Medellin und Aparecida sind spürbar.»\nWas sicher prägt und zu spüren ist bei der Synode, sind die\nNachwirkungen der lateinamerikanischen Bischofsversammlungen von Medellin 1968\nbis Aparecida 2007. Diese letzte Versammlung ist sehr präsent, weil dort\nerstmals Amazonien, die Indigenen und die Ökologie richtig deutlich in den\nBlick der Kirche kamen. Das prägt diese Synode.\nWerden die Themen und Anliegen dieser Synode im\ndeutschsprachigen Raum angemessen wahrgenommen? Manche meinen ja, man picke\nsich hierzulande nur das aus den Themen, was der jeweils eigenen Agenda nützt.\nSchönborn: Ich kann nicht sagen, wie die Rezeption im\ndeutschsprachigen Raum ist, weil ich in den letzten Wochen nicht die\nTageszeitungen und erst recht nicht die Blogs verfolgt habe, die sich dazu geäussert\nhaben. Aber das Interesse scheint mir vergleichsweise gross zu sein. Wobei ich\nnicht weiss, was vorherrscht: das Interesse an den innerkirchlichen\nOrganisationsfragen oder die ökologische Frage. Beide sind präsent; die\nökologische Herausforderung hat sicher durch die Ereignisse der letzten Monate\nzugenommen. Aber die innerkirchlichen Themen scheinen mir in unserem Sprachraum\nmehr Gewicht zu haben. (cic) \n\n© Katholisches Medienzentrum, 19.10.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-10-19 12:00", "author": "Roland Juchem"}