{"id": "wir-haben-keinen-bock-mehr-auf-doppelmoral", "tag": "Schweiz", "title": "«Wir haben keinen Bock mehr auf Doppelmoral»", "text": "\nWas ist aus der Jugendsynode 2018 geworden? Darüber haben Vertreter aus der Schweiz, aus Deutschland, Österreich und Südtirol am Wochenende in Luzern diskutiert. Die Stimmung: eine Mischung aus Wut und Mut.\nRaphael Rauch\nSonntagmorgen in Luzern. Es regnet in Strömen – Schmuddelwetter pur. Nicht alle Augen der Jugend-Vertreter sind wach. Diskussionen und Ausgang – das fordert. Doch wenn es um die kirchenpolitisch heissen Eisen geht, werden müde Männer und Frauen munter. «Wenn ein Mann eine Berufung spürt, wird die sorgfältig geprüft. Warum ist das bei Frauen nicht auch so?», fragt eine Teilnehmerin aus Deutschland.\nSynodaler Weg\nBei dem Treffen geht es um Austausch und Vernetzung der kirchlichen Jugendarbeit im deutschsprachigen Raum. Es geht um die Missbrauchskrise. «Wir wollen aktiv zur Aufarbeitung beitragen und uns nicht in der Krise suhlen», sagt der Schweizer Teilnehmer Claude Bachmann. Es geht um die Junia-Initiative. Um den synodalen Weg, der in Deutschland stattfindet, in der Schweiz am Wackeln ist und in Österreich und Südtirol nicht in Sicht ist.\nAm Ende des Wochenendes steht eine gemeinsame Erklärung mit vier Forderungen: Geschlechtergerechtigkeit, Gleichberechtigung, Mitbestimmung und Chancengleichheit. «Wir haben als junge Christinnen und Christen die Chance und die moralische Verpflichtung, hier voranzugehen», ist in dem Papier zu lesen.\nForderung an die Bischöfe\nDie Jugendarbeit fordert ein «gleichberechtigtes Miteinander von Laien und Priestern und von Menschen jeden Geschlechts». Die Bischöfe werden aufgerufen, «auf die Zeichen der Zeit» zu hören und «einen neuen Aufbruch der Kirche voranzubringen».\nEs geht um mehr Mut gegen die Wut über Missstände in der Kirche. Doch was sind das genau, «Mutausbrüche»? kath.ch hat bei den Schweizer Teilnehmern nachgefragt.\n\nMurielle Egloff, Präsidentin der Ministrantenpastoral in der deutschsprachigen Schweiz:\n«Wo ich immer wieder anecke: Bei der Personalsituation in unserer Kirche und wie die einzelnen Stellen besetzt werden. Viele Menschen, die die Fähigkeiten zur Leitung und Seelsorge besitzen, dürfen aufgrund der Zulassungsbedingungen gewisse Ämter und Aufgaben nicht ausüben. Und wenn sie es doch dürfen, passiert es leider zu oft aus einer personellen Notlage heraus.\n\n\n\n\n\n\n\n©  Raphael Rauch\n\n\nMurielle Egloff, Stellenleiterin Kinder und Jugend, Katholische Landeskirche Thurgau\n\n\n\n\nMutausbrüche erwarte ich von allen, die immer wieder betonen, wie sehr ihnen die Kirche am Herzen liegt. Wir alle müssen dafür einstehen, dass die Qualität unserer Arbeit wichtiger ist als das Geschlecht oder die sexuelle Ausrichtung einer Person.\nIch bin überzeugt, dass ich auch als Frau einen gleichwertigen Beitrag für meine Kirche leisten kann. Und ich darf erwarten, dass das Engagement der vielen Frauen anerkannt und wertgeschätzt wird.»\n\n\n\nClaude Bachmann, Mitarbeiter der Fachstelle offene kirchliche Jugendarbeit:\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nClaude Bachmann, Jugendarbeiter\n\n\n\n«Die Kirche braucht mehr Mutausbrüche, weil die Gläubigen, gerade junge Christinnen und Christen, keinen Bock mehr auf Vertröstung, Lippenbekenntnisse und Doppelmoral haben. \nEs braucht Mut, essentielle Dinge kritisch zu hinterfragen und weiterzuentwickeln: Sexualmoral, Amts- und Weiheverständnis, Gewaltenteilung in der katholischen Kirche.\nVoraussetzung dazu ist die vorbehaltslose und unterschiedslose Anerkennung von Berufungen aller Menschen.»\n\n\n\n\nViktor Diethelm, Leiter der Fachstelle für offene kirchliche Jugendarbeit:\n\n\n\n\n\n\n\n©  Raphael Rauch\n\n\nViktor Diethelm, Leiter der Deutschschweizer Fachstelle für offene kirchliche Jugendarbeit\n\n\n\n«Es macht mich wütend, wenn die Identität ‹katholisch sein› an einer Formelgläubigkeit und Unveränderbarkeit festgemacht wird. Stattdessen braucht es Mut, die Errungenschaften der vergangenen Zeit aufzunehmen. \nMutausbrüche bedeutet darum für mich, dass die Starre durchbrochen wird und sich die Dynamik unseres Glaubens an Jesus Christus fortschreiben kann. Wir erkennen doch die positiven Errungenschaften, und die gilt es als Kirche zu verstärken – für die Menschen und die Mitwelt.»\n\n\n\nValentin Beck, Bundespräses von Jungwacht Blauring Schweiz:\n\n\n\n\n\n\n\n©  Raphael Rauch\n\n\nValentin Beck, Präses der Jubla Schweiz\n\n\n\n«In der Corona-Krise muss die Gemeinschaft Ausbrüche verhindern, damit Einzelne gesund bleiben. In der Kirchen-Krise hingegen braucht es ansteckende Mutausbrüche, damit die kirchliche Gemeinschaft genesen kann.\nDie Teilung von Macht, die Aufarbeitung und Verhinderung sexualisierter Gewalt und die Gleichberechtigung der Geschlechter sind aktuell weltweit die drängendsten Ausbrüche. Als katholische Kinder- und Jugendorganisationen wollen wir gut vernetzte ‹Spreader› dieses Mutes sein – weil er letztlich gelebte frohe Botschaft ist.»\n\n\n\nThomas Boutellier, Verbandspräses der katholischen Pfadi Schweiz:\n\n\n\n\n\n\n\n©  Raphael Rauch\n\n\nThomas Boutellier, Verbandspräses der katholischen Pfadi Schweiz\n\n\n\n«Wütend werde ich, wenn ich in der Kirche immer wieder erlebe, dass Macht Menschen dazu bringt, über ihre Vorbildrolle hinwegzugehen. Dass die Kirche seit langem vergessen hat, wie man zuhört und wie man sich ohne Angst weiterentwickeln könnte, wenn man denn nur wollte.\nJetzt braucht es Verantwortliche, die sich an ihre eigenen Ideale zurückerinnern. Die den Mut haben, an die Zeiten zu denken, in denen sie noch jung waren und wie wir alle die Welt im Kopf und Wort verändert haben. Es braucht Verantwortliche, die es wagen, auf den Weg zu gehen und dabei nicht bei jedem Schritt ängstlich zurück sehen, was vielleicht passieren könnte. Sondern den Weg mutig fertig gehen und dann mit Stolz auf das Gewagte zurückblicken.\nEs braucht den Mut, um miteinander an einer Welt zu arbeiten, in der die Weihe kein Kriterium für Macht und Hierarchie ist – in der Macht die Möglichkeit ist, Gutes zu bewirken.»\n\n\n\n“Die Kirche ist kein Beamtenjob”\n\n\n© Katholisches Medienzentrum, 31.08.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-08-31 12:00", "author": "Raphael Rauch"}