{"id": "wir-sind-opfer-aber-keine-opfer", "tag": "Filmtipp", "tag2": "Filmtipp", "title": "Wir sind Opfer – aber keine Opfer!", "text": "\nGuatemala, heute. Ein junger forensischer Anthropologe stösst bei einer geplanten Exhumierung auf Frauen, die trotz überlebter Kriegsgräuel keine Opfer sein wollen.\nNatalie Fritz\nSorgfältig platziert der forensische Anthropologe Ernesto Knochen für Knochen anatomisch korrekt auf dem Seziertisch. Nachdem er einen Schädel untersucht hat, bettet Ernesto ihn auf das dafür vorgesehene Kissen und zeichnet den Schusskanal auf einem Dokument ein. \nVon Knochen und Gewissheit\nEs ist keine einfache Arbeit, die der junge Mann macht. Er versucht, den unzähligen namenlosen Toten des guatemaltekischen Bürgerkriegs eine Bestattung in Würde und den Familien Gewissheit über den Verbleib ihrer Liebsten zu ermöglichen.\nAls eine ältere Indigena bei Ernesto vorstellig wird und ihn bittet, ein Massengrab ausserhalb ihres Dorfes zu untersuchen, meint Ernesto, auf einem ihrer Fotos seinen verschollenen Vater zu erkennen. So macht sich Ernesto auf, um vielleicht die sterblichen Überreste seines Vaters zu finden. Doch im Zuge seiner Nachforschungen stösst er nicht auf väterliche Knochen, sondern auf die schreckliche Wahrheit seiner Herkunft…\nEine Stimme für die Ungehörten\nCésar Díaz erzählt seine eindringliche Geschichte über die Suche nach den Wurzeln, den Wunsch nach Gewissheit, die Stärke des vermeintlich «schwachen Geschlechts» und das Abschiednehmen zurückhaltend und ohne Pathos. Die Gräuel, denen die verschiedenen Frauen im Kriegsgeschehen ausgesetzt waren, wirken in der Nüchternheit, mit der sie davon erzählen, wie ein Schlag in die Magengrube. Der Film fokussiert die Stärke dieser Frauen, die keine Opfer sein wollen, und gibt ihnen damit nicht nur eine Stimme, sondern ein Stückchen Würde zurück.\n«Nuestras madres», Guatemala/Belgien/Frankreich 2019, Regie: César Díaz, Besetzung: Armando Espitia, Emma Dib, Aurelia Caal; Verleih: trigon-film, Internet: www.trigon-film.ch, Filmwebsite: https://www.trigon-film.org/de/movies/Nuestras_madres\nSeit 19. November 2020 im Kino\n\n\n\n\n© Katholisches Medienzentrum, 26.11.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-11-26 05:30", "author": "Natalie Fritz"}