{"id": "wir-wollen-das-thema-religionen-aus-dem-tabubereich-holen", "tag": "Schweiz", "tag2": "Schweiz", "title": "«Wir wollen das Thema ‹Religionen› aus dem Tabubereich holen»", "text": "\nGossau SG, 4.5.19 (kath.ch) An der Pädagogischen Hochschule St. Gallen wird ein Kompetenzzentrum für Interreligiöses Lernen aufgebaut. Dessen Leiterin Monika Winter erklärt, was interreligiöses Lernen bedeutet und weshalb Religion bei der jungen Generation auf Interesse stösst.\nVera Rüttimann\nWie kam es zur Lancierung des neuen Kompetenzzentrums?\nMonika Winter: Der Anstoss für dieses Projekt war der Lernplan 21. Bis 2017 gab es im Kanton St. Gallen den klassischen Religionsunterricht durch die Landeskirchen. Für diejenigen, die sich abmeldeten, gab es den Ethikunterricht. Das Fach Ethik, Religionen, Gemeinschaft ist ein neues Fach, das die Verbindung von ethischem, religionskundlichem und sozialem Lernen ermöglichen soll. Mit dem Projekt «Kompetenzzentrum für interreligiöses Lernen in der Aus- und Weiterbildung von Lehrpersonen» (Kial)  wollen wir das Thema «Religionen» aus dem Tabu-Bereich holen und Ängste und Vorurteile abbauen.\nWas ist das Ziel dieses Projektes? \nWinter: Religionspädagogische Grundfragen und Grundlagen interreligiösen Lernens werden erhoben. Die Lehrpersonen sollen lernen, Weltanschauungs-, Wert- und Sinnfragen in interreligiösen Kontexten zu reflektieren und daraus handlungswirksame Konsequenzen abzuleiten.\n«Interreligiöses Lernen ist ein Prozess, der nie abgeschlossen ist.»\nWas es hat es mit dem Begriff «interreligiöses Lernen» auf sich? \nWinter: Im Austausch über Weltbilder geht es uns darum, voneinander zu lernen. Das kann ich nur, wenn ich selbst einen eigenen Standpunkt entwickelt habe und mich darauf einlasse, diesen immer wieder zur Diskussion zu stellen. Gemeinsamkeiten sollen ebenso benannt werden wie Unterschiedlichkeiten. Darum reden wir von interreligiösem Lernen, ein Prozess, der nie ganz abgeschlossen ist. Unsere Vision ist es, dass wir über unsere religiösen Prägungen und Identitäten genauso selbstverständlich reden können wie beispielsweise über unseren Beziehungsstatus.\nWie gross ist das Interesse der jungen Generation am Thema Religion? \nWinter: Ich beobachte bei vielen jungen Leuten eine grosse Neugier auf dieses Thema. Es ist eine Generation, die wenig Erfahrung mit religiösen Institutionen hat, weil sie schon in einer säkularisierten Welt aufgewachsen ist. Sie haben dadurch auch kaum schlechte Erfahrungen gemacht. Das ist für dieses Projekt eine grosse Chance.\nAn wen richten sich die Weiterbildungen des Kial? \nWinter: Das Kial richtet sich an Lehrpersonen in der Aus- und Weiterbildung, die Wissen über andere Religionen vermitteln wollen, also an Volksschul- und Religionslehrpersonen. Diese sollen auch befähigt werden, durch ihr erworbenes Wissen mit interreligiösen Konfliktsituationen konstruktiv umzugehen. Wir bieten auch Kurse in Zusammenarbeit mit den Landeskirchen an.\n«Wir denken auch an Eltern als Zielpublikum.»\nWir möchten Wissen sammeln. Aus diesem Grund möchten wir ein Netzwerk mit Religions-Fachleuten aufbauen, die wir als Ansprechpartner vermitteln können. Wir beschäftigen uns intensiv mit Netzwerkarbeit und sind mit Institutionen des interreligiösen Dialogs wie Iras Cotis oder der Stiftung Weltethos in Kontakt.\nInwiefern werden Schulen in interreligiöses Lernen einbezogen? \nWinter: Künftig ist auch die Beratung von Schulen geplant, um interreligiöses Lernen in den Unterricht einzubauen und mit interreligiösen Konfliktsituationen theologisch fundiert und sensitiv umzugehen. Entsprechende Unterrichtsmaterialien werden von uns entwickelt. Selbstverständlich denken wir auch an Eltern als Zielpublikum.\nWie könnte das Kial Schulen bei Konflikten wie der Handschlag-Debatte von Therwil unterstützen?\nWinter: In solchen Situationen würde sich das Kial in einer Moderatorenrolle sehen. Hier könnten wir unser pädagogisches Wissen einbringen und zunächst die Frage stellen, ob es sich um ein religiöses Problem handelt. Wenn dem so ist, würden wir eine uns bekannte und zuverlässige Person aus der betreffenden Religion beiziehen. Wir würden auf dem Hintergrund der Erziehungswissenschaften argumentieren. Glücklicherweise sind uns in der Schweiz wenig interreligiöse Konflikte in der Schule bekannt.\nWie sieht das Projekt in der Praxis aus?\nWinter: Die Ausbildungskurse für Studentinnen und Studenten bestehen aus verschiedenen Modulen: Grundmodule für alle Studierenden und frei wählbare Module zur Vertiefung. Ein Vertiefungsmodul erfolgt zum Beispiel in einer sogenannten «Blockwoche». Während dieser Zeit schaffen wir Begegnungen mit Angehörigen verschiedener Religionsgemeinschaften in der Ostschweiz.\nKönnen Sie Beispiele für solche Begegnungen nennen?\nWinter: Wir waren im April in einer serbisch-orthodoxen Kirche und in der Synagoge in St. Gallen und sprachen dort mit den Verantwortlichen. Ebenso fanden in dieser Woche Gespräche mit dem evangelisch-reformierten Kirchenratspräsidenten Martin Schmidt, mit Bischof Markus Büchel und mit dem buddhistischen Mönch Kelsang Lachpa statt. Wir wollen die Originalstimmen aus den  Religionsgemeinschaften hören.\n«Wir wollen Originalstimmen aus den Religionsgemeinschaften hören.»\nDanach beschäftigen sich die Kursteilnehmenden mit Fragen wie: Was habe ich an diesem sakralen Ort, durch die Gespräche neu gelernt? Was hat mich gestört? Und: Worüber möchte ich mehr erfahren?\nHinweis: Die Eröffnungsfeier des Kial ist am 8. Mai 2019, 19.15 Uhr, an der Pädagogischen Hochschule St.Gallen, Seminarstrasse 7, in Gossau.\n \n \n\n© Katholisches Medienzentrum, 04.05.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-05-04 09:35", "author": "Vera Rüttimann"}