{"id": "wir-wollen-nicht-bloss-geld-sammeln-sondern-zur-auseinandersetzung-einladen", "tag": "Schweiz", "tag2": "Schweiz", "title": "«Wir wollen nicht bloss Geld sammeln, sondern zur Auseinandersetzung einladen»", "text": "\nLuzern, 12.4.19 (kath.ch) Kirchliche Hilfswerke stehen in immer grösserem Wettbewerb. Das Fastenopfer und seine Partner wollen mit ihren Kampagnen mehr bieten als sammeln und helfen.\nMartin Spilker\nMarkus Brun* arbeitet seit mehr als 20 Jahren beim Fastenopfer. Damit hat er beinahe die Hälfte der ökumenischen Kampagnen des katholischen Hilfswerks und des evangelischen Partners «Brot für alle» miterlebt.\nAustausch auf Augenhöhe\nWie so viele Leute in der Kirche erfolgte auch Bruns erster Kontakt mit dem Fastenopfer über das violette Säcklein. Als Ministrant half er mit, das Opfer einzuziehen. Mit dem Spendenertrag leistet das Hilfswerk seit seiner Gründung 1961 Entwicklungshilfe in Ländern des Südens.\n\nDoch zur Kernarbeit der Hilfswerke und der ökumenischen Kampagnen gehört nicht allein die Suche nach Mitteln für die Projektarbeit. «In den 1990er-Jahren hat sich der Fokus von der Hilfe auf die Kooperation, die Zusammenarbeit auf Augenhöhe verschoben», erklärt Brun.\nKöpfe machen Kampagnen\nDennoch würden heute viele Leute bedenkenlos von Entwicklungshilfe sprechen, wie vor Kurzem eine Befragung ergeben habe. Der Fokuswechsel zeige sich aber nicht zuletzt in den Kampagnen selbst: Während früher vielmehr theologische Schwerpunkte ein Kampagnenthema prägten, sind es heute Menschen, Mitarbeiterinnen und Mitarbeiter der Projektpartner im Süden. Oder, wie Brun es kurz zusammenfasst: «Köpfe machen Kampagnen.»\nDie Gäste, welche auf Einladung der Hilfswerke während der Fastenzeit in der Schweiz für Referate, Predigten oder Begegnungen unterwegs sind, stehen für diesen Ansatz. Deren Präsenz trage wesentlich dazu bei, der Arbeit von Fastenopfer und den Partnerorganisationen ein Gesicht zu geben. So, ist Markus Brun überzeugt, könne in einer viel breiteren Form auf die Nord-Süd-Problematik aufmerksam gemacht werden.\nPosition einnehmen\nJe nach Kampagnenthema wurden und werden dabei auch aktuelle politische Fragen im Inland berührt. Was durchaus zu Widerstand führen könne. «Wir wollen nicht bloss Geld sammeln, sondern zur Auseinandersetzung einladen und politische Prozesse in der Schweiz mitgestalten», so Brun. Das bringe es mit sich, dass sich die Inhalte einer Kampagne an den Interessen Dritter reiben würden.\nDas sei übrigens keine neue Erscheinung, betont Markus Brun. Bereits 1994 hiess das Kampagnenmotto «Frauen gestalten die Welt». Und das Thema Frieden in den 1970er-Jahren wandte sich unter anderem an die hiesige Rüstungsindustrie. «Zum Kern der Kampagne gehört es immer, Menschen aufzuwecken und sie auf ihre Verantwortung hier aufmerksam zu machen», so Brun.\nIm harten Wettbewerb\nDoch dafür muss ein Thema zuerst einmal an die Leute kommen. Brun erinnert sich an intensive theologische Debatten, die die Kampagnenarbeit lange Zeit prägten. Heute müsse eine Kampagne zuerst auf die Adressaten ausgerichtet und viel kommunikativer sein. Denn die Konkurrenz – auch zwischen Hilfswerken im Bereich Entwicklungszusammenarbeit – sei gross, sagt Brun.\nTheologische Einbussen würden deswegen aber nicht gemacht. Aber: «Die Anforderung heisst: Einfachere Botschaften unter die Leute bringen.» Dazu gehöre auch die Präsenz der Hilfswerke in der Öffentlichkeit, wie beispielsweise dem nationalen Suppentag (siehe separater Text).\nAufs Kerngeschäft konzentrieren\nAngesprochen auf die Anforderungen an künftige Kampagnen überlegt Markus Brun nur kurz. Entwicklungszusammenarbeit sei ein sehr vielfältiges Feld. Als Hilfswerk sei es darum wichtig, sich bei der Arbeit zu fokussieren. «Wir können nicht alles machen. Wenn wir unsere Ziele, auch politische, erreichen wollen, müssen wir uns auf unsere Kernthemen konzentrieren.»\nUnd wie fasst Markus Brun diese Kernthemen für Fastenopfer zusammen? «Das Recht auf Nahrung und die Forderung nach ethisch verantwortetem Wirtschaften.» Hier gelte es, langfristig den eingeschlagenen Kurs zu halten.\n* Der 54-jährige Theologe Markus Brun ist Leiter internationale Zusammenarbeit beim Fastenopfer. Zuvor war er im Bereich Entwicklungspolitik tätig.\n\n© Katholisches Medienzentrum, 12.04.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-04-12 10:15", "author": "Martin Spilker"}