{"id": "wir-seelsorgenden-wirken-sehr-deeskalierend", "tag": "Schweiz", "title": "«Wir Seelsorgenden wirken sehr deeskalierend»", "text": "\nIn den Schweizer Bundesasylzentren leben Menschen, die auf einen Entscheid über ihr Asylgesuch warten oder diesen bereits erhalten haben. Jeanine Kosch* (63) arbeitet seit rund drei Monaten in den Zentren Zürich und Embrach als katholische Seelsorgerin. Im Interview mit kath.ch berichtet sie über erste Erfahrungen, was die Menschen von ihr wollen und wie sie ihre Arbeit versteht.\nBarbara Ludwig\nHeute Vormittag waren Sie im Bundesasylzentrum Zürich als Seelsorgerin präsent. Womit waren Sie konfrontiert?\nJeanine Kosch: Ich betreue eine Familie, die auf ihrer Flucht schlechte Erfahrungen mit Uniformierten machte und sich deshalb auch vor dem Sicherheitspersonal ängstigt. Für diese Familie habe ich einen Wochenendaufenthalt ausserhalb des Zentrums organisiert, damit sie wieder einmal eine freiere Atmosphäre erleben kann – ohne Securitas-Angestellte. Es gibt kirchliche Organisationen, die Flüchtlinge übers Wochenende aufnehmen und für Kost und Logis aufkommen. Die Orte geben wir aus Sicherheitsgründen nicht bekannt.\n «Einer Jugendlichen wurde das Handy geklaut.»\nDann musste ich eine Mutter beruhigen, deren Kind den Schnupfen\nhat. Sie vermutete, eine andere Frau, die im selben Zimmer schläft, habe das\nKind angesteckt. Ich sagte ihr: «Das ganze Zentrum hat den Schnupfen.»\nEiner Jugendlichen wurde letzte Woche das Handy geklaut. Sehr schlimm. Einzig das Handy ermöglicht ihr, Kontakt zu ihrer Familie halten, die sich noch in einem Flüchtlingscamp in Griechenland befindet. Gemeinsam suchten wir nach einem neuen günstigen Handy. Heute besuchte ich sie, um zu erfahren, ob es funktioniert. Schliesslich ging ich noch zu einer Frau, die letzte Woche einen Negativentscheid erhalten hat. Es ging ihr sehr schlecht. Ich blieb bestimmt zwei Stunden bei ihr.\n\n\n\n\n\n\n\n©  Barbara Fleischmann\n\n\nJeanine Kosch, Seelsorgerin im Asylbereich, beim Interview\n\n\n\nDas letzte Beispiel zeigt: Seelsorge findet offenbar nicht immer im sogenannten Raum der Stille statt.\nKosch: Seelsorgerliche Gespräche finden oft in diesem Raum\nstatt, neuerdings auch im Büro der Seelsorgenden, das wir seit kurzem in Zürich\nhaben. Wir machen aber auch aufsuchende Seelsorge. Manchmal trifft man jemanden\nnach dem Mittagessen im Hof. Bei schönem Wetter halten sich die Bewohnerinnen\nund Bewohner des Zentrums dort gerne auf.\nWie ist es mit Gesprächen in den Zimmern der Bewohner?\nKosch: Wenn die Intimität gewährleistet ist, sind Gespräche\nin den Zimmern möglich, insbesondere bei Familien, die einen Raum für sich haben.\nIn den Schlafräumen hat es Betten und Schränke – aber keine Stühle. Als\nSeelsorgende stehen sie, und die Leute sitzen auf der Bettkante oder dem oberen\nEtagenbett. Das ist nicht sehr gemütlich.\nWarum gibt es keine Stühle?\nKosch: Wir Seelsorgenden habe das an einer offiziellen Sitzung mit dem Staatssekretariat für Migration angesprochen. Das sei Standard in allen Bundesasylzentren der Schweiz, hiess es. Ich kann mir vorstellen, dass aus Sicherheitsgründen auf Stühle verzichtet wird.\n«Im Setting des Asylverfahrens können wir Gastfreundschaft leben.»\nIn den Bundesasylzentren arbeiten Sie zusammen mit reformierten und muslimischen Kolleginnen und Kollegen. Ist man als Seelsorger nur für die Leute der eigenen Religion zuständig?\nKosch: Nein. Grundsätzlich sollen alle Seelsorger offen sein für das menschliche Bedürfnis nach Zuwendung. In erster Linie sind wir als Menschen da: Im Setting des Asylverfahrens können wir Gastfreundschaft leben, uns den Bewohnern als Menschen zuwenden. Mehr als die Religion ist die Sprache das Kriterium der Zuteilung. Ich zum Beispiel spreche weder Arabisch noch Türkisch noch Kurdisch. Asylsuchende, die nur eine dieser Sprachen sprechen, kommen bei meinen muslimischen Kollegen auf ihre Kosten.\nSpielt die Religion als Kriterium der Zuteilung gar keine Rolle?\nKosch: Doch, sie kann wichtig sein. Wir Seelsorgenden zeigen bewusst, wer wir sind. Meine muslimische Kollegin trägt das Kopftuch. Die christlichen Seelsorgenden tragen ein Kreuz. Wenn eine Christin ein Gebet wünscht, kommt sie zu mir. Eine Muslimin, die gemeinsam beten will, geht zu den muslimischen Kollegen.\n\n\n\n\n\n\n\n©  Sozialdepartement Stadt Zürich/Theodor Stalder\n\n\nDas Bundesasylzentrum Zürich an der Duttweilerstrasse\n\n\n\nWas suchen die Bewohnerinnen und Bewohner, wenn sie zu einem Seelsorger gehen?\nKosch: Oft einfach jemanden, der Zeit hat. Im Asylzentrum sind wir diejenigen, die Zeit haben, um zuzuhören. Das ermöglicht manchen, ihre Gedanken zu ordnen. Wenn die Asylsuchenden im Rahmen der Abklärungen, die das Staatssekretariat für Migration durchführt, nochmals ihre ganze Geschichte erzählen müssen, kommt unheimlich viel wieder hoch.\n«Ich bin nicht Teil des Asylverfahrens.»\nWir versuchen zudem, zwischen Bewohnern einerseits und der\nBetreuung und dem Sicherheitspersonal andererseits zu vermitteln. Etwa, wenn\njemand mehr Milch für sein Kind wünscht oder anderes Essen. Wir wirken sehr\ndeeskalierend. Manchmal macht uns jemand vom Sicherheitspersonal auf einen\nBewohner aufmerksam, der zum Beispiel einen Negativentscheid bekommen hat und\nnun entweder sehr aggressiv oder sehr traurig sei.\nWas sagen Sie in solchen Fällen zu der betroffenen Person?\nKosch: Ich sage ihr, dass ich nicht Teil des Asylverfahrens\nbin. Manchmal sage ich, dass auch ich den Entscheid aus menschlicher Sicht\nnicht verstehe, sich das Staatssekretariat für Migration aber an die Gesetze\nhalten muss. Als Seelsorgerin muss ich das Unverständnis gemeinsam mit dem\nBetroffenen aushalten  – er fühlt sich\ndann weniger alleine. Was habe ich als Seelsorgerin in der Pfarrei bei einem\nTrauerfall gemacht? Ich konnte den Verstorbenen auch nicht wieder lebendig\nmachen. Oder in der Spitalseelsorge? Auch Kranke konnte ich nicht wieder gesund\nmachen. Wir müssen in der Not da sein und dürfen nicht davon laufen.\nDies betrachten Sie als Ihre Aufgabe?\nKosch: Ja. Es gibt den Gesetzesapparat, den auch ich nicht\nimmer verstehe. Womöglich würde ich ihn verändern, wenn ich könnte. Das kann\nich nicht. Trotzdem bin ich da. Religiöse Menschen ermutige ich, ihr\nGottvertrauen trotz allem nicht zu verlieren. Ich versuche, ihnen ihre\nMenschenwürde wieder vor Augen zu halten, denn diese wurde bei all dem, was sie\nerlebt haben, schwer verletzt.\nHaben Sie in Ihren ersten drei Monaten als Seelsorgerin etwas erlebt, das Ihnen besondere Freude bereitet hat?\nKosch: Immer wieder. Einmal erzählte mir eine hochschwangere Frau, wie sie mit ihrer Familie hierher flüchtete, die ganze Geschichte. Am nächsten Tag sass sie wieder draussen auf einer Bank im Hof. Sie rief mich zu sich. Ich fragte mich: «Was hat sie mir jetzt zu erzählen?» Nichts, sie nahm mich einfach in den Arm und sagte: «Es ist schön, bist du da.» In diesem Moment spürte ich: Meine Anwesenheit ist für sie etwas Schönes.\n«Immer sind es Geschichten von Menschen, die mich beschäftigen.» \nGab es ein Ereignis, das Sie belastet hat?\nKosch: Es sind Geschichten von Menschen, die nicht spurlos\nan mir vorbeigehen. Von Frauen, die vergewaltigt wurden, misshandelt. Von\nMenschen, die gefoltert wurden. Letztes Jahr sah ich eines Abends am Fernsehen\neinen Bericht über den Brand in einem griechischen Flüchtlingslager. Wochen\nspäter sass mir jemand gegenüber und erzählte, er sei dieser Flammenhölle\nentkommen. Im ersten Moment stockt einem da schon der Atem. Immer sind es\nGeschichten von Menschen, die mich beschäftigen.\nNebst seelsorglichen Gesprächen will die Seelsorge auch besondere Angebote machen. Was ist da unterdessen entstanden?\nKosch: Für die Bewohnerinnen und Bewohner des Zentrums in Zürich bieten wir am Dienstagvormittag einen Spaziergang an der Limmat mit Kaffeehalt an. Ursprünglich war die Idee, mit Interessierten gemeinsam zur reformierten Kirche in Höngg zu gehen, dort eine kurze Meditation zu halten, Kaffee zu trinken und anschliessend zum Zentrum zurückzukehren, ebenfalls zu Fuss. Es hat sich aber gezeigt, dass insgesamt zwei Stunden Gehzeit für manche zu anstrengend ist.\n«In Embrach haben wir das Café international eingerichtet.»\nIm Bundesasylzentrum Embrach haben wir das Café\ninternational eingerichtet. Es soll ein Ort der Begegnung sein, wo Menschen\nniederschwellig mit den Bewohnern des Zentrums in Kontakt kommen können. Wir\nhaben es geschafft, dass Freiwillige das Zentrum betreten dürfen. Seit dem\nNeubau des Bundesasylzentrums in Embrach im letzten Sommer war das ja nicht\nmehr möglich. Es handelt sich also um ein Projekt von Seelsorgenden und\nFreiwilligen. Das Café international ist jeweils am Mittwochnachmittag während\nzwei Stunden geöffnet. Wir bieten dort auch Spiele für Kinder und Erwachsene\nan.\n*Jeanine Kosch (63) ist Theologin. Sie arbeitet als\nkatholische Seelsorgerin seit Anfang November 2019 mit einem 80-Prozent-Pensum\nin den Bundesasylzentren Zürich und Embrach.\n\n© Katholisches Medienzentrum, 12.02.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-02-12 09:45", "author": "Barbara Ludwig"}