{"id": "wir-verhungern-spirituell-neben-der-geoeffneten-speisekammer", "tag": "Theologie konkret", "tag2": "Kommentar", "title": "Wir verhungern spirituell neben der geöffneten Speisekammer", "text": "\nViele Menschen wenden sich von der Kirche ab. Das liegt auch daran, dass die Kirche ihre Kernkompetenz nicht pflegt: mit den Menschen zu beten. Wer das Leben in einem kirchlichen Beruf beginnt, von dem kann ein vertieftes Gebetsleben gefordert werden. Ein Gastkommentar.\nMartin Bergers*\nGemäss den neuesten Zahlen zur Kirchenstatistik liegen die Austrittszahlen 2019 und 2020 leider bei Spitzenwerten von mehr als 31’000 Austritten jährlich. Die Gründe sind jeweils vielschichtig, jedoch stellen ein fehlender oder verloren geganger Glaube wichtige Faktoren da.\n\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nBrainstorming zur Synodalität beim RKZ-Fokus in Bern.\n\n\n\nDie Themen der Stellung der Frau in der Kirche und der Segnung von homosexuellen Paaren stehen eher im Zentrum der Diskussionen, das fehlende Gebetsleben stellt eher ein Problem im Hintergrund dar – mit negativen Konsequenzen für einen gelebten Glauben und die Zahl der Kirchenaustritte.\nDie fehlende Nahrung\nWer kennt die «Lectio Divina»? Das Atemgebet? Die ignatianische Bibelmeditation? Die «Rumination» aus der klösterlichen Tradition? Christlich adaptiert: die Zen-Meditation? Das Qi Gong? Falls ja, dann wahrscheinlich aus einem spirituellen Zentrum wie dem Lassalle-Haus der Jesuiten, wohl die wenigsten aus einer Pfarrei.\n\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nBesucher beten in der Gnadenkapelle von Mariastein.\n\n\n\nDie obige Liste an spiritueller Nahrung lässt sich verlängern, die Speisekammer der Spiritualität ist prall gefüllt! Man müsste sich nur bedienen! Dass wir dies nicht tun, ist umso tragischer, als Gebetsformen grösstenteils weggebrochen sind, die zur Zeit der Volkskirche selbstverständlich gelebt wurden: das Tischgebet, der Rosenkranz und das Angelusgebet, natürlich auch die Teilnahme an der Sonntagsmesse. \nSo ist eine spirituelle Leere entstanden, die grossen Hunger hinterlässt. Trotzdem bezeichnen sich viele Menschen als religiös. Aber viele suchen die spiritueller Nahrung nicht in der Kirche. Der Schluss liegt nahe, dass sie in ihrer Suche von der Kirche enttäuscht werden. Welche Gründe können zu dieser Situation geführt haben?\nNachwirkungen der Vergangenheit\nIm Gegeneinander der Konfessionen im 18. Jahrhundert wurde in Luzern der Katholik Jakob Schmidli zum Tode verurteilt, weil er einen Bibelkreis gegründet hatte. In der Bibel zu lesen, das war protestantisch, davon grenzten Katholiken sich ab. Wurden so individuelle Methoden des Bibellesens wie der lectio divina, der ignatianischen Bibelmeditation zurückgedrängt?\n\n\n\n\n\n\n\n\n©  Raphael Rauch\n\n\nEin Gebet in Stein gemeisselt - auf dem Friedhof in Tübingen.\n\n\n\nEin weiteres Beispiel: Seit der Zeit der Alten Kirche in den ersten Jahrhunderten nach Christus wurde unterschieden zwischen der Askese einerseits und der Theologie und Mystik andererseits. Vom einfachen Kirchenvolk wurde nur die Askese erwartet, das eigentlich schöne und erfüllende traute man ihm nicht zu. Wenn nach dem Wegbrechen volkskirchlicher Frömmigkeit unsere Kirche kaum reagiert und die Speisekammer der Spiritualtität wenig geöffnet hat – wirkt hier ein fehlendes Zutrauen gegenüber dem Kirchenvolk nach?\nFehlende Ausbildung von Seelsorgenden\nAuch heute wird zu den oben genannten Fragen geforscht. Bis in die 1940er-Jahre wurde jedoch auch an Theologischen Fakultäten das Fach «Mystik/Spiritualität» gelehrt – meist in Verbindung mit der Mystik. Seitdem ist es weitgehend verloren gegangen – auch im Vertrauen darauf, dass in Priesterseminaren und den Orden das Gebet gelehrt wird. Hier entstand jedoch eine Lücke in der Ausbildung von Laien-Seelsorgenden. Theologie der Spiritualität wird heute nur an wenigen Theologischen Fakultäten gelehrt.\n\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nUniversität Freiburg\n\n\n\nFür eine spirituelle Ausbildung von zukünftigen Seelsorgenden stellen sich weitere Probleme: Das eigene Gebetsleben stellt etwas ganz Persönliches dar. Kann etwas so Persönliches von oben befohlen werden? Was kann abgeprüft und mit Noten bewertet werden?\n«Die meisten Elemente werden nicht gelehrt»\nHier muss unterschieden werden zwischen der wissenschaftliche Reflexion und der persönlichen Ausbildung des Gebetslebens. Die wissenschaftliche Reflexion der Spiritualität kann Fragen beantworten, die sich bei einer tieferen Auseinandersetzung mit dem Gebet sowieso stellen. Die beantworteten Fragen bieten Sicherheit, um ein Gebet vertieft auszuprobieren. Wissenschaftliche Inhalte können auch geprüft und benotet werden.\n\n\n\n\n\n\n\n\n©  Christian Merz\n\n\nJesus am Kreuz vor dem Osterfeuer in Chur\n\n\n\nFür die Entfaltung des persönlichen Gebetslebens erfahren auch zukünftige Laien-Seelsorgende in den Bistümern Chur, Basel und St. Gallen eine spirituelle Ausbildung mit geistlicher Begleitung, Exerzitien, Besinnungstagen und mehr. Die Priesteramtskandidaten nehmen daran teil und leben im Priesterseminar zusammen, wo sie mit täglichem Stundengebet und täglicher Eucharistiefeier eine vertiefte spirituelle Ausbildung erhalten. Die meisten Elemente der oben genannten Speisekammer werden jedoch nicht gelehrt.\n«Laien-Seelsorgende sollten auch Geistliche sein»\nIch möchte für eine Ausweitung der Ausbildung zum persönlichen Gebetsleben plädieren, damit die Studierenden die Kostbarkeiten der Speisekammer entdecken und auswählen können, was sie persönlich nährt. Ausserdem lernen sie die verschiedenen Kostbarkeiten kennen und können sie später suchenden Menschen anbieten.\nFrüher wurden Priester, aber auch Ordensleute als Geistliche bezeichnet. Ich meine, Laien-Seelsorgende sollten auch Geistliche sein und das Know-how für ein vertieftes Gebetsleben erhalten haben. Denn das Gebet selbst kann man im strengen Sinne nicht lehren, wohl aber die Kompetenz dazu.\nGott füllt uns die Hände\nWenn schon wir alle als Christen dazu gerufen sind, aus der Liebe zu Gott, unserem Nächsten und auch uns selbst heraus zu leben, wie viel mehr dann wir Seelsorgenden, die wir unsere Mitmenschen begleiten sollen. Wer das Leben in einem kirchlichen Beruf beginnt, von dem kann gefordert werden, ein vertieftes Gebetsleben zu führen.\n\n\n\n\n\n\n\n\n©  Christian Merz\n\n\nDie Kathedrale St. Gallen während der Fastenzeit\n\n\n\nDenn Gott kommt auf jeden von uns zu, dann braucht es jedoch unsere Antwort, in einem ersten Schritt vor allem im Gebet. Hier braucht es eine feste und verbindliche Entscheidung. Mit dem Eintritt in den kirchlichen Beruf sollten sich meines Erachtens die neuen Seelsorgenden auf ein solches Gebetsleben verpflichten. In der Zeit des Studiums mit der begleitenden spirituellen Ausbildung kann diese Entscheidung heranreifen und die Kompetenz dafür erworben werden. Dabei bleibt jedem selbst überlassen, das Gebetsleben konkret zu gestalten. Ein hoher Anspruch! Es ist gut, die Anforderungen sorgfältig zu gestalten, damit die Studierenden nicht überfordert werden. Noch wichtiger ist aber die Erfahrung, dass grundsätzlich – neben manchen Phasen von Trockenheit – Gott dem eigenen Leben aufhilft und es erfüllt. Und dass Gott uns so die Hände füllt, um seine Liebe weiter zu schenken.\n\n\n\n\n\n\n\n\n©  Christian Merz\n\n\nDie Theologin Romina Monferrini arbeitet für das Institut im Reusshaus.\n\n\n\nUm Spiritualität wieder verstärkt in die Forschung und Lehre zu integrieren, stellt sich weiterhin ein praktisches Problem: Um einen neuen Lehrstuhl Spiritualität einzurichten, bräuchte es die entsprechenden finanziellen Mittel. Wie könnten diese aufgebracht werden? Gibt es andere Möglichkeiten als einen zusätzlichen Lehrstuhl?\nExerzitien im Alltag\nAuf pastoraler Ebene haben wir gute Erfahrung mit dem eher intellektuellen Lehren und dem Ausprobieren von Spiritualität gesammelt. In der katholischen Universitätsseelsorge in Freiburg gestalten wir seit mehreren Jahren im Team Exerzitien im Alltag – in der letzten Fastenzeit online mit 25 Teilnehmenden in Kooperation mit dem Centre Ste Ursule und der Gemeinschaft Christlichen Lebens (der Laien-Organisation der Jesuiten) der Schweiz. Wir schreiben die Exerzitien im Alltag selber und entwickeln sie ständig weiter. Die Teilnehmenden beten mit zwei Gebetszeiten individuell zu Hause, tauschen sich bei den wöchentlichen Treffen aus, werden in Vorträgen in den Gebetsprozess sowie die verschiedenen Gebete eingeführt und probieren sie gerade aus.\n\n\n\n\n\n\n\n\n©  Christian Merz\n\n\nGläubige beten in der Kathedrale Chur.\n\n\n\nDie Gebetserfahrungen und die Rückmeldungen der Teilnehmenden zeigen, dass sich die Anstrengungen lohnen, das Gebetsleben vertieft und zunehmende Klarheit für wichtige Entscheidungen gewonnen wird.\nKompetenz, um auf Gott zu hören  \nDie Speisekammer der Spiritualität ist geöffnet, wir brauchen uns nur zu bedienen. Dazu müssen jedoch Seelsorgende und entsprechend auch Katecheten als Betende ausgebildet werden. Dann können wir den Hunger von suchenden Menschen stillen, und auch selbst gesättigt werden. Wir können so einen Beitrag leisten, die Kirchenkrise zu überwinden. Wir erhalten die Kompetenz, um auf Gott zu hören – im persönlichen Leben, der Pastoral und immer mehr in gemeinsam, synodal getroffenen Entscheidungen in unserer Kirche.\n* Martin Bergers ist katholischer Seelsorger an der Universität Freiburg i.Ü. und Mitglied in der Gemeinschaft Christlichen Lebens. \n\n\nFür alle, die nicht glauben, dass sie beten\n\n\n© Katholisches Medienzentrum, 14.11.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-11-14 05:00", "author": "Martin Bergers*"}