{"id": "wir-muessen-uns-den-herausforderungen-der-gegenwart-stellen", "tag": "Schweiz", "tag2": "Schweiz", "title": "«Wir müssen uns den Herausforderungen der Gegenwart stellen»", "text": "\nAm Donnerstag beginnt das Jubiläumsjahr der Jesuiten anlässlich der Bekehrung ihres Gründers Ignatius von Loyola (1491-1556) vor 500 Jahren. Im Interview mit kath.ch erläutert Arturo Sosa (72), der Generalobere des Ordens, wieso das Vermächtnis des Heiligen gerade in der Pandemie-Zeit so bedeutend ist. Die Schweizer Jesuiten gehören neu zur Zentraleuropäischen Provinz.\nAlexander Pitz\nPadre Sosa, am 20. Mai werden Sie im spanischen Pamplona das Gedenkjahr zu Ehren des Jesuiten-Gründers eröffnen. Was können Menschen heutzutage von dem leidenschaftlichen Basken lernen?\nArturo Sosa: Ich sehe in der Corona-Pandemie einige Parallelen zu seiner Bekehrung. 1521 zerschmetterte in der Schlacht um Pamplona eine Kanonenkugel das Bein von Ignatius. Trotz seiner schweren Verletzung stand der Ritter wieder auf und führte fortan ein neues, geistliches Leben.\n\n\n\n\n\n\n\n©  Georges Scherrer\n\n\nDaniel Kosch, Felix Gmür, Arturo Sosa (v.l.) anlässlich eines Podiums 2019 in der Schweiz\n\n\n\n\n\nDie Schäden und Verwundungen in der gegenwärtigen Krise sind ebenfalls enorm. Aber sie eröffnen der Menschheit die Chance, nach neuen, besseren Wegen zu suchen.\nIst die katholische Kirche zurzeit auf dem richtigen Weg – oder muss sie sich erst noch orientieren?\nSosa: Wir erleben auf dem Weg der Kirche eine ausserordentlich wichtige Phase. Die entscheidende Wegmarke ist dabei meiner Meinung nach das Zweite Vatikanische Konzil. Wenn wir die Richtung des Konzils beibehalten, geht es vorwärts. Schaffen wir das nicht, wäre es ein Rückschritt.\n«Unser gemeinsamer Weg ist oft uneben und steil.»\nDas ist nicht so einfach, wie es klingt. Unser gemeinsamer Weg ist kein Spaziergang. Oft ist er uneben und steil – so, als müsse man einen Berg erklimmen.\nWas für eine Rolle spielt der Jesuitenorden bei diesem Unterfangen?\nSosa: Auch wir müssen uns den Herausforderungen der Gegenwart stellen. Die Pandemie hat uns ebenso wenig verschont. Es gibt in unseren Reihen etliche Tote und viele Infizierte. Allein in Indien sind im April 28 Jesuiten gestorben.\nWichtig ist, dass wir trotzdem nicht in Stillstand verharren. Ich sehe überall eine grosse Hilfsbereitschaft. Unsere Pfarreien, Schulen und sozialen Einrichtungen sind geöffnet. Das Engagement für Flüchtlinge in aller Welt geht ebenfalls weiter und hat zuletzt eher zugenommen.\n«Die Pandemie hat die Ungleichheit, Ungerechtigkeit und Armut verstärkt.»\nWas sagen Sie als Venezolaner zur aktuellen Lage in Lateinamerika? Es wirkt so, als habe die Pandemie den Effekt eines Brandbeschleunigers. Können sich die sozialen Unruhen in Kolumbien zu einem Flächenbrand ausweiten?\nSosa: Die Pandemie hat die Ungleichheit, Ungerechtigkeit und Armut in ganz Lateinamerika verstärkt. Was wir in Kolumbien erleben, ist in der Tat eine Art Explosion. Es geht jetzt darum, einen Weg zu Freiheit und Frieden zu finden.\nZugleich muss die Kirche den Leidtragenden in Venezuela, Ecuador, Brasilien beistehen. Auch dort haben wir in den vergangenen Monaten soziale Proteste gesehen. Die Funke ist also bereits übergesprungen. In allen betroffenen Ländern gilt: Ohne Verhandlungen und Gespräche der verschiedenen Konfliktparteien kann es keine vernünftigen Lösungen geben.\nIn Europa sind kürzlich die bisherigen deutschsprachigen Ordensprovinzen mit denen weiterer Länder zusammengelegt worden. Ist die neue Provinz Zentraleuropa mit Sitz in München ein Schritt in die richtige Richtung?\n«Globalisierung und Vernetzung ermöglichen eine andere Mobilität als früher.»\nSosa: Das ist für uns ein ganz enormer Schritt vorwärts. Der Orden ist seit Jahren dabei, sich neu aufzustellen. Kritiker behaupten, das hänge nur mit den sinkenden Mitgliederzahlen zusammen. Die Wahrheit ist, dass sich die Welt gravierend verändert hat.\nGlobalisierung und Vernetzung ermöglichen eine andere Mobilität als früher. Dieser Entwicklung tragen wir mit der neuen Provinz Zentraleuropa Rechnung. So können wir unsere Mission künftig besser erfüllen. (kna)\nSosa besuchte 2019 die Schweiz.\n\n\n\nProminente kommen zum Abschied der Schweizer Jesuiten-Provinz\n\n\n© Katholisches Medienzentrum, 18.05.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-05-18 15:53", "author": "Alexander Pitz"}