{"id": "wir-koennen-jungen-leuten-heute-keine-perspektiven-mehr-bieten", "tag": "Schweiz", "tag2": "Schweiz", "title": "Schwester Heidi Kälin: «Die Identifikation mit der Institution Kirche fällt mir schwer»", "text": "\nDie St. Anna-Schwestern in Luzern müssen sich neu orientieren. Heidi Kälin, die Generaloberin der Gemeinschaft, erzählt im Gespräch mit kath.ch von ihrem Werdegang, ihrer Arbeit und vom Alterszentrum St. Anna, das jetzt entsteht.\nVera Rüttimann\nVon den Sonnenhängen im Bellerive-Quartier oberhalb von Luzern hat man einen herrlichen Blick auf den Pilatus und den Vierwaldstättersee. Blau glitzert unten der See. Diesen Anblick geniesst auch Schwester Heidi Kälin, die auf dem Balkon des Wohnhauses an der Tivolistrasse 21 steht. Immer wieder unterbricht Baulärm die Stille. Die Ordensfrau zeigt mit der Hand auf eine grosse Baustelle und sagt: «Hier entsteht unser Spätwerk!»\nHeidi Kälin weist den Gast auf das Alterszentrum St. Anna hin, das im Herbst dieses Jahres eröffnet wird. Hier werden neben den Schwestern noch andere Menschen ihren Lebensabend verbringen. Das Zentrum entsteht unterhalb der Hirslanden-Klinik St. Anna, dem Mutterhaus und Gründungsort der Gemeinschaft. Es ist ein Neubau – die St.-Anna-Kapelle sowie die bereits sanierten Häuser Rosenhalde und Tivoli werden integriert und zum «Zentrum St. Anna».\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nSr. Heidi Kälin, Generaloberin der St. Anna-Schwestern\n\n\n\nSehnsucht nach Weite\nDass sie einmal einen so grossen Neubau mitverantworten würde, hätte Heidi Kälin wohl nie gedacht. Doch dafür bringt die heute 67-Jährige viele Erfahrungen aus einem bewegten Leben mit. Geboren in Amsteg im Urner Reusstal, zog sie mit den Eltern früh nach Interlaken. Es war für sie mehr als ein Tapetenwechsel. «Die Umgebung und die Internationalität durch den Tourismus dort, das hat mich geprägt», sagt sie. Da sei in ihr die Sehnsucht nach Reisen und Weite gewachsen.\nIn ihrer Jugend, in der sie Reiseleiterin werden wollte, hatte sie keinen Bezug zu einem Kloster. Mit 17 ging sie mit einer Freundin in die Klostergemeinschaft Notre Dame du Cenacle in Nizza, um Französisch zu lernen: «Diese Welt hat mich fasziniert.» \nZurück in der Schweiz begann sie, in Klöstern zu schnuppern. So besuchte sie auch das Kloster St. Andreas in Sarnen. Ihren eher kirchenfernen Eltern durfte sie davon nichts berichten. «Sie wollten keine Tochter in einem geschlossenen Kloster», sagt sie.\n«Krankenschwester, das ist es!»\nHeidi Kälin schloss in der Schweiz zuerst aber einmal eine KV-Lehre ab. Danach war sie hungrig darauf, mehr zu reisen. Sie ging 1971 für drei Monate in einen Kibbuz. Es verschlug sie nach Jerusalem. Auf der Suche nach einem Job für Kost und Logis landete sie bei den Schwestern des französischen Krankenhauses St. Louis.\n\n\n\n\n\n\n\n©  Reijo Telaranta, Pixabay\n\n\nBlick auf die Altstadt von Jerusalem mit Tempelberg und Felsendom.\n\n\n\nEs befindet sich direkt vor den Mauern der Jerusalemer Altstadt, gegenüber dem Neuen Tor. «Nach dem Gebet empfing mich eine Schwester, schaute mich an und sagte: ‘Vous pouvez rester ici!’»\nSchon am nächsten Tag begleitete sie eine Krankenschwester auf die Palliativ-Abteilung. Dort traf sie Juden, Christen und Muslime. Sie sah Menschen sterben, betete mit ihnen und half, offene Tumore zu verbinden. «Dabei hatte ich noch nie zuvor in einem Spital gearbeitet», erinnert sie sich. Die Arbeit habe ihr aber sofort gefallen. «Plötzlich wusste ich: Krankenschwester werden, das ist es!»\nAnkommen im St. Anna-Krankenhaus\nHeidi Kälin ging zurück in die Schweiz mit dem Vorhaben, Krankenschwester zu werden. Ihren Ausbildungsplatz fand sie dann in der Klinik St. Anna. Die Gemeinschaft sagte ihr zu und sie trat 1975 dort ein. Sie beschreibt sie wie einen Garten. «Darin wollte ich eintreten und dazu beitragen, dass daraus eine blühende Oase wird.» Ihre berufliche Oase in der Klinik fand Heidi Kälin schliesslich in der Palliativ Care, wo sie sich auch spezialisierte.\nSeit 46 Jahren gehört sie nun den Anna-Schwestern an. Vor 14 Jahren wurde Heidi Kälin als damals Jüngste an die Spitze der St. Anna-Schwestern gewählt. Heute zählt die agil wirkende Ordensfrau zu den noch vier Frauen der Gemeinschaft, die jünger als 70 sind. Neben Büroarbeiten nimmt sich Heidi Kälin viel Zeit dafür, dass die Schwestergemeinschaft spirituell in der Spur bleibt.\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nKapelle im Mutterhaus der St. Anna-Schwestern\n\n\n\nIhr sei es wichtig, dass die Texte und Lieder bei den täglichen Gebetszeiten in der Hauskapelle zeitgemäss seien und den einzelnen etwas sagen. Und immer wieder müsse die spirituelle Ausrichtung der Gemeinschaft überdacht werden.\nDie Generaloberin der Anna-Schwestern blickt auf arbeitsintensive Jahre zurück. Sie erinnert an die 100-Jahr-Jubiläumsfeier der Anna-Schwestern im Jahr 2009.\nViel ist Heidi Kälin auch mit strukturellen Anpassungen beschäftigt, die in der Gemeinschaft nötig sind. So war sie dabei, als 2020 mit Simone Rüd erstmals eine Laiin die Leitungsaufgabe der Anna-Schwestern übernahm.\nErholen kann sich die Frau mit dem Kurzhaarschnitt in ihrer WG im Haus Hagar, das 1994 von St. Anna-Schwestern und Spital-Schwestern gegründet wurde. Das Haus beherbergt in Not geratene Frauen.\nWieso ewig leben? \nEs kostet wohl viel Kraft, eine Gemeinschaft zu führen mit einem Altersdurchschnitt von 80 plus. Wer mit Heidi Kälin spricht, merkt, dass eine Frau vor einem steht, die Tatsachen nüchtern erkennt. Ihre Gemeinschaft nehme schon lange keine neuen Schwestern mehr auf. «Wir können jungen Leuten heute keine Perspektiven mehr bieten», sagt sie nüchtern. Dass die Gemeinschaft der St. Anna-Schwestern wohl aussterben wird, findet Schwester Heidi Kälin nicht dramatisch. «Es hat uns niemand das ewige Leben versprochen. Wenn ein Auftrag erfüllt ist, dann ist das eben so.»\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nDie Baustelle der St.-Anna-Schwestern in Luzern\n\n\n\nWie Gemeinschaften mit Nachwuchs aussehen können, das kann Heidi Kälin erleben, wenn sie mit Schwestern aus Asien und Afrika im Kontakt ist. Seit dem Jahr 2000 ist die Gemeinschaft der St. Anna-Schwestern in Indien selbstständig – mit rund 900 Schwestern in 60 Niederlassungen, darunter auch in Ostafrika. Einmal im Jahr kommen Anna-Schwestern aus Indien zu Besuch nach Luzern. «Der Austausch mit ihnen ist für mich jedes Mal eine grosse Bereicherung», sagt Heidi Kälin.\nFroh, das Ordensgewand abzulegen\nIn Asien blühende Schwesterngemeinschaften, hier darbende Klöster. Beim Spaziergang durch die staubigen Baustellen mit Heidi Kälin führt das direkt zum Thema Kirchenkrise. Sie sieht die katholische Kirche durch die Aufdeckung von sexuellem Missbrauch und anderen Skandalen in einer schweren Vertrauenskrise.\n«Da muss es einen Reinigungsprozess geben. Einen Wandel weg von Macht und Patriarchat hin zu einem menschenfreundlichen und gleichberechtigten Miteinander», betont sie. Sie sei froh, dass sie das Ordensgewand nicht mehr trage. «Die Identifikation mit der Institution Kirche fällt mir schwer», sagt sie.\nOffen für Singles\nSchon lange weiss Schwester Heidi Kälin, wie es um den Nachwuchs in anderen Klöstern bestellt ist. Sie hat viele Gemeinschaften kleiner werden sehen. Deshalb haben die St. Anna-Schwestern, so Schwester Kälin, 2009 damit begonnen, Menschen anderer Ordensgemeinschaften Obdach zu gewähren. Es ist deshalb kein Zufall, dass die Gemeinschaft später die treibende Kraft für das benediktinische Zentrum war, das 2019 im Frauenkloster Sarnen eröffnet wurde. Heute leben dort Schwestern aus den ehemaligen Klöstern Melchtal und Wikon. St. Anna-Schwestern haben den ganzen Prozess bis dahin intensiv begleitet und mitgestaltet.\nHeidi Kälin macht sich auch an der Tivolistrasse 21 Gedanken, was aus den Schwesternhäusern wird. «Was tun, wenn in zehn Jahren wieder eine Anzahl Räume leer geworden sind?», fragt sie und blickt auf die Baustellen, auf denen jetzt Hochbetrieb herrscht. Doch die Generaloberin der Anna-Schwestern hat einen Plan: Ihr schwebt vor, andere Menschen im Zentrum St. Anna zum Mitwohnen einzuladen. Alleinstehende Singles beispielsweise, die spirituell unterwegs sind. «Es wäre doch gut, wenn wir uns für sie öffnen könnten.» Ganz im Sinne eines Leitwortes der Gemeinschaft, das heisst: «Weltoffen, weitblickend und nahe bei den Menschen.»\n\nFastenzeit: 40 Tage Klöster\nDas Christentum verändert sich. Und auch die Klöster sind im Wandel. Sie haben schon viele Krisen durchgemacht – und müssen sich weiter ändern, um ihr Nachwuchsproblem zu lösen. In der Fastenzeit beleuchten wir Geschichten über Klöster und Orden in verschiedenen Facetten.\n\n\n\nÄbtissin: “Konnte nicht ermessen, was auf uns zukommen würde”\n\n\n© Katholisches Medienzentrum, 16.03.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-03-16 13:20", "author": "Vera Rüttimann"}