{"id": "wir-leben-so-dass-sich-nicht-irgendein-dummer-provoziert-fuehlt", "tag": "Schweiz", "title": "«Wir leben so, dass sich nicht irgendein Dummer provoziert fühlt»", "text": "\nIm dritten Teil der Serie «Juden im Dreiland» erzählt die atheistisch erzogene Jüdin Hannah Scheinker (86) aus Lörrach in Südbaden, wie sie mit anderen Spätaussiedlern aus der ehemaligen Sowjetunion die jüdische Gemeinde wieder aufbaute.\nBoris Burkhardt\nDie Deutsche Hannah Scheinker ist seit 2003 Vorsitzende der Israelitischen Kultusgemeinde in der deutschen Stadt Lörrach, die direkt an den Kanton Basel-Stadt grenzt. Obwohl Jahrgang 1934, lebt Scheinker erst seit 50 Jahren in Deutschland: Sie verbrachte ihr Leben zuvor in Litauen und Kirgistan. Über Israel wanderte sie damals mit ihrem Mann nach Deutschland aus: «Er konnte mit der ‹sowjetischen Wahrheit› nicht mehr leben.»\nScheinker hat deshalb eine distanziertere Beziehung zum Deutschland zwischen 1939 bis 1945 als der Elsässer Jude Isaac Froehlich*, obwohl ihr Mann im KZ war.\nAtheistisch erzogen worden\n\n\n\n\n\n\n\n©  Boris Burkhardt\n\n\nHannah Scheinker\n\n\n\nIm Kommunismus war sie eher dazu erzogen worden, dass es keine Religionen gibt, wie sie erzählt. «Zum Glück wusste mein Mann noch so vieles vom Judentum», fährt Scheinker fort. «Er wollte allerdings nicht in Israel bleiben. Er wollte in die deutsche Heimat seiner Vorfahren.»\nIn Kirgistan war Scheinker als Lehrerin tätig; in Deutschland arbeitete sie 15 Jahre als Pflegerin. Als nach der Wende viele Spätaussiedler, sogenannte «Russlanddeutsche», in die Bundesrepublik geholt wurden, nahm Scheinker die Juden unter ihnen in Empfang und brachte ihnen deutsche Umgangsformen bei, wie sie erzählt.\n«Deutschland ist meine Heimat.»\nDie kleine Gemeinde in Lörrach wurde 1995 massgeblich von diesen Spätaussiedlern aus der Sowjetunion aufgebaut – «auf den Scherben der alten Gemeinde, die es hier 350 Jahre lang gab», wie Scheinker betont. «Deutschland ist meine Heimat», sagt Scheinker, «und die meiner Kinder.» Sie habe an vielen Orten gelebt: «Aber nur hier habe ich mich warm gefühlt.»\nIn Lörrach kann Scheinker der 2001 gegründeten Abraham-Gruppe mehr abgewinnen als Froehlich und die Basler Jüdin Anna Rabin den entsprechenden trireligiösen Begegnungen in ihren Städten: «Es ist eine Annäherung an das Umfeld der anderen.» In Lörrach sei eher das Problem, dass die restlichen Muslime die Aleviten nicht zum Gespräch zuliesssen.\nAnmelden und ausweisen\n«Unsere Tür ist für alle offen», sagt Scheinker hingegen über ihre Gemeinde. Jeder Interessierte sei zu den Gottesdiensten willkommen. Inzwischen müsse man sich aber anmelden und ausweisen.\nDie Gemeinde in Lörrach ist eine traditionell-orthodoxe Einheitsgemeinde. Die heutige Synagoge wurde vor elf Jahren mitten in der Stadt gebaut. Sie hat grosse Fenster. Damals war der Antisemitismus in Deutschland noch eine wenig konkrete Gefahr und in der Wahrnehmung der meisten Deutschen auf Neonazis beschränkt. Nach den furchtbaren Angriffen in Halle und Hamburg hat sich das geändert.\n«Wir vom Vorstand müssen alles tun, um ihnen die Angst zu nehmen.»\nAuch im nahen Freiburg im Breisgau, wo die nächste jüdische Gemeinde ist, wurde vor einem Jahr ein Jude in einem Fitnessstudio angegriffen, weil er eine Kippa trug. Niemand der Anwesenden half ihm.\n«Unsere Mitglieder haben Angst bekommen», bestätigt Scheinker: «Aber wir als Vorstand müssen alles tun, um ihnen die Angst zu nehmen.» Polizeischutz vor der Synagoge am Shabbat und an Feiertagen ist inzwischen in ganz Deutschland die Regel.\nNur bloss nicht provozieren\n«Wir schotten uns nicht ab», sagt Scheinker hingegen. Sie fühle sich sehr wohl in Lörrach: «Das tue ich nur, wenn ich mit anderen Menschen zusammenlebe.» Religion sei Privatsache, findet Scheinker. Dennoch oder gerade deshalb «leben wir so, dass sich nicht irgendein Dummer provoziert fühlt», fährt Scheinker fort. Auch ihr Mann trage wie Froehlich keine Kippa in der Öffentlichkeit.\nIn Lörrach gab es einen Vorfall im Gymnasium, wo ein Jude von seinen Mitschülern beschimpft wurde: «Der Rabbiner und die Schulleitung haben das geklärt.»\nNoch immer Steinreliefs an Kirchen\nScheinker sagt wie Froehlich und Rabin: «Die muslimischen Flüchtlinge haben 2015 ihren Konflikt mit Israel hierher mitgebracht.» Aber auch die Katholische Kirche nimmt sie ins Gericht; sie habe jahrhundertelang nichts getan, um den Antisemitismus zu bekämpfen.\n«Die AfD macht Deutschland kaputt.»\n«In vielen Kirchen hängt noch immer die Judensau», sagt sie und meint die Steinreliefs, mit denen bis heute tatsächlich Juden als Schweine verunglimpft werden. Für Scheinker gibt es keinen Grund, den Antisemitismus auch unter den Deutschen zu verharmlosen: «Die AfD ist die schlimmste antisemitische Partei seit der NSDAP und macht Deutschland kaputt.»\nDie Rechtsaussen-Partei lehne es ab, Menschen in Not zu helfen. Das aber sei für sie oberstes Prinzip im Leben: «Die Kirgisen, Muslime, die uns damals als Flüchtlinge vor den Deutschen aufnahmen, haben uns auch geholfen und nicht gefragt, welcher Religion wir angehören.»\nSchweiz «zu sorglos» im Umgang mit Antisemitismus\nBrisanterweise war der amtierende Vorsitzende der AfD im Landkreis Lörrach, Wolfgang Fuhl, lange Zeit Scheinkers Stellvertreter als Vorsitzende der Lörracher Kultusgemeinde. Er hatte öffentlich immer wieder betont, dass Juden sehr wohl einen Platz in der AfD hätten. Zur selben Zeit tat sich die AfD-Fraktion im baden-württembergischen Landtag in Person des Abgeordneten Wolfgang Gedeon besonders durch antisemitische Äusserungen hervor.\nGedeon wurde aber tatsächlich aus Fraktion und Partei ausgeschlossen. Fuhl hat vor wenigen Tagen bekanntgegeben, bei der baldigen Wahl nicht mehr für den Posten des Kreisvorsitzenden zu kandidieren. Den anderen Parteien in Deutschland bestätigt Scheinker, die Juden in Schutz zu nehmen. In der Schweiz, findet sie hingegen, gingen Politik und Öffentlichkeit noch zu sorglos mit dem Antisemitismus um. \n*Name von der Redaktion geändert\n \nSerie «Juden im Dreiland»\nParis, Halle, Hamburg, Wien – diese Städtenamen stehen nur für die schlimmsten antisemitischen Anschläge der vergangenen Monate in Europa. In der Schweiz schien so etwas bisher undenkbar. Antisemitismus beginnt aber lange, bevor Menschen getötet werden, im Alltag, auch in der Schweiz. In Deutschland stellt sich antisemitischen Einzeltätern und Netzwerken eine starke Zivilgesellschaft entgegen. In Frankreich werden regelmässig Friedhöfe geschändet und Menschen auf der Strasse beleidigt.  Kath.ch hat in der dreiteiligen Serie «Juden im Dreiland» mit drei Menschen jüdischen Glaubens über ihre persönlichen Erfahrungen und subjektiven Eindrücke gesprochen. Sie leben im Dreiländereck Schweiz–Frankreich–Deutschland jeweils in einem der Länder in der Stadt direkt an der Grenze.  (bob)\n\n\n“Wir erleben den Antisemitismus täglich“\n\n\n© Katholisches Medienzentrum, 11.11.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-11-11 10:55", "author": "Boris Burkhardt"}