{"id": "wir-erhalten-keine-befehle-des-bischofs", "tag": "Schweiz", "title": "«Wir erhalten keine Befehle des Bischofs»", "text": "\nLausanne, 7.9.19 (kath.ch) Journalist und Diakon – für den Westschweizer Bernard Litzler geht das gut zusammen, wie er im Interview mit «cath.ch»* sagt. Der Direktor des Katholischen Medienzentrums «Cath-Info» wird am Sonntag in der Basilika «Notre Dame» in Lausanne zum Ständigen Diakon für das Bistum Lausanne, Genf und Freiburg geweiht.\n\nMaurice Page\nWelchen Platz nimmt der Diakon in der Kirche ein?\nBernard Litzler: Der Ständige Diakon wird vom Bischof geweiht. Das Amt des Diakons existiert seit den Anfängen der Kirche. Mit der Zeit wurde daraus eine blosse Durchgangsstufe zur Priesterweihe. Das änderte sich wieder, als im 20. Jahrhundert das Zweite Vatikanische Konzil das Ständige Diakonat einführte. Seither wurden zahlreiche Ständige Diakone geweiht, die meisten davon sind verheiratet.\nIm Mittelpunkt des Amts steht insbesondere der Dienst an den Armen und Bedürftigen. Das Sakrament der Eucharistie darf er nicht feiern. Doch er darf die Taufe spenden, Traugottesdiensten vorstehen und das kirchliche Begräbnis leiten. Der Diakon darf auch die Predigt halten und Segnungen aussprechen. Manche sprechen von einem Amt an der Schwelle, weil der Diakon seinen Platz zwischen Altar und Gemeinde hat.\nDiakone sind in sehr unterschiedlichen Bereichen tätig.\nLitzler: Ein Teil der Diakone arbeitet in der Seelsorge – als Pastoralassistent, Gefängnis- oder Spitalseelsorger, manchmal als Pfarreileiter. Das gilt insbesondere für die Deutschschweiz. In der Romandie ist es so, dass die Diakone in der Regel ihre frühere Berufstätigkeit beibehalten. Man könnte deshalb fast sagen, es gibt so viele Tätigkeitsfelder wie Diakone.\nWie kam es dazu, dass Sie den Weg zum Diakon einschlugen?\nLitzler: Im Sommer 2015 spürte ich den Ruf, Diakon zu werden. Ich habe mich schon immer von meinen Intuitionen führen lassen. Es waren innere Rufe, denen ich folgte. Seit einiger Zeit schon überlegte ich mir, Diakon zu werden. Doch zu diesem Zeitpunkt wurde der Ruf deutlicher.\n«Es waren innere Rufe, denen ich folgte.»\nEin ganzes Jahr lang trug ich mich damit herum. Dann tat ich beim Bischof mein Interesse kund und suchte mir eine spirituelle Begleitung. Es folgte eine dreijährige Ausbildung mit verschiedenen Etappen. Im letzten Jahr wird man von einer Begleitgruppe betreut. Der Weg ist klar vorgezeichnet: Im ersten Ausbildungsjahr befasst man sich mit der Fundamentaltheologie, im zweiten mit biblischer Theologie und im dritten mit Moraltheologie und Liturgie. Jedes Jahr gibt es eine spirituelle Retraite.\nIch entdecke immer mehr, dass Christus ein Weg des Glücks für den Menschen ist. Dies will ich leben und verkünden.\nSie sind verheiratet. Welche Rolle spielt die Frau eines Diakons?\nLitzler: Die Ehefrau wird sehr stark einbezogen. So wird sie an alle Ausbildungsveranstaltungen eingeladen. Es gibt zudem spezifische Ausbildungsblöcke nur für die Ehefrauen. Bei der Weihe antwortet die Frau auf eine ziemlich schöne Formulierung, die (auf Französisch, d. Red.) folgendermassen lautet: «Acceptez-vous tout ce que le diaconat apportera de nouveauté dans votre couple?» (Nehmen Sie alles Neue an, das das Diakonat in Ihre Beziehung bringen wird? d. Red.) Der Austausch zwischen mir und meiner Frau ist intensiver geworden, seit ich auf dem Weg zu diesem Amt bin.\n«Der Austausch zwischen mir und meiner Frau ist intensiver.»\nDas Weihesakrament löscht das Ehesakrament nicht aus, aber verleiht ihm eine neue Ausrichtung. Wir haben keine Kinder. Andere Kandidaten mussten schliesslich verzichten und der Familie den Vorrang geben. Die Mission des Diakons wird auch von der Ehefrau mitgetragen.\nHeute stellt sich die Frage des Frauendiakonats immer dringlicher.\nLitzler: Frauen könnten grundsätzlich Diakoninnen werden, denke ich. Aber ich ziehe es vor, die Dinge nicht zu vermischen. Ich würde nicht sagen, meine Frau sei ebenso Diakonin wie ich Diakon. Die diakonische Gnade kommt dem Paar zugute, wird aber dem Mann gegeben. Meine Meinung ist: Der Frauendiakonat ist sicherlich ein Möglichkeit, den Frauen mehr Verantwortung in der Kirche zu geben.\nAls Diakon werden Sie Mitglied des Klerus und müssen dem Bischof gehorchen. Steht dies nicht in einer gewissen Spannung zum Grundsatz der journalistischen Unabhängigkeit?\nLitzler: Ich glaube nicht, dass sich damit etwas ändert in meiner beruflichen Praxis. Als Katholisches Medienzentrum Cath-Info erhalten wir keine Befehle des Bischofs. Das würden wir auch nicht akzeptieren. Auch wenn ich Diakon bin: Gehorsam bedeutet nicht Unterwürfigkeit.\nUnsere Redaktionscharta schützt die journalistische Unabhängigkeit. In meiner Rolle als Direktor von Cath-Info bin ich nicht Seelsorger. Wir berichten über das kirchliche Leben, sind aber nicht für die Kommunikation der Kirche zuständig.\n«Als Direktor von Cath-Info bin ich nicht Seelsorger.»\nWenn wir ehrlich sein wollen, müssen wir auch zeigen, dass die Kirche ein Ort der Entfaltung sein kann, jenseits ihrer zahlreichen Probleme, die wir nur zu gut kennen. Ich persönlich bin glücklich über die Entwicklung der Kirche seit dem Zweiten Vatikanischen Konzil: Es ist eine offenere Kirche, mehr auf die Person zentriert, weniger auf die Angst ausgerichtet. Ich hoffe, dass die Diakonenweihe das zeigen wird.\nWie hat Ihr Umfeld auf Ihre Entscheidung reagiert?\nLitzler: Ich war erstaunt. Die Leute waren zufrieden, zollten mir gar Bewunderung. Ich suchte das nicht. Aber es ermutigt die Leute offenbar, wenn sie sehen, dass es noch Menschen gibt, die sich in der Kirche engagieren wollen. Ich selber fühle mich gestärkt durch diese Unterstützung.\nSie haben aufgezeigt, dass das Ständige Diakonat noch relativ neu ist. Wie wollen Sie persönlich zur Stärkung dieses Amtes beitragen?\nLitzler: Wichtig scheint mir, die Beziehungen und die Brüderlichkeit unter den Diakonen zu fördern. Der Diakon läuft Gefahr, allein zu sein in seinem Amt und wenig integriert ins Leben der Kirche.\n(cath.ch/Übersetzung: bal)\n*Das Newsportal «cath.ch» wird vom Katholischen Medienzentrum Cath-Info in Lausanne betrieben, das Bernard Litzler als Direktor leitet.\n\n© Katholisches Medienzentrum, 07.09.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-09-07 17:06", "author": "Maurice Page"}