{"id": "wir-suchen-nach-neuen-wegen-das-schlussdokument-der-amazonas-synode", "tag": "Vatikan", "title": "Amazonassynode – Abschnitte aus dem Schlussdokument", "text": "\nDie im Vatikan tagende Bischofssynode hat sich für ein verstärktes ökologisches und soziales Engagement im Amazonasgebiet, eine Diskussion über den Frauendiakonat und die Zulassung verheirateter Männer zum Priesteramt ausgesprochen. Die katholische Nachrichtenagentur CIC in Rom dokumentiert die betreffenden Abschnitte des am Samstagabend verabschiedeten Schlussdokuments in einer eigenen Übersetzung:\n65. Unser Planet ist ein Geschenk Gottes. Aber zugleich\nwissen wir, dass wir einer nie dagewesenen soziökologischen Krise gegenüberstehen,\nauf die wir reagieren müssen. Wir brauchen eine ökologische Umkehr, um auf\nangemessene Weise zu antworten. Deshalb machen wir uns als Kirche des\nAmazonasgebiets auf den Weg, inspiriert vom Vorschlag einer integralen Ökologie\nund angesichts einer zunehmenden Aggression gegen unseren Lebensraum, der in\nseiner Existenz bedroht ist – mit schwerwiegenden Folgen für unseren gesamten\nPlaneten. Wir erkennen die Wunden, die der Mensch in unserem Territorium\ngeschlagen hat. Wir wollen von unseren Brüdern und Schwestern der indigenen\nGemeinden lernen, in einem Wissensaustausch. Wir stehen vor der\nHerausforderung, neue Antworten zu geben, indem wir gerechte und solidarische\nEntwicklungsmodelle erarbeiten. Wir wollen unser «gemeinsamen Haus»\nim Amazonasgebiet bewahren und schlagen zu diesem Zweck neue Wege vor.\n67. Wir müssen uns dringend mit der grenzenlosen Ausbeutung\ndes «gemeinsamen Hauses» und seiner Bewohner auseinandersetzen. Einer\nder wichtigsten Gründe für die Zerstörung des Amazonasgebiets ist die räuberische\nRohstoffausbeutung, die einer Logik der Habsucht folgt, die dem vorherrschenden\ntechnokratischen Paradigma zu eigen ist (Laudato si 101). Angesichts der\nbedrückenden Lage des Planeten und des Amazonasgebiets, ist die integrale\nÖkologie kein weiterer Weg, den die Kirche mit Blick auf die Zukunft dieser\nRegion auswählen kann. Sie ist der einzig mögliche Weg, denn es gibt keinen\nanderen Pfad zur Rettung dieses Territoriums. Dessen Plünderung geht einher mit\neinem Blutvergiessen Unschuldiger und einer Kriminalisierung jener, die das\nGebiet verteidigen.\n68. Die Kirche ist Teil einer internationalen\nSolidargemeinschaft, die die zentrale Bedeutung des Amazonas-Lebensraums für\ndas Weltklima anerkennen und fördern muss. Die Kirche ermutigt die\ninternationale Gemeinschaft, neue ökonomische Ressourcen für den Schutz des\nGebietes zur Verfügung zu stellen und sich für ein gerechtes und solidarisches\nEntwicklungsmodell einzusetzen. Dabei sollen die örtlichen Gemeinden und die\nUreinwohner im Mittelpunkt stehen und in jeder Phase von der Planung bis zu\nUmsetzung direkt beteiligt werden. Zudem gilt es, auch die Instrumente zu\nstärken, die bereits durch das UN-Abkommen zum Klimawandel entwickelt worden\nsind.\n74. Wir sind alle Hüter der Schöpfung Gottes. Die Gemeinden\ndes Amazonasgebiets selbst spielen dabei eine Hauptrolle. Sie sind Beschützer\nund Verteidiger der Rechte der Völker und der Rechte der Natur in dieser\nRegion. Sie haben ihr Schicksal in der eigenen Hand und entscheiden selbst über\nihre Mission. In diesem Szenario ist die Rolle der Kirche die eines\nVerbündeten. Sie haben sich klar dafür ausgesprochen, dass die Kirche sie\nbegleiten soll, dass sie mit ihnen gemeinsam vorangeht (…) Sie wissen, wie\nman das Amazonasgebiet beschützt und wie man es liebt. Was sie brauchen, ist\ndie Unterstützung der Kirche.\n80. Wir bekräftigen unsere Verpflichtung, das Leben von der\nEmpfängnis bis zum Tod sowie die Würde eines jeden Menschen zu schützen. Die\nKirche war und ist auf der Seite der indigenen Gemeinden, um das Recht auf ein\nselbstbestimmtes und friedliches Leben zu wahren. Dabei gilt es, die Werte\nihrer Traditionen, Gewohnheiten und Kulturen zu respektieren und sich für den\nErhalt der Flüsse und Wälder starkzumachen, die heilig sind und ein Quell des\nLebens und der Weisheit. Wir unterstützen die Bemühungen aller, die mutig das\nLeben in alle seinen Formen und in all seinen Phasen verteidigen. Unser\npastoraler Dienst ist ein Dienst, der dem ganzen Leben der indigenen Völker\ngewidmet ist. Er verpflichtet uns, Jesus Christus und die Frohe Botschaft vom\nReich Gottes zu verkünden, um gegen Sünde, todbringende Strukturen, Gewalt und\ninnere sowie äussere Ungerechtigkeit vorzugehen. Wir setzen uns für den\ninterkulturellen, interreligiösen und ökumenischen Dialog ein.\n86. Um gemeinsam voranzugehen, benötigt die Kirche einen\nsynodalen Wandel, eine Synodalität des Volkes Gottes im Geiste des\nAmazonasgebiets. Mit diesem Horizont der Gemeinschaft und der Teilhabe suchen\nwir nach neuen Wegen, vor allem bei der Frage der Ämter und der Sakramentalität\nder Kirche mit amazonischem Antlitz. Die geweihten Personen, die Laien und\nunter ihnen die Frauen sind die alten und stets neuen Gestalten, die uns zu\ndieser Umkehr aufrufen.\n95. Obwohl die Weltmission Aufgabe aller Getauften ist, hat\ndas Zweite Vatikanische Konzil die Mission der Laien in der Vordergrund gerückt:\n«die Hoffnung auf eine neue Erde muss vorher, ohne Unterlass, das Streben\nnach einer Vervollkommnung dieser Erde vorantreiben» (Gaudium et spes,\nKapitel 39). Für die Kirche im Amazonasgebiet ist es dringend notwendig, dass\nÄmter für Frauen und Männer in einer angemessenen Weise gefördert und verliehen\nwerden. Das Wirken der Ortskirche gründet auf den kleinen kirchlichen\nMissionsgemeinden, die den Glauben verbreiten, das Wort Gottes hören und\ngemeinsam, nahe bei den Menschen, Gottesdienst feiern. Es ist eine Kirche der\ngetauften Männer und Frauen, die wir stärken müssen, indem wir die kirchlichen\nÄmter und, vor allem, das Bewusstsein für die Würde der Getauften fördern.\n96. Darüber hinaus kann ein Bischof, im Rahmen eines\nzeitlich befristeten Mandats, falls Priester in den Gemeinden fehlen, die\nAusübung des Seelsorgeauftrags einer Person ohne Priesteramt anvertrauen, die\nMitglied der betreffenden Gemeinde sein soll. Es gilt dabei, die Konzentration\nauf Personen zu vermeiden, weshalb die Aufgabe rotierend vergeben werden soll.\nDer Bischof kann dieses Amt in Vertretung der christlichen Gemeinde mithilfe\neines rituellen Aktes mit einem offiziellen Mandat versehen, damit die\nverantwortliche Person auch von den Behörden anerkannt wird. Der Priester\nbleibt stets, mit den Befugnissen und Fähigkeiten eines Pfarrers, für die\nGemeinde verantwortlich.\n103. In vielfältigen Beratungen in der Amazonas-Region wurde\ndie fundamentale Rolle der Ordensfrauen und anderer Frauen in der amazonischen\nKirche und ihren Gemeinden angesichts ihrer vielfältigen Dienste anerkannt und\nunterstrichen. In vielen der genannten Beratungen wurde ein Ständiger Diakonat\nfür Frauen gefordert. Daher war das Thema auch bei der Synode sehr präsent.\nPapst Franziskus hat 2016 eine Studienkommission über das Diakonat der Frau\neingesetzt. Diese Kommission kam zu einem Teilergebnis über die Realität des\nFrauendiakonats in den ersten Jahrhunderten der Kirche und die Implikationen\nfür heute. Deshalb würden wir gerne unsere Erfahrungen und Überlegungen mit\ndieser Kommission teilen und wir erwarten ihre Ergebnisse.\n111. Viele Gemeinden im Amazonasgebiet haben enorme\nSchwierigkeiten, Zugang zur Eucharistie zu erhalten. Manchmal vergehen nicht\nnur Monate, sondern sogar Jahre, bevor ein Priester eine Gemeinde besuchen\nkann, um dort die Eucharistie zu feiern, das Beichtsakrament zu spenden oder\ndie Kranken zu salben. Wir schätzen den Wert des Zölibats als ein Geschenk\nGottes (Sacerdotalis Caelibatus Kapitel 1), insofern dieses dem Priester im\nmissionarischen Einsatz erlaubt, sich ganz dem Dienst am Heiligen Volk Gottes\nwidmen. Dies fördert die seelsorgerische Hingabe, und wir beten dafür, dass es\nviele Berufungen gibt, die das ehelose Priestertum leben.\nWir wissen, dass diese Disziplin «zwar nicht vom Wesen\ndes Priestertums selbst gefordert ist …, der Zölibat jedoch in vielfacher\nHinsicht dem Priestertum angemessen ist» (Presbyterorum Ordinis Kapitel\n16). (…) In Anbetracht der Tatsache, dass die legitime Verschiedenheit die\nGemeinschaft und Einheit der Kirche nicht beschädigt, sondern das, was sich in\nder Pluralität der existierenden Riten und Ordnungen zeigt, die Einheit\nunterstreicht und ihr dient, schlagen wir vor:\nDie zuständige Autorität gemäss Lumen Gentium Kapitel 26 möge Kriterien und Voraussetzungen schaffen, um geeignete und von der Gemeinde anerkannte Männer zu Priestern zu weihen. Sie sollten bereits ein fruchtbares Diakonat und eine Ausbildung zum Priesteramt absolviert haben und sie sollten eine legitime und stabile Familie beibehalten können. Auf diese Weise sollen sie das Leben der christlichen Gemeinde durch die Verkündigung des Wortes und die Feier der Sakramente in den entlegensten Zonen des Amazonasgebiets aufrechterhalten. In dieser Hinsicht haben sich einige dafür ausgesprochen, dieses Thema auch auf weltkirchlicher Ebene zu behandeln. (CIC)\n\n© Katholisches Medienzentrum, 27.10.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-10-27 10:07", "author": "CIC"}