{"id": "wir-sind-ganz-ohr-bischof-felix-gmuer-startet-kampagne-zum-synodalen-prozess", "tag": "Konstruktiv", "tag2": "Konstruktiv", "title": "«Wir sind ganz Ohr»: Bischof Felix Gmür startet Kampagne zum synodalen Prozess", "text": "\nAm 17. Oktober eröffnet Bischof Felix Gmür den synodalen Prozess im Bistum Basel. Plakate mit Papst Franziskus sollen auf die neue Website wir-sind-ohr.ch neugierig machen. Und die Menschen motivieren, in Gruppen die Fragen aus Rom zu beantworten.\nRaphael Rauch\nAuf Ihrem Werbeplakat und auf wir-sind-ohr.ch ist Papst Franziskus zu sehen, wie er die rechte Hand hinters Ohr hält. Ist er schwerhörig?\nHansruedi Huber* (lacht): Nein, im Gegenteil. Er gibt sich Mühe, alle Stimmen in der Kirche wahrzunehmen und auch auf Zwischentöne zu achten. Das Plakat ist ein Blickfang – bringt aber die Idee des synodalen Prozesses auf den Punkt: einander zuzuhören.\n\n\n\n\n\n\n\n© 2016 zVg |\n\n\nHansruedi Huber, Kommunikation Bistum Basel\n\n\n\nAls Promi spricht Papst Franziskus sicher viele an. Im Bistum Basel gibt es aber auch Frauen, die wahrscheinlich denken: Muss es wirklich ein Mann sein? Und warum immer nur Rom, Rom, Rom?\nHuber: Wir haben verschiedene Sujets diskutiert. Eine Option war, Menschen beim Diskutieren zu zeigen. Aber wer versteht dann schon, dass es um die katholische Kirche geht? Der Kontext muss sofort klar sein. Kampagnen brauchen Zugpferde – und Papst Franziskus ist ein globaler Sympathie-Träger.\n«Papst Franziskus will wissen, was die Kirchenmitglieder weltweit beschäftigt.» \nWir finden es wichtig klarzumachen, dass es sich um einen weltkirchlichen Prozess handelt. Insofern ist die Kampagne ehrlich. Und es ist ja der Papst, der den synodalen Prozess angestossen hat. Er will wissen, was die Kirchenmitglieder weltweit beschäftigt.\n\n\n\n\n\n\n\n©  SRF\n\n\nBischof Felix Gmür\n\n\n\nWo werden Sie die Papst-Plakate aufhängen?\nHuber: In acht von zehn Bistumskantonen.\n«Basel-Stadt wollte nicht machen.»\nWelcher Kanton fehlt – ausser dem Jura, der als französischsprachiger Kanton ausscheidet?\nHuber: Basel-Stadt wollte nicht machen. Dass die anderen acht Bistumskantone mitziehen, ist das grosse Verdienst von Luc Humbel, dem Präsidenten der Kantonalkirche Aargau. Er hat unter den Kantonalkirchen intensiv dafür geworben.\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nLuc Humbel\n\n\n\nNun steht der synodale Prozess an, den Papst Franziskus lanciert hat. Davor hatte sich das Bistum Basel bereits auf den «Weg der Erneuerung der Kirche» begeben. War es ein Vorteil oder ein Nachteil, dass Sie schon etwas unterwegs waren?\nHuber: Die Initiative von Papst Franziskus kam im richtigen Moment und hat unsere Motivation bestärkt. Davor haben manche gefragt: Bringt das überhaupt etwas, über Themen zu diskutieren, die ohnehin nur Rom entscheiden kann? Während des Prozesses zur Synode 2023 können wir den weltkirchlichen und den diözesanen Prozess zu synchronisieren. Danach läuft der Erneuerungsprozess wieder bei uns weiter.\n«Wir wollen uns auf jeden Fall auf ein einheitliches Frageraster einigen.»  \nDer Sprecher der katholischen Kirche im Kanton Zürich, Simon Spengler, hat angedeutet: Es könne vielleicht doch noch eine Abstimmung unter den Deutschschweizer Bistümern geben.\nHuber: Es haben Gespräche stattgefunden. Wir wollen uns auf jeden Fall auf ein einheitliches Frageraster einigen, damit die Ergebnisse aussagekräftiger werden. Für Umfrage und Auswertung haben wir das Forschungsinstitut «gsf.bern» engagiert. «gfs.bern» garantiert einen anonymisierten und professionellen Prozess. Das ist für die Glaubwürdigkeit wichtig.\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nEinander zuhören: Viktor Diethelm und der Generalvikar des Bistums Basel, Markus Thürig, beim RKZ-Fokus in Bern.\n\n\n\nAm 17. Oktober werden Sie die Fragen online aufschalten, die die Gläubigen diskutieren sollen. Verraten Sie uns die erste Frage?\nHuber: Die Fragen liegen noch bei «gfs.bern» und müssen für die Umfrageplattform aufgearbeitet werden. Wir wollen wissen, wie die Menschen die Kirche erleben. Wer sind beispielsweise die Weggefährten, wer sind die Ausgeschlossenen?\n«Der synodale Prozess ist keine Demoskopie.»\nDie Fragen sollen in einer Gruppe von mindestens fünf Menschen beantwortet werden. Warum?\nHuber: Der synodale Prozess ist keine Demoskopie, sondern ein dialogischer Prozess, bei dem um Antworten gerungen werden soll. Wichtig ist dabei die Stärkung des Zusammenhalts. Der Papst will, dass wir alle miteinander ins Gespräch kommen. Daher die Gruppenarbeit. Ob das jetzt fünf oder 15 Menschen sind, spielt keine Rolle.\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nBrainstorming zur Synodalität beim RKZ-Fokus in Bern.\n\n\n\nSie überlassen es also dem Zufall, wie sich die Gruppen bilden. Ist das dem «gfs.bern» geheuer?\nHuber: Der Zufall ist hier auf jeden Fall besser. Nicht dem Zufall überlassen wurde die Gestaltung der Umfrageplattform. Hier hat «gfs.bern» aus einer Liste von  80 Personen drei Fokusgruppengebildet. Sie decken die Brandbreite der Bistumslandschaft ab: Frauen und Männer, junge und alte, progressive und traditionsverbundene Menschen. Aus den von «gfs.bern» moderierten Fokusgruppengesprächen formuliert das Institut Antwortmöglichkeiten, die quantitativ ausgewertet werden können.\n«Es ist es ein spiritueller Prozess mit globaler Einbindung. Das ist doch was Einzigartiges.» \nWarum sollte eine progressive Katholikin im Bistum Basel an der Umfrage teilnehmen?\nHuber: Weil die Antworten helfen, die Kirche weiterzuentwickeln. Zudem ist es ein spiritueller Prozess mit globaler Einbindung. Das ist doch was Einzigartiges.\n\n\n\n\n\n\n\n©  Manuela Matt\n\n\nGemeindeleiterin Dorothee Becker leitet die Kommunionfeier in der Kirche St. Franziskus in Riehen BS\n\n\n\nTrotzdem wird es am Ende Enttäuschungen geben. Wie motivieren Sie, dass wirklich alle mitmachen– auch wenn schon jetzt feststeht, dass es kein Ja zum Frauenpriestertum geben wird?\nHuber: Es ist ein offener Prozess. Wenn wir wüssten, was dabei rauskommt, wäre es ja nicht wirklich spannend. Wenn sich der Papst nicht ernsthaft mit der Wirklichkeit auseinandersetzen wollte, hätte er nie und nimmer einen solch aufwändigen Prozess lanciert. Enttäuschungen und Überraschungen – beides ist möglich.\n«Sowas gab’s noch nie.»\nNach der Amazonas-Synode waren selbst viele Bischöfe enttäuscht. Die Mehrheit der Bischöfe war in Ausnahmefällen für «viri probati», also für die Abschaffung des Pflichtzölibats – der Papst hat das trotzdem abgelehnt. Was bringt das Zuhören, wenn es beim Zuhören bleibt?\nHuber: Es ist ja nicht nur ein Prozess des Zuhörens, sondern ein Gesprächsprozess. Und das Gewicht einer weltweiten Basisbefragung, die sich an alle richtet, ist schon sehr gross. Sowas gab’s noch nie.\n\n\n\n\n\n\n\n©  Christian Merz\n\n\nTreffen der Junia-Initiative im Kloster Fahr.\n\n\n\nWas sagen Sie Frauen, die sich auf den Sankt Nimmerleinstag vertröstet fühlen?\nHuber: Ich glaube an Entwicklung. Dieser universellen Dynamik kann sich auch die Kirche als Institution nicht entziehen.\nEnde November sind die Schweizer Bischöfe beim Papst zum «ad limina»-Besuch. Gibt es dann schon erste Ergebnisse der Umfrage, die Bischof Felix Gmür druckfrisch dem Papst übergeben kann?\nHuber: Nein. Die Umfrage läuft bis zum 30. November, danach erfolgt die Auswertung. Die Ergebnisse gibt es nicht vor dem 13. Januar. Vom 20. bis 22. Januar tagen wir in einer vorsynodalen Versammlung, um die Ergebnisse zu diskutieren. Diese gehen dann an die Schweizer Bischofskonferenz.\n«Es gilt, die Wirklichkeit zu anerkennen.»\nWerden Sie die Ergebnisse transparent kommunizieren?\nHuber: Natürlich. Die Resultate von «gfs.bern» werden direkt veröffentlicht. Es ist ein offener Prozess. Es gilt, die Wirklichkeit zu anerkennen.\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nSynodalität im Kleinen: Abt Peter von Sury (links) im Gespräch mit RKZ-Präsidentin Ren.ata Asal-Steger\n\n\n\nZur Technik: Was machen Sie mit Senioren, die nicht mit dem Online-Tool klarkommen?\nHuber: Unterschätzen Sie die Senioren nicht. Das Online-Tool ist übersichtlich. Sonst holt man sich jemand in die Gruppe rein, der die Ergebnisse in den PC tippt.\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nGemeinsam unterwegs: die katholischen Jugendverbände.\n\n\n\nEinzelpersonen könnten behaupten, für eine Gruppe zu sprechen – und so die Ergebnisse verzerren.\nHuber: Wir gehen grundsätzlich von einem positiven Menschenbild aus.\n«Die Leute von von gfs.bern sind Profis und können auffällige Abweichungen rausrechnen.»  \nAber was, wenn jemand seiner kirchenpolitischen Position ein besonderes Gewicht verleihen möchte – und mit verschiedenen E-Mail-Adressen mehrmals teilnimmt?\nHuber: Eine Person muss die Gruppe im System anmelden und sich dabei registrieren. Das ist schon eine Schranke. Die Leute von «gfs.bern» sind aber Profis und können auffällige Abweichungen rausrechnen. Dieses Problem stellt sich ja bei allen Erhebungen.\n\n\n\n\n\n\n\n©  KNA\n\n\nPapst Franziskus während einer Messe am 25. April 2021 im Petersdom im Vatikan.\n\n\n\nAuf der Website findet sich nicht das offizielle Synoden-Gebet, sondern ein eigenes Gebet des Bistums Basel. Warum?\nHuber: Wir haben uns ja schon vor dem synodalen Prozess auf den Weg gemacht und hatten daher ein Gebet. Wir würden gerne bei unserem Gebet bleiben – was auch ganz im Sinne des Papstes ist, der ja Adaptionen in den Ortskirchen zulässt. Selbstverständlich kann man auch das Gebet des Papstes verwenden.\n* Hansruedi Huber (58) ist der Sprecher von Bischof Felix Gmür. Das Bistum Basel lanciert am heutigen Mittwoch, 15. September eine Kampagne zum synodalen Prozess mit der Website wir-sind-ohr.ch.\nPapst Franziskus eröffnet den synodalen Prozess am Sonntag, 10. Oktober. Am Sonntag, 17. Oktober, folgt der Auftakt in allen Bistümern. Dann veröffentlich das Bistum Basel auch die Fragen, die die Gläubigen in Gruppen diskutieren sollen.\n\n\nDaniel Kosch: “Die Aufwertung des synodalen Prinzips ist eine Chance”\n\n\n© Katholisches Medienzentrum, 15.09.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-09-15 10:00", "author": "Raphael Rauch"}