{"id": "wir-machen-nicht-halt-vor-ueberholten-dogmen", "tag": "Schweiz", "title": "«Wir machen nicht Halt vor überholten Dogmen»", "text": "\nZürich, 21.6.19 (kath.ch) Zwar ist der Gründungsgrund der Zeitschrift «Aufbruch» – nämlich Wolfgang Haas als Bischof von Chur – nicht mehr gegeben. Doch es bleibt weiterhin viel zu tun. Das findet Wolf Südbeck-Baur, Co-Redaktor der «Unabhängigen Zeitschrift für Religion und Politik», im Gespräch zu ihrem 30-Jahr-Jubiläum.\nRegula Pfeifer\nIhre Zeitschrift wurde als Reaktion auf die Wahl von Bischof Wolfgang Haas gegründet. Nun ist auch sein Nachfolger Vitus Huonder nicht mehr im Amt. Weshalb braucht es den «Aufbruch» noch?\nWolf Südbeck-Baur -Baur (lacht): Diese Frage stellte sich mir, als ich vor einundzwanzig Jahren als Redaktor einstieg. Das war 1997, als Bischof Haas ins Erzbistum Liechtenstein wegbefördert wurde. Ich fand: Auch wenn all die rückwärtsgewandten Theologen, Päpste und Bischöfe weg sind: Die Menschenrechte – die nichts anderes sind als eine Ausformulierung der Verheissung Gottes, dass alle gleich sind – sind noch lange nicht eingelöst. Es bleibt viel zu tun.\nUnd wie ist es heute?\nSüdbeck-Baur: Die Fragen nach Sinn, Leben, Lieben, Auferstehung, Hoffnung, Glauben, Solidarität, Gerechtigkeit, kurz nach Religion und Gesellschaft, stellen sich immer wieder neu. Wir müssen sie beantworten. Ich glaube, dass wir das beim «Aufbruch» in einer einzigartigen und engagierten Weise tun können, weil wir unabhängig sind. Deshalb finde ich: Wenn es den «Aufbruch» nicht gäbe, müsste man ihn schnell erfinden.\nWoran kann man die Unabhängigkeit erkennen?\nSüdbeck-Baur: Bei uns gibt es keine Frageverbote – weder zum Pflichtzölibat noch zur Frauenordination und Gleichberechtigung der Frauen in der Kirche. Kritisch hinterfragend und hoffnungsvoll zugleich machen wir nicht Halt vor überholten kirchlichen Dogmen. Wir wissen, dass sich diese im Fluss befinden und morgen anders aussehen werden als heute. Daran arbeiten wir.\nSie feiern das 30-Jahr-Jubiläum mit einem Anlass zur Frage: «Was machen die Religionen bloss mit den Menschenrechten?». Eine typische Frage für den «Aufbruch»?\nSüdbeck-Baur: Es ist eine Frage, die das Leben stellt, und da sind wir am Ball. Die Frage drängt sich auf in einer Zeit, da Religionen in Verdacht sind, verantwortlich zu sein für Kriege in dieser Welt und da die Menschenrechte mehr und mehr zu einer Messlatte und Orientierungsreferenz für Kirchen und Religionen geworden sind. Ich freue mich auf die Diskussion zwischen dem Menschenrechtsspezialisten und Ethikprofessor Peter G. Kirchschläger und der Islamwissenschafterin Rifa’at Lenzin.\n«Wir glauben vieles, aber nicht alles.»\nAn wen richtet sich Ihre Zeitschrift? \nSüdbeck-Baur: An alle, die auf der Suche nach Sinn, Orientierung und gutem Leben sind. Wir versuchen Horizonte und Diskussionsräume aufzureissen, die Antworten anbieten zur Zusage des Reiches Gottes und der Gerechtigkeit. Aber wir sagen nicht, wir hätten das Ei des Kolumbus gefunden. Wir glauben vieles, aber nicht alles.\nUrsprünglich hatten Sie Reformkatholiken im Blick.\nSüdbeck-Baur: Ja, und das Redaktionsteam begriff schnell: Wenn wir uns für eine offene Kirche einsetzen, wollen und können wir niemanden ausschliessen. Es nahm kurz nach der Gründung evangelisch-reformierte Kollegen ins Team auf.\n«Wichtig ist, dass die befreiende Botschaft zum Tragen kommt.»\nWie viele Reformierte und Katholiken sind heute dabei?\nSüdbeck-Baur: Da müsste ich nachzählen (schaut sich die Namen im Impressum an). Wir sind drei Reformierte, ein Christkatholik und vier Katholiken im Team.\nSie zählen ab: Spielt die Konfession im Redaktionsalltag also keine Rolle?\nSüdbeck-Baur: So ist es. Wichtig ist, dass die befreiende Botschaft zum Tragen kommt – mit Blick auf das, was an den Rändern der Gesellschaft aufbricht.\n«Jacqueline Straub ist die Inkarnation der offenen Wunde der katholischen Kirche.»\nIn Ihrer Redaktion sind zwei bekannte Persönlichkeiten engagiert: Erwin Koller, Präsident der Herbert Haag-Stiftung für Freiheit in der Kirche, und die Theologin Jacqueline Straub, die sich stark macht für das Frauenpriestertum.\nSüdbeck-Baur: Das ist in jeder Hinsicht eine Bereicherung. Erwin Koller ist Ehrenherausgeber des «Aufbruch». Er hat bis 2014 im Vorstand mitgewirkt und massgeblich zur Zusammenarbeit mit dem «Publik Forum» beigetragen. Die Boxerin für das Frauenpriestertum, Jacqueline Straub, ist eine junge, frische Bereicherung und die Inkarnation der offenen Wunde der katholischen Kirche. Dass wir mit ihr die kreative junge Generation bei uns im Redaktionsteam haben, ist ein Glücksfall.\nWie wollen Sie die jüngere Generation ansprechen?\nSüdbeck-Baur: Das ist, offen gesagt, ein schwieriges Thema. Unsere Leserschaft ist tendenziell 55 plus. Unsere Themen interessieren eher ältere Menschen.\nNennen Sie ein Wende in der Geschichte des «Aufbruch».\nSüdbeck-Baur: Wir haben seit 2008 eine ausserordentlich fruchtbare, konfliktfreie Kooperation mit dem ebenso unabhängigen «Publik Forum. Zeitung kritischer Christen» in Deutschland. Das «Publik Forum» deckt den internationalen Teil des «Aufbruch» ab mit 40 Seiten pro Ausgabe. Wir liefern 24 Seiten Schweizer Geschichten und tiefgründige Hintergrundinformationen dazu.\n«Unsere Themen interessieren eher ältere Menschen.»\nSo haben wir einen Blick auf die ganze Welt. Und die Kollegen in Deutschland erfahren, was sich hier in der Alpenrepublik tut. Das hiesige duale Kirchensystem etwa ist für sie eine Alternative zu ihrem System, das alle Macht und alles Geld bei den Bischöfen akkumuliert. Insofern sind wir Schweizer ein Stachel im Fleisch der deutschen Katholiken.\nWie ist es zur Zusammenarbeit gekommen?\nSüdbeck-Baur: Sie geht auf eine Anregung von Professor Hans Küng zurück, dem bekannten Schweizer Theologen, der mit seinem Wirkort Tübingen eine enge Beziehung zu Deutschland hat. Er fand, die kritischen Christen sollten sich zusammentun und zu einer starken Stimme im deutschsprachigen Raum werden. Dafür arbeiten wir Tag für Tag.\nIhre Auflage ist zurückgegangen.\nSüdbeck-Baur: Ja, wir hatten 1991 einen Peak mit einer Auflage von 11’500 Exemplaren. Heute sind wir bei rund 4000. Doch trotz des Rückgangs können wir sagen, dass es dem «Aufbruch» 30 Jahre lang erfolgreich gelungen ist, ohne institutionelle Unterstützung unterwegs sein zu können. Dies dank der Leser, der Abonnenten und – wenn es uns schlecht ging – auch dank der Kirchen, die punktuell finanziell aushalfen. Wir werden von einem Netz getragen, das die Notwendigkeit unseres Weges bestätigt. Dabei greifen wir immer wieder die Fragen der Leserinnen und Leser auf und stellen diese ins Zentrum.\nSie haben einen symbolträchtigen Ort für unser Gespräch über den «Aufbruch» ausgewählt. Weshalb das Centrum 66?\nSüdbeck-Baur : Hier (zeigt Richtung Saal im Erdgeschoss) hat die Gründungs-Pressekonferenz des «Aufbruch» im November 1988 stattgefunden.\nHinweis: Die 30 Jahr- Jubiläumsfeier des «Aufbruch» findet am 25. Juni, ab 18.15 Uhr im Pfarreizentrum St. Karli, Luzern statt. Thema: «Was machen die Religionen bloss mit den Menschenrechten?»\n \n\n© Katholisches Medienzentrum, 21.06.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-06-21 11:52", "author": "Regula Pfeifer"}