{"id": "wir-muessen-eine-neue-naehe-zueinander-entdecken", "tag": "Vatikan", "tag2": "Vatikan", "title": "«Wir müssen eine neue Nähe zueinander entdecken»", "text": "\nInmitten der Corona-Krise hat der Papst die Menschen aufgerufen, «eine neue Nähe zueinander» zu entdecken. Er dankte allen, die sich in der aktuellen Krise «mit konkreten Taten» für die Mitmenschen einsetzten.  \n«Wir sollten Beziehungen eingehen, die voller Aufmerksamkeit und Geduld sind», sagte Papst Franziskus in einem Interview, das am Mittwoch von mehreren europäischen Zeitungen veröffentlicht wurde.\nDie Sprache der Gesten bewahren\nAllzu oft finde das gemeinsame Familienessen in grosser Stille statt, weil die Eltern mit Fernsehen und die Kinder mit den Handys beschäftigt seien. «Sie sind wie Mönche, voneinander isoliert», kritisierte das Kirchenoberhaupt. Aber es sei wichtig, einander zuzuhören. Denn nur so verstehe man die Bedürfnisse des anderen. \n«Es existiert eine Sprache der konkreten Gesten, die wir bewahren müssen», mahnte der Papst. Der Schmerz dieser Tage wurzele darin, «dass wir uns für diese Gesten öffnen müssen».\nKleinigkeiten vermitteln Sinn\nEs gebe sehr feine Gesten, die im Alltag bisweilen verloren gingen – «eine Streicheleinheit, eine Umarmung, ein Telefonat». Doch diese Gesten der Aufmerksamkeit «für die Kleinigkeiten des Alltags» seien das, was dem Leben Sinn gebe, betonte Franziskus.\nDas Verhalten jedes Einzelnen habe immer auch Auswirkungen auf das Leben der anderen, so der Papst weiter. Wer etwa keine Steuern zahle, sei mitverantwortlich dafür, wenn in Notlagen wie dieser Krankenhausbetten und Beatmungsgeräte fehlten.  «Und ich bitte alle darum, jenen nahe zu sein, die geliebte Menschen verloren haben.» Es sei nun die Pflicht aller, Trost zu spenden. (cic)\n\n© Katholisches Medienzentrum, 18.03.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-03-18 13:25", "author": "cic"}