{"id": "wir-muessen-wieder-von-gott-reden-lernen", "tag": "International", "tag2": "International", "title": "«Wir müssen wieder von Gott reden lernen»", "text": "\nDer Vorsitzende der Österreichischen Bischofskonferenz will Gott mehr zur Sprache bringen. Für ihn steht fest: Glaube hilft bei Widerstand gegen Zerstreuung durch Internet und Konsum.\nDie gegenwärtig «grösste und vordergründigste Herausforderung» für die katholische Kirche ist laut dem Salzburger Erzbischof und Vorsitzenden der Österreichischen Bischofskonferenz, Franz Lackner, jene, im Glauben die Sprachfähigkeit zurückzugewinnen: «Wir müssen wieder von Gott reden lernen. Von dem, was uns erfüllt und uns motiviert, ihm nachzufolgen.» \nAbseits «irgendwelcher oberflächlicher Logiken des In-der-Welt-Seins» gelte es eine Liebe zu bezeugen, «die uns erfüllt, uns natürlich auch manchmal mit Fragen zurückwirft», sagte Lackner im Interview der Kooperationsredaktion österreichischer Kirchenzeitungen. \nMenschen fühlen sich nicht mehr beheimatet\nAls weitere Herausforderungen für die Kirche bezeichnete der Erzbischof soziale Themen wie die Flüchtlingskrise, Einsamkeit, Armut und Ungerechtigkeiten unter den Völkern. Und eine weitere Sorge sei, «dass Kirche – so nehme ich es wahr – nicht mehr als der Ort erlebt wird, wo sich Menschen mit ihren verschiedenen Gaben und Aufgaben beheimatet fühlen», so Lackner. «Das beunruhigt.»\n«Glaube ist ein Kontrapunkt zur Oberflächlichkeit.»Erzbischof Franz Lackner\nDer christliche Glaube ist für den Erzbischof ein Kontrapunkt zur Oberflächlichkeit, die er durch Phänomene wie die Zerstreuung im Internet oder den «Drang, ständig etwas zu kaufen», als «die Versuchung unserer Zeit» betrachtet. Nicht die Sünde, Fehler und Schwächen hatte Lackner einmal als die grössten Feinde des Glaubens bezeichnet, sondern eben jene «Oberflächlichkeiten, die alles gleichgültig erscheinen lassen». \nOberflächlichkeiten widerstehen\nDarauf angesprochen erinnerte der Erzbischof an den Gründer des Jesuitenordens, Ignatius von Loyola, der Vorbild darin gewesen sei, derlei Oberflächlichkeiten zu widerstehen. Der Heilige habe selbst erfahren, dass Gedanken an weltliche Oberflächlichkeiten ein Gefühl der Leere und Einsamkeit hinterließen: «Diese Erkenntnis führte bei ihm zu einer Entscheidung für ein Leben mit Gott und das Gebet.»\nMensch-Sein, Glaube und ein gelingendes Leben bedingen Tiefe, ist Lackner überzeugt. «Um diese Tiefe in Gedanken, Worten und Werken müssen wir uns immer wieder aufs Neue mühen und lernen, lebensbejahende und hindernde Gedanken und Tätigkeiten voneinander zu unterscheiden.»\nMorgenritual als innere Sammlung\nEr selbst pflege in Salzburg ein frühmorgendliches Ritual, das für ihn wichtig sei, um sich «zu sammeln, zu sortieren und Gott – gleich am Beginn des Tages – zu suchen»: Lackner spaziert jeden Morgen sehr früh durch die Salzburger Altstadt und betet auf diesem Weg an verschiedenen Orten. Den Tag mit diesem Gang durch die Stadt zu beginnen «gehört mittlerweile einfach zu mir», berichtete Lackner.\nDer frühere Philosophieprofessor zitierte dazu den Philosophen Sören Kierkegaard: «Zu den schönsten Gedanken bin ich gegangen.» Er kenne keine Schwierigkeit seines Lebens, «die ich nicht gehend bearbeitet und schließlich auch bewältigt habe».\n«Bin kein Oberbischof»\nSein am 16. Juni übernommenes Amt als Vorsitzender der Österreichischen Bischofskonferenz beschrieb Lackner in dem Interview als «eine Art Moderator, der versucht, zusammenzuhalten und zusammenzuführen» sowie als «Sprecher und Repräsentant nach aussen». Jedenfalls sei er kein «Oberbischof», der inhaltlich die Richtung vorgibt. Er wolle sich durch dieses Amt «neu prägen lassen, neu hinhören auf die drängendsten Fragen in der Welt», sagte der Erzbischof.\n«Wir sehnen uns nach Zeichen der Zugewandtheit.»Erzbischof Franz Lackner\nDie Corona-Krise und den Lockdown habe er zunächst als ein kurzes Aufatmen angesichts des sonstigen Termindrucks empfunden. «Es zeigte sich dann aber ziemlich rasch, welche Auswirkungen damit tatsächlich verbunden waren», erinnerte sich Lackner. \nEs werde sich wohl erst nach und nach zeigen, «welche Folgen diese Zeit auf uns als Menschen hatte». Lackner sieht dabei nicht nur wirtschaftliche Folgen, sondern auch, «was diese Unsicherheit, die Beschränkungen, die fehlende körperliche Nähe mit der Seele gemacht haben». Der Mensch sei ein Gemeinschaftswesen, so Lackner, «wir sehnen uns nach Zeichen der Zugewandtheit; und sei es nur ein Händedruck». (kap)\n\n\nFranz Lackner neuer Präsident der Bischofskonferenz\n\n\n© Katholisches Medienzentrum, 12.08.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-08-12 14:53", "author": "kap"}