{"id": "wir-gefuehl-statt-konsumsucht-nach-der-pandemie-schweizer-bischoefe-rufen-zur-integration-auf", "tag": "Schweiz", "tag2": "Schweiz", "title": "Wir-Gefühl statt Konsumsucht nach Krise: Schweizer Bischöfe rufen zur Integration auf", "text": "\nEnde September feiern die Katholiken weltweit den Tag der Migrantinnen und Migranten. Die römisch-katholische Kirche in der Schweiz stehe vor der Herausforderung, ihre Identität und Einheit basierend auf ihrer Multikulturalität aufzubauen, schreibt Bischof Jean-Marie Lovey im «Wort der Bischöfe» zum Tag.\nDie durch die Pandemie ausgelöste weltweite Krise rege zum Nachdenken an, schreibt der Bischof von Sitten, Jean-Marie Lovey im «Wort der Bischöfe» zum 107. Tag der Migrantinnen und Migranten (26. September).\nDie Krise stelle «nicht nur unsere Lebensweise, sondern auch unsere Gesellschaften und ihre Wirtschafts- und Sozialpolitik infrage; sie weckt Erwartungen und Sehnsüchte. Nichts wird mehr so sein wie früher, heisst es.» Sei die Gesundheitskrise einmal überstanden, gäbe es nichts Schlimmeres, als erneut einer fieberhaften Konsumsucht und neuen Formen der egoistischen Selbsterhaltung zu verfallen, so Lovey weiter.\n«Dieser Pluralismus ist eine Chance, die wir begrüssen, und eine Herausforderung, die uns auf die Probe stellt.» Bischof Jean-Marie Lovey\nStattdessen gelte es, «die Menschheitsfamilie wieder neu zusammenzubringen, um gemeinsam eine Zukunft in Gerechtigkeit und Frieden aufzubauen und dafür zu sorgen, dass niemand aussen vor bleibt», schreiben die Schweizer Bischöfe in einer Mitteilung. Alle könnten jeden Tag dafür kleine und grosse Schritte tun.\nDies im Sinne des päpstlichen Aufrufs zum Feiertag unter dem Motto: «Auf dem Weg zu einem immer grösseren Wir».\nHerausforderung in der Schweiz: Multikulturalität\nDie römisch-katholische Kirche in der Schweiz stehe vor der Herausforderung, ihre Identität und Einheit basierend auf ihrer Multikulturalität aufzubauen. Fast 40 Prozent ihrer Mitglieder hätten einen Migrationshintergrund. «Dieser Pluralismus ist eine Chance, die wir begrüssen, und eine Herausforderung, die uns auf die Probe stellt», so Lovey.\nKonkret bedeute dies, dass das pastorale Handeln der für das Leben der Kirche Verantwortlichen ständig darauf ausgerichtet sein müsse, Möglichkeiten des Zusammenseins zu entwickeln. «Die Kirche ist auch dazu berufen, innerhalb der Gesellschaft Nährboden für den sozialen Zusammenhalt zu sein, aber vor allem hat sie die evangelische Berufung, den Wunsch Jesu Christi, wir mögen alle eins sein, in die Welt hinauszutragen.»\nNeues Gesamtkonzept zur Migrantenpastoral\nAuch das jüngst erarbeitete Gesamtkonzept für die Migrantenpastoral in der Schweiz wolle die Perspektive eines immer grösseren «Wir» unterstützen. Wege dazu seien die Pflege der kirchlichen Gemeinschaft, die Förderung von Begegnungen, die Unterstützung des «Miteinander», die Bereicherung durch die Vielfalt der Herkunft, Kultur, Sprache, Geschichte und spirituellen Befindlichkeit.\nKollekte für soziale Projekte in Ostafrika und Schweizer Migrationsprojekte\nDie Kollekte des 107. Tags der Migrantinnen und Migranten unterstützt soziale Projekte in Mosambik und in Tansania, aber auch anderssprachige Missionen und Migrationsprojekte in der Schweiz. (kath.ch)\n\nVatikan veröffentlicht Video zum Welttag der Migranten\n\n© Katholisches Medienzentrum, 07.08.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-08-07 09:10"}