{"id": "wir-feiern-das-fest-der-freiheit-in-unfreiheit", "tag": "Schweiz", "tag2": "Schweiz", "title": "«Wir feiern das Fest der Freiheit in Unfreiheit»", "text": "\nPessach steht vor der Tür. Das achttägige jüdische Fest erinnert an den Auszug des Volkes Israel aus Ägypten und das Ende der Sklaverei im Reich des Pharaos. Doch dieses Jahr ist alles anders.\nBarbara Ludwig\n«Weshalb ist dieser Abend anders als alle anderen?» So lautet der Text eines Liedes, das jeweils der Jüngste der Tischgemeinschaft beim Sedermahl am Vorabend von Pessach singt. Gemeint ist der Abend vor dem Auszug des jüdischen Volkes aus Ägypten. An diese Befreiung aus der Knechtschaft will Pessach, das höchste jüdische Fest, erinnern.\nIm Jahr 5780 jüdischer Zeitrechnung bekommt das Lied wegen der Corona-Pandemie eine doppelte Bedeutung. «Alles ist anders dieses Jahr. Der Unterschied zu Pessach in normalen Zeiten könnte nicht grösser sein.» Dies sagt Jonathan Kreutner, Generalsekretär des Schweizerischen Israelitischen Gemeindebundes (SIG), zu kath.ch.\nTreffen mit der ganzen Familie wichtig\nDass der Sederabend als Hauptereignis des Festes auch betroffen ist, fällt besonders ins Gewicht. «Am Sederabend trifft sich die ganze Familie. Das ist für alle Juden wichtig, ob religiös oder nicht», erklärt Kreutner. Die Massnahmen im Kampf gegen Covid-19 verunmöglichen nun das Feiern in der Grossfamilie. \nIn der Schweiz, aber auch in Israel, wo die Regierung für den Sederabend eine Ausgangssperre in Erwägung zieht und ein Reiseverbot zwischen den Städten des Landes angekündigt hat, wie die deutsche Katholische Nachrichtenagentur KNA am Dienstag meldete.\nTraurig und gewöhnungsbedürftig\nAus religiöser Sicht sei das kein Problem, sagt Kreutner weiter. Man könne auch so die Haggada lesen, die den Ablauf des häuslichen Sederabends und der Mahlzeit beschreibt. Von grösserer Bedeutung sei jedoch die Auswirkung auf die Psyche: «Viele Juden müssen erstmals in ihrem Leben den Sederabend alleine oder in der Kernfamilie verbringen. Das ist für sie traurig und sehr gewöhnungsbedürftig.»\nZur Ironie der Geschichte gehört für Kreutner, dass «wir das Fest der Freiheit in einem Moment feiern, wo uns Freiheit gerade fehlt».\nSchliessung der Synagogen historisch einmalig\nHinzu kommt, dass die Synagogen in der Schweiz geschlossen bleiben. Somit entfallen auch die Gottesdienste, die im Rahmen von Pessach gefeiert werden. Kreutner erinnert daran, dass erstmals in der modernen Schweiz die Synagogen geschlossen bleiben müssen. «Die Synagogen standen offen, als die Spanische Grippe wütete. Sie standen offen im Ersten und auch im Zweiten Weltkrieg. Nicht so dieses Jahr. Da ist alles anders.»\nDas Pessachfest beginnt dieses Jahr am Vorabend des 9. April und dauert bis zum 16. April.\n\n© Katholisches Medienzentrum, 07.04.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-04-07 17:32", "author": "Barbara Ludwig"}