{"id": "wir-sollten-nicht-alle-imame-ueber-einen-kamm-scheren", "tag": "Schweiz", "tag2": "Schweiz", "title": "«Wir sollten nicht alle Imame über einen Kamm scheren»", "text": "\nEin Imam aus Kriens soll zu Gewalt an Frauen aufgerufen haben. Wie kann verhindert werden, dass Imame mit solchem Gedankengut eingestellt werden? Indem Moschee-Vereine gemeinsam mit Hochschulen Imam-Fortbildungen intensivieren, sagt Hansjörg Schmid* vom Schweizerischen Zentrum für Islam und Gesellschaft (SZIG) in Freiburg. .\nRaphael Rauch\nIn Kriens steht ein Imam als mutmasslicher Hetzer am Pranger. Haben Sie etwas falsch gemacht?\nHansjörg Schmid: Gar nichts, der betroffene Imam hat nicht an unserem Weiterbildungsangebot teilgenommen. Dafür mehr als 100 andere Imame seit 2016. Was sich in Kriens zeigt, ist ein Einzelfall. Wir sollten uns hüten, alle Imame über einen Kamm zu scheren.\n«Die lokalen Moscheevereine entscheiden, wen sie wollen.»\nBiel, St. Gallen, Basel, Genf, Kriens:\nImmer wieder sorgen Einzelfälle für Negativ-Schlagzeilen und vergiften das\nKlima. Kann man das nicht verhindern?\nSchmid: Das wird sehr schwierig, denn der\nBeruf des Imams ist nicht geschützt. Je nach Dachverband oder ethnischer\nAusrichtung sind die Imame mal besser, mal schlechter ausgebildet. Die vom\ntürkischen Staat angestellten Imame haben ein anspruchsvolles Theologie-Studium\nhinter sich. In Sarajevo gibt es auch ein spannendes Curriculum. Letztlich\nhaben es aber in vielen Fällen die lokalen Moschee-Vereine in der Hand, wen sie\nanstellen.\nWarum bieten Sie keine Grundausbildung für\nImame an?\nSchmid: Unser neuer Masterstudiengang «Islam und Gesellschaft» kann auch für Imame interessant sein. Aber eine Grundausbildung würde uns bei weitem überfordern. Zum einen, weil wir eine Universität sind und Wissenschaft und Religionsgemeinschaften in der Schweiz weitgehend getrennt sind. \n«Es gibt keine Imam-Ausbildung aus einem Guss.»\nZum anderen, weil es keine Imam-Ausbildung aus einem Guss gibt. Eine theologische Fakultät bildet ja auch keine Priester aus, sondern Theologen – die dann von den Kirchen für ihre religiösen Ämter qualifiziert werden. \nEin muslimischer Maturand aus St. Gallen\nkönnte doch an der Uni Zürich einen Bachelor in Islamwissenschaft machen und\ndann zum Master nach Freiburg kommen. \nSchmid: (lacht) Das wäre in der Tat ein\ninteressanter Weg! Der Maturand könnte auch nach Tübingen gehen und dort islamische\nTheologie studieren. Die Realität sieht aber anders aus. Nur wenige Schweizer\nwollen Imam werden. Die bosnischstämmigen Muslime gehen in der Regel nach\nSarajevo, wo es mittlerweile auch einen Studiengang auf Englisch gibt. In der\nTürkei gibt es Studiengänge für Auslandstürken. \nEin Schweizer Imam, der hier studiert hat,\nbleibt also Wunschdenken – auch im Jahr 2019? \nSchmid: Ich verstehe, dass sich viele Schweizerinnen und Schweizer das anders wünschen. Aber im Bachelor müsste der von Ihnen genannte Maturand Islamwissenschaft studieren, was nicht direkt auf die Imamtätigkeit vorbereitet. Je nach Universität geht es dann mehr um Kunstgeschichte oder Literatur als um den Koran und um Religion. Er könnte mit seinen Kollegen aus Bosnien oder der Türkei nicht mithalten, die vor dem Studium eine Art religiöses Gymnasium besucht und danach ein breites Theologiestudium absolviert haben.\n«Auch die Kirchen haben Probleme, gutes Personal zu finden.»\nDafür wüsste er, wie die Schweiz\nfunktioniert.\nSchmid: Natürlich hätte der Schweizer Student auch\nviele Vorteile. Aber wir sprechen von einem fiktiven Szenario. Wenn schon die\nKirchen Probleme haben, gutes Personal zu finden – wie schwierig ist es dann\nerst für die Moscheevereine, die auch kein so hohes Salär zahlen können? Ein\ngut ausgebildeter muslimischer Schweizer stellt sich seine Karriere oft anders\nvor.\nEs bleibt also bei ausländischen Imamen in\nder Schweiz?\nSchmid: Grösstenteils ja. Umso wichtiger sind\nWeiterbildungsangebote, wie wir sie etwa in Freiburg anbieten können.\nDas SZIG gibt es nun seit fünf Jahren. Man\nhört viel Gutes. Wo müssen Sie noch besser werden?\nSchmid: Manches braucht einfach Zeit. Wir können hier nicht einfach ein Curriculum aus dem Ausland kopieren, sondern müssen die hiesigen Kontexte berücksichtigen. Meine Kollegen Amir Dziri, René Pahud de Mortanges und ich haben keine unbegrenzten Ressourcen. In der Schweiz gibt es rund 130 Imame in drei Sprachregionen und mit ganz unterschiedlichem Weiterbildungsbedarf. \n«In der Schweiz gibt es 130 Imame mit unterschiedlichen Weiterbildungsbedarf.»\nWir würden gerne noch mehr Imame erreichen und gerade bei islamisch-theologischen Fragen noch mehr in die Tiefe gehen. Bei uns laufen Forschungen zu Themen wie Seelsorge, Predigt oder Menschenbilder. Da gibt es überall noch viel zu tun.\nImame, die Ihre Fortbildungen besuchen, dürften ohnehin aufgeschlossen sein. Wie kommen Sie an Imame mit einer problematischen Einstellung wie jener aus Kriens heran?\nSchmid: Ohne Mitarbeit der Verbände geht das nicht. Wir können niemanden zwingen, sich mit uns auf den Weg zu machen. Bei unseren Fortbildungen ist mir kein problematischer Imam aufgefallen. Einmal gab es eine kontroverse Bemerkung. Die hatte aber einen ethnischen Hintergrund.\n«Ein Klima des Misstrauens ist keine gute Basis für Lernprozesse.»\nWie würden Sie einschreiten, wenn Sie einen\nProblemfall hätten?\nSchmid: Was zu tun wäre und welche Instanzen\ngegebenenfalls einzubeziehen wären, hängt natürlich vom konkreten Fall ab. Wir\ndürfen aber nicht als staatliche Kontrollmassnahme rüberkommen. Ein rein\nsicherheitspolitischer Ansatzpunkt mit einem Klima des Misstrauens ist keine gute\nBasis für Lernprozesse. Wir dürfen den Fall Kriens auch nicht überbewerten.\nAber es zeigen sich gewisse strukturelle Herausforderungen.\nNämlich?\nSchmid: Viele muslimische Gemeinschaften sind stark dezentral organisiert. Es gibt keine Landeskirche, die wie eine Behörde funktioniert. Sondern ehrenamtlich tätige Muslime geben nach Feierband ihr Bestes. Die sind dann froh, wenn ihr Verein einigermassen läuft. Für Standards, Qualitätskontrolle und Personalentwicklung bleibt da wenig Zeit. \n«Die meisten Muslime sind nicht über Vereine organisiert.»\nJe kleiner eine Gemeinde und je weniger sie in Netzwerke und Dachverbände eingebunden ist, desto schwieriger wird es. Ich weiss von etablierten Gemeinden mit gewachsenen Strukturen und engagierten Vorständen, dass sie bei der Einstellung eines Imams ganz genau hinschauen. \nIn Deutschland wird die Nähe zwischen islamischer\nTheologie und muslimischen Verbänden immer wieder kritisiert. Wie nah stehen\nSie den Verbänden?\nSchmid: Unser Zentrum ist aus einem Dialog hervorgegangen zwischen der Eidgenossenschaft, muslimischen Gemeinschaften und Vertretern der Hochschulen. Dieser dialogische Geist ist uns wichtig und wird weiterhin gepflegt. Der Austausch mit den Verbänden ist unverzichtbar – andernfalls würde es uns an Resonanzraum fehlen. Zugleich sind wir auch für die nicht-organisierten Muslime da. Die meisten Musliminnen und Muslime in der Schweiz sind ja nicht über Vereine und Verbände organisiert.\nWie bringen Sie Imamen bei, dass die Schweiz womöglich die «Ehe für alle» beschliesst?\nSchmid: Wir hatten eine Fortbildung zum Thema Gender und Sexualität – allerdings zunächst nur für Frauen. Ich kann mir vorstellen, dass manche Imame Mühe mit der «Ehe für alle» haben. Aber bei der katholischen Kirche und manchen Freikirchen sieht das nicht anders aus. \n«Bei der katholischen Kirche sieht es nicht anders aus.»\nEs ist daher zentral, zwischen Regelungen des staatlichen Rechts und persönlichen Überzeugungen zu unterscheiden. Bei dem Workshop für Frauen schlugen Teilnehmerinnen übrigens vor, eine Fortbildung zum Thema Islam und Sexualität für Männer anzubieten.\n*Hansjörg Schmid ist Geschäftsführender Direktor des  Schweizerischen Zentrums für Islam und Gesellschaft (SZIG) an der Universität Freiburg, das er seit 2015 aufbaut. Seit 2017 ist er Professor für interreligiöse Ethik und christlich-muslimische Beziehungen. \n\n\n“Vertrauen von Moscheevereinen wächst durch geduldiges Nachfragen”\n\n\n© Katholisches Medienzentrum, 20.10.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-10-20 09:13", "author": "Raphael Rauch"}