{"id": "wir-haben-gemeinsame-mitmenschliche-fundamente", "tag": "Schweiz", "tag2": "Schweiz", "title": "«Wir haben gemeinsame mitmenschliche Fundamente»", "text": "\nMit dem Film «Echo» hat der isländische Regisseur Rúnar Rúnarsson einen Weihnachtsfilm für die spätmoderne Gesellschaft geschaffen. Er erhielt dafür im November den kirchlichen Preis der Interfilm-Jury in Lübeck. Zum aktuellen Schweizer Kinostart hat kath.ch mit dem Regisseur über Mitmenschlichkeit, Werte und Smartphones im Film gesprochen.\nCharles Martig\nSie haben an den Nordischen Filmtagen in Lübeck den Preis der Interfilm-Jury erhalten. Was bedeutet Ihnen diese kirchliche Auszeichnung?\nRúnar Rúnarsson: Ich bin wirklich glücklich, dass ich diesen Preis erhalten habe. Was ich in meinem Film «Echo» behandle, sind Aspekte der Mitmenschlichkeit. Unabhängig von der Religion, der wir angehören, gibt es mitmenschliche Fundamente, die uns gemeinsam sind. Wir sollten viel mehr betonen, was uns vereint, als das, was uns entzweit.\n\n\n\n\n\n\n\n©  Xenix Filmdistribution GmbH\n\n\nSzene aus dem Film \"Echo\"\n\n\n\nIst «Echo» der ultimative Weihnachtsfilm für die spätmoderne Gesellschaft?\nRúnarsson: Diese Frage müssten eigentlich die Zuschauenden beantworten. Diese Zeit zwischen Weihnachten und Neujahr ist wie ein Verstärker in unserer Gesellschaft: Unsere Gefühle, unsere Art des Sehens verändert sich. In der Weihnachtszeit tendieren wir dazu, menschlicher zu sein. Am Ende des Jahres gibt es diesen Übergang vom Alten zum Neuen. Es ist eine Zeit des Nachdenkens und der Reflektion. \n Der Hauptdarsteller ist die moderne Gesellschaft. \nWorum geht es in Ihrem Film?\nRúnarsson: Der Hauptdarsteller ist die moderne Gesellschaft.\nIch habe 58 Fragmente aus unserem Leben in dieser Gesellschaft zusammengestellt\nund gebe damit die Möglichkeit, darüber nachzudenken, wie wir leben. Die\nDarstellerinnen und Darsteller im Film sind alle Laien, die in einem Mix aus\nFiktion und Dokumentarfilm spielen.\nVideotrailer zum Film «Echo»\n\nWas bedeutet der Titel «Echo»?\nRúnarsson: Was Sie im Kino sehen, ist meine Sicht auf die\nDinge. Ich zeige Szenen, die meiner authentischen Perspektive entsprechen. Dies\nmuss jedoch nicht die Wahrheit sein. Deshalb habe ich Bruchstücke aus dem Leben\nin Island gewählt. Ich verstehe sie als ein Echo auf die Realität, die wir um\nuns wahrnehmen. Ich hoffe, dass dadurch auch universelle Themen berührt werden.\nWas war Ihre Inspiration für den Film?\nRúnarsson: Es gibt so viele schöne Seiten des alltäglichen Lebens, die aber auch tragisch sein können. Diese verschiedenen Aspekte habe ich versucht in meiner Doku-Fiktion zu vereinen.\n Es gibt diese Debatte zwischen Altem und Neuem in jeder Generation.\nEs existiert eine grosse Spannung zwischen traditionellen Werten und säkularer Gesellschaft. Sie schneiden beispielsweise von einem Krippenspiel auf einen Bodybuilding-Wettbewerb. Das wirkt provokativ. Was ist Ihr Standpunkt als Filmschaffender zu dieser Spannung?\nRúnarsson: Es gibt diese Debatte zwischen Altem und Neuem in\njeder Generation. Althergebrachte Werte haben einen eigenen Stellenwert, doch\nwir sollten uns auch entwickeln. Die meisten Dinge haben mehr als eine\nOberfläche. Mobiletelefone haben zum Beispiel die Möglichkeit, uns voneinander\nzu distanzieren. Dieselbe Technologie kann jedoch auch benutzt werden, um\nMenschen zusammenzubringen.\nSie zeigen in vielen Szenen Menschen an einem Smartphone, die mit einem unsichtbaren Gegenüber sprechen, währenddem sie allein auf der Leinwand sind. Wieso ist das im Film wichtig?\nRúnarsson: Es handelt sich um ein doppelseitiges Schwert.\nDie Darstellung von Menschen am Mobiltelefon unterstreicht die Einsamkeit und\ndie menschliche Distanz. Ich habe einige Jahre in Dänemark gelebt und mit\nmeiner Familie in Island über Skype den Kontakt gehalten. Das verbindet zwar,\nunterstreicht aber ab einer gewissen Häufigkeit die Distanz zur Familie. Es gibt\nim Leben nicht nur Schwarz oder Weiss. Mich interessieren vor allem die\nGrautöne dazwischen.\n Wir beurteilen Erlebnisse immer gemäss dem, was wir sehen.\nIn einer Szene des Films startet eine junge Frau einen Facebook-Livestream mit ihrem Mobilgerät. Damit wird ein Konflikt zwischen Frau und Mann beim Parkieren auf der Strasse ausgetragen. Was hat Sie zu dieser Szene inspiriert?\nRúnarsson: Was mich hier interessiert, ist das Davor und Danach. Wir beurteilen Erlebnisse immer gemäss dem, was wir sehen. Aber es gibt immer auch einen Prolog und einen Epilog. Wir sind stets sehr schnell mit unserem Urteil, können aber nicht sehen, wie es zu diesem Konflikt kam. Es fehlt der Kontext. Das ist übrigens auch ein grosses Problem in den Sozialen Medien. Auch hier sieht man nur Bruchstücke. Wir sind sehr schnell bei einem Urteil angelangt und reagieren dann unvermittelt.\n\n\n\n\n\n\n\n©  Xenix Filmdistribution GmbH\n\n\nSzene aus dem Film \"Echo\"\n\n\n\nSie möchten also den Rahmen sprengen?\nRúnarsson: Ja, es gibt so viele Beschuldigungen im Internet.\nMich interessiert aber der Dialog darüber. Gibt es mehr dazu zu erzählen? In\nder modernen Gesellschaft sind wir sofort bei einer symbolischen Vernichtung\nvon Menschen, statt abzuwarten und zu fragen, ob wir das gesamte Bild sehen.\n Menschen können die Stille nicht mehr wahrnehmen.\nWie beurteilen Sie die Kommunikation mit Smartphones?\nRúnarsson: Es gibt viel Lärm in unserer Gesellschaft.\nMenschen können die Stille nicht mehr wahrnehmen. Wenn es einen ruhigen Moment\ngibt, nehmen die Leute ihr Smartphone zur Hand. Aus der Technologie entstehen\ngrossartige Dinge, aber auch schlechte Entwicklungen sind sichtbar. Wir sollten\nuns mehr mit den Folgen beschäftigen und entscheiden, welche Rolle die\nTechnologie in unserem Leben spielen soll.\nEs gibt auch andere kritische Punkte, die Sie im Film aufzeigen. In einer Szene geht es um das Kirchenasyl: Flüchtlinge werden von der Polizei mit Gewalt aus der Kirche geholt. Verfolgen Sie damit eine politische Absicht?\nRúnarsson: Natürlich zeige ich auch kritische Aspekte der\nGesellschaft. Ich verstehe dies aber nicht primär als politische Kritik. Es\nliegt mir nicht zu predigen. Meine Erfahrung aus den politischen Kurzfilmen,\ndie ich gemacht habe, war sehr ernüchternd. Sie wurden nur von Leuten geschaut,\ndie gleicher Meinung waren wie ich. \nWie hat sich ihre Erzählhaltung verändert?\nRúnarsson: Sobald ich in meine Innenwelt ging und\nErfahrungen aus meinem persönlichen Umfeld einbezog, hat sich meine Haltung\nverändert. Ich versuche ehrlich zu mir selbst zu sein und damit auch aufrichtig\nzum Publikum. Das hat viele Menschen bewegt. Somit kann mein Filmschaffen auch\ndas Leben der Zuschauenden verändern. \nFilmbesprechung siehe: https://www.medientipp.ch/events/echo-bergmal/\n\n© Katholisches Medienzentrum, 27.12.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-12-27 09:13", "author": "Charles Martig"}