{"id": "wir-lassen-uns-den-mund-nicht-verbieten", "tag": "Filmtipp", "tag2": "Filmtipp", "title": "Wir lassen uns den Mund nicht verbieten!", "text": "\n1968 werden in den USA Polit-Aktivisten verhaftet, die friedlich gegen den Vietnamkrieg protestieren. Es kommt zum Prozess. Die Kritiker der konservativen Nixon-Regierung sollen mundtot gemacht werden.\nSarah Stutte\nIm Jahr 1969 löste der Schauprozess gegen sieben Aktivisten einen Proteststurm aus – auch weil dieser das amerikanische Rechtssystem der Lächerlichkeit preisgab. Basierend auf den sich tatsächlich zugetragenen Ereignissen ist Regisseur Aaron Sorkin ein hochspannender Politthriller gelungen, der die Machtstrukturen innerhalb des Justizapparats und die Rolle der Medien selbstironisch und bissig entlarvt.\nSchauprozess als Farce\nDoch von Anfang an: Beim Parteitag der Demokraten in Chicago protestieren 1968 die grössten linksliberalen Gruppierungen im Land – Studenten, Hippies, Pazifisten und Black Panther – geschlossen und friedlich gegen den Vietnamkrieg. Doch die gewaltbereite Polizei lässt die Situation eskalieren. Die Schuldigen sind schnell auf der anderen Seite gefunden, denn die Leader besagter Organisationen stellen für die konservative Nixon-Führungsebene eine Gefahr dar. Die erhobene Anklage dient nur dazu, die Kritiker mundtot zu machen.\nMeinungsfreiheit als wichtiges Gut\nDas stellt Sorkin von Beginn an klar und inszeniert auch den ganzen 151 Tage dauernden Prozess als die Farce, die sie tatsächlich war. Das wirkt aus heutiger Sicht durchaus komisch, hat aber sehr ernste Untertöne und Bezüge zur Gegenwart. Dann nämlich, wenn ein schwarzer Beschuldigter gefesselt und geknebelt auf der Anklagebank sitzt.\n«The Trial of the Chicago 7» lebt von den starken schauspielerischen Leistungen sowie den gestochenen Dialogen und lässt nicht vergessen, dass man stets für die Meinungsfreiheit kämpfen sollte.\nSarah Stutte, Filmjournalistin\n\n«The Trial of the Chicago 7», USA 2020, Regie: Aaron Sorkin; Besetzung: Sasha Baron Cohen, Mark Rylance, Joseph Gordon-Levitt; Serienwebseite: https://www.netflix.com/ch/title/81043755\nSeit dem 16. Oktober auf Netflix\n\n\n\n\n© Katholisches Medienzentrum, 17.12.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-12-17 05:59", "author": "Sarah Stutte"}