{"id": "wir-sind-zutiefst-betruebt-petrusbrueder-kritisieren-traditionis-custodes", "tag": "Schweiz", "tag2": "Schweiz", "title": "«Wir sind zutiefst betrübt»: Petrusbrüder kritisieren «Traditionis custodes»", "text": "\nPapst Franziskus weist die traditionalistischen Petrusbrüder in die Schranken. Sie dürfen künftig nicht mehr die vorkonziliare Messe in Pfarrkirchen feiern. Die Petrusbrüder in der Schweiz betonen den Gehorsam zum Papst und zu den Bischöfen – sind aber «zutiefst betrübt».\nGeorges Scherrer\n«Wir sind zutiefst betrübt über die Motive, die angeführt werden, um den Gebrauch des Messbuchs des heiligen Johannes XXIII. einzuschränken», schreibt die Bruderschaft in einer Mitteilung von Mittwoch. Die Petrusbrüder feiern die Messe in der ausserordentlichen Form von 1962, also vor dem Zweiten Vatikanischen Konzil.\nDas Messbuch stehe im Zentrum ihres Charismas. Die Petrusbruderschaft erkenne sich in keiner Weise in den vom Papst vorgebrachten Kritikpunkten wieder. Die Früchte ihrer Arbeit seien nicht berücksichtigt worden.\nWeiterhin die ausserordentliche Form der Messe feiern\nAusgeschlossen werde auch die Freude der Gläubigen, die von dieser liturgischen Form profitierten. Die Petrusbrüder behaupten, viele Menschen hätten dank dieser Liturgie den Glauben entdeckt oder seien zum Glauben zurückgekehrt. Es sei zudem nicht zu übersehen, dass aus «den oft jungen und blühenden Gemeinden viele christliche Familien, Priester- und Ordensberufungen hervorgegangen seien».\n\n\n\n\n\n\n\n©  Fssp Wigratzbad\n\n\nErzbischof Wolfgang Haas bei den Petrusbrüdern in Ottobeuren.\n\n\n\nDie Petrusbruderschaft bekräftigt in ihrem Schreiben ihre Loyalität zu Papst Franziskus und zu den Bischöfen. Sie wolle jedoch ihrem Charisma treu bleiben und den Gläubigen weiterhin in der ausserordentlichen Form der Messe dienen.\nRückzug aus den Pfarrkirchen\n«Wir hoffen, auf das Verständnis der Bischöfe zählen zu können, deren Autorität wir immer respektiert und denen gegenüber wir uns stets loyal verhalten haben», heisst es zum Abschluss.\n\n\n\n\n\n\n\n©  Raphael Rauch\n\n\nHerz Jesu Oerlikon ZH\n\n\n\nLaut dem Motu proprio «Traditionis Custodes» darf die Messe in der ausserordentlichen Form nicht mehr in Pfarrkirchen gefeiert werden. Das bedeutet, dass sich die Petrusbrüder etwa aus den Pfarreien Herz Jesu Oerlikon ZH oder St. Pelagiberg TG zurückziehen müssen.\nWas wird aus den Personalpfarreien?\nDer Churer Bischof Joseph Bonnemain muss sich überlegen, ob er die von Vitus Huonder errichteten Personalpfarreien der Petrusbrüder beibehalten will – konkret die Pfarrei Maria Immaculata mit Sitz in der Marienkapelle in Oberarth und die Pfarrei Hl. Maximilian Kolbe mit Sitz in Thalwil.\n\n\n\n\n\n\n\n© Barbara Ludwig\n\n\nPater Martin Ramm, Mitglied der Petrusbruderschaft\n\n\n\nPater Martin Ramm war unter Bischof Vitus Huonder Bischofsvikar «für die Angelegenheiten der Ausserordentlichen Form des Römischen Ritus». Bischof Joseph Bonnemain hat ihn nicht als Mitglied des Bischofsrats bestätigt. Ramm wollte sich gegenüber kath.ch nicht äussern.\nDie Bruderschaft ist nach eigenen Angaben an zwölf Orten in der Schweiz aktiv.\n\n„Traditionis custodes“: Welche Pfarreien sind mit dem Latein am Ende?\n\n© Katholisches Medienzentrum, 21.07.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-07-21 17:12", "author": "Georges Scherrer"}