{"id": "wir-werden-diese-kathedrale-wieder-aufbauen", "tag": "International", "tag2": "International", "title": "«Wir werden diese Kathedrale wieder aufbauen»", "text": "\nParis, 16.4.19 (kath.ch) Es sind die Stunden nach der Katastrophe. Der Brand in Notre-Dame hat Paris, Frankreich, ja ganz Europa erschüttert. Doch das Weltkulturerbe wird  «mit den grössten Künstlern und Talenten» wiederaufgebaut. Die ersten 100 Millionen dafür fliessen schon.\nAlexander Brüggemann\nMitternacht war die Stunde des Pathos, genährt durch Entsetzen wie durch Erleichterung. Nachdem Einsatzleiter Jean-Claude Gallet mitgeteilt hatte, dass die brennende Kathedrale Notre-Dame gerettet werden kann, trat Staatspräsident Emmanuel Macron vor die Mikrofone und versicherte der schockierten Nation: «Wir werden diese Kathedrale gemeinsam wieder aufbauen», und zwar mit den grössten Künstlern und Talenten, die man finden könne. Das sei man diesem Wahrzeichen und Kristallisierungspunkt Frankreichs schuldig.\nRiesige Schäden\nAm Morgen schwankte die Stimmung weiter zwischen ungläubigem Kopfschütteln und Stossseufzern. Denn einerseits sind die Schäden riesig; andererseits fehlte nicht viel, dass eine der wichtigsten Kirchen der Welt rettungslos verloren gewesen wäre. Noch um 22 Uhr abends hatte Gallet erklärt, die Sache stehe Spitze auf Knopf; die nächsten 90 Minuten seien entscheidend. Eine Stunde danach: Entwarnung.\n\nAm Morgen danach kommen die ersten Schadensaufnahmen. Der mittelalterliche Dachstuhl, die originale Eichenkonstruktion aus dem 13. Jahrhundert: verloren. Teile der Gewölbekuppeln: eingestürzt.\nSchäden auch durch Löschwasser\nEiner der ersten Opfer war der 96 Meter hohe hölzerne Vierungsturm aus dem 13. Jahrhundert. Er brach unter den Flammen und dem Stöhnen der Bevölkerung am Seine-Ufer in sich zusammen. Temperaturen von bis zu 1000 Grad, Rauch, aber auch Löschwasser haben schwerste Schäden am Mauerwerk der Kirche verursacht.\nOffenbar hat die Pariser Feuerwehr aber das allermeiste richtig gemacht. 400 Einsatzkräfte kämpften wie die Löwen. Die Feuerwehr konnte ein Übergreifen auf die umliegende Altstadt verhindern.\nEine grosse Schatzkammer\nGerettet wurden nicht nur das Gebäude mit seiner Gesamtstruktur, sondern auch wichtige Kunstschätze und Reliquien. Schliesslich ist die Pariser Kathedrale eine einzige Schatzkammer. Die als Dornenkrone Jesu Christi verehrte Hauptreliquie der Kirche; das Altarkreuz; das Goldgewand König Ludwigs des Heiligen; Gemälde; liturgische Geräte: gerettet.\nWas von der Einrichtung verloren ging, ist noch nicht bekannt, ebenso der Zustand von Glasfenstern und Glocken.\nEin weiteres Glück im Unglück: Nur wenige Menschen kamen bei der Brandkatastrophe zu Schaden, und das trotz der extrem gefährlichen Löschbedingungen. Ein Feuerwehrmann wurde durch niederregnendes Blei von den geschmolzenen Dächern schwer verletzt.\nKeine Brandstiftung\nZur Ursache des Grossfeuers hat sich die Staatsanwaltschaft schon in der Nacht festgelegt. Es gebe keine Hinweise auf einen Anschlag oder Brandstiftung. Ein Defekt oder Fehler bei den laufenden Renovierungsarbeiten habe den Brand ausgelöst. Eine bittere Ironie: Immer wieder brechen bei Restaurierungsarbeiten schwere Brände aus, die die Schäden am Gebäude am Ende vervielfachen.\nSo auch an Notre Dame. Bis 2027 sollte das Symbol europäischer Kultur umfassend restauriert werden; die Bauarbeiten hatten erst zu Jahresanfang begonnen. Statuen, Wände und Stützbögen hatten über die Jahrhunderte stark gelitten; die Pfeilerstruktur wies Rostschäden auf. Auf 150 Millionen Euro waren die Baukosten zuletzt angesetzt worden. Nun wird es ein Vielfaches werden; eine Milliardenkatastrophe.\nNach der Feuerwehr die Kunstexperten\nNoch in der Nacht ging die erste Grossspendenzusage ein: Die Milliardärsfamilie Pinault, zu deren Firmenkonsortium unter anderem die Modemarken Gucci und Yves Saint-Laurent gehören, versprach 100 Millionen Euro für den Wiederaufbau. Nach der Feuerwehr schlägt nun wieder die Stunde der Kunstexperten und Restauratoren – nun in noch viel grösserem Massstab. (kna)\nSpendenaufruf für die Kathedrale Notre-Dame in Paris\n\n\nImmense Schäden nach Brand in Pariser Kathedrale Notre-Dame\n\n\n© Katholisches Medienzentrum, 16.04.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-04-16 11:26", "author": "Alexander Brüggemann"}