{"id": "wir-muessen-die-machtfrage-stellen", "tag": "Vatikan", "title": "«Wir müssen die Machtfrage stellen»", "text": "\nRom, 24.2.19 (kath.ch) Die Machtstrukturen und die Entscheidungsstrukturen in der Kirche müssen angesichts des Missbrauchsskandals besser angeschaut werden, sagt der Präsident der Schweizer Bischofskonferenz (SBK), Felix Gmür, im Interview mit kath.ch. Er vertrat die Schweiz am Anti-Missbrauchsgipfel in Rom, der bis Sonntag dauerte.\nGeorges Scherrer\nWas war der stärkste Moment am Bischofstreffen in Rom?\nFelix Gmür: Es gab drei starke Momente: Die Zeugnisse der Opfer, Vorträge von Spezialisten und Spezialistinnen und schliesslich den Austausch in Gruppen. Alle drei Aspekte zusammen haben dieses Treffen geprägt.\nWas war Ihre Botschaft an die Konferenzteilnehmer?\nGmür: Ich hatte viele Botschaften, vor allem in den Diskussionsgruppen. Dort konnte ich zum Beispiel erklären, was bei uns geschieht, wenn ein Fall gemeldet wird, oder wie die Genugtuung organisiert ist, wie die Zusammenarbeit mit der staatlichen Justiz funktioniert oder das Vorgehen beim Missbrauch in den einzelnen Bistümern erläutern. Und ich habe auch eingebracht, was mir die Landeskirchen Thurgau und Baselland mit auf den Weg gegeben haben.\nHaben Sie einen bestimmten Punkt aus dem Auftrag der Landeskirchen besonders herausgehoben?\n«Bei den Übergriffen geht es auch um Machtmissbrauch.»\nGmür: Ihr Hauptanliegen war, dass man die Machtstrukturen und die Entscheidungsstrukturen in der Kirche anschaut. Diesen Punkt habe ich eingebracht. Und ich war zum Glück in Rom nicht der Einzige, der dies ansprach. Bereits im ersten Vortrag sagte der philippinische Kardinal Luis Antonio Gokim Tagle: Der Bischof kann nicht in allem der Chef sein. Das ist gar nicht möglich. Wir müssen also die Machtfrage stellen. Bei den Übergriffen geht es auch um Machtmissbrauch. Ich habe auch die Frage nach dem Zölibat gestellt: Inwieweit zieht er Menschen an, die Beziehungsstörungen haben? Und inwieweit ist der Zölibat nötig, um Priester zu sein? Diese beiden Punkte konnte ich ganz konkret einbringen.\nWelche Möglichkeiten hatten Sie als SBK-Präsident, um die Position der Kirche Schweiz in die Konferenz einzubringen?\nGmür: Dies geschah vor allem im Austausch mit den andern Bischöfen. Ich gehörte einer französischen Sprachgruppe an. In dieser waren Menschen aus Europa, Afrika, arabischen Ländern und Asien. Diesen konnte ich die Situation in der Schweiz nahe bringen.\nDie Kirche in der Schweiz hat sich sehr stark im Kampf gegen den Missbrauch in der Kirche und für die Aufarbeitung der Missbrauchsfälle eingesetzt. Konnten Sie diese Erfahrungen in die Konferenz einbringen?\nGmür: Ich konnte die Erfahrungen der Kirche Schweiz in den Diskussionsrunden einbringen. Wir haben offen miteinander geredet. Jeder konnte über seine Erfahrungen und auch über seine Befürchtungen sprechen.\n«In gewissen Ländern ist das Schutzalter niedrig.»\nKönnen Sie Beispiele für solche Befürchtungen nennen?\nGmür: Eine solche Befürchtung ist, dass die Zusammenarbeit mit der staatlichen Justiz in gewissen Ländern gar nicht so einfach ist wie in der Schweiz. Das ist der Fall für eine Kirche, die sich in einem Staat befindet, wo eine Diktatur herrscht, die gegen jede Religion ist. Dann ist es nicht von vornherein möglich, mit der staatlichen Justiz zusammenzuarbeiten. Der Missbrauch könnte als Vorwand dazu dienen, Kirchenvertreter einzusperren und den Fall gar nicht richtig zu untersuchen.\nIn gewissen Ländern ist das Schutzalter derart niedrig, dass es gesetzlich nicht als Verbrechen angesehen wird, wenn man mit einem Minderjährigen sexuellen Verkehr hat. In manchen Ländern liegt das Heiratsalter bei zwölf Jahren. Da hilft die Zusammenarbeit mit der staatlichen Justiz nichts.\nSind Sie zufrieden mit dem Verlauf der Gespräche an der Konferenz oder haben Sie grosse Widerstände ausgemacht?\nGmür: Nein, ich habe keine Widerstände ausgemacht. Ich habe gemerkt, dass sich wirklich alle des Problems bewusst sind. Dieses betrifft nicht nur die Schweiz oder Europa, die USA, Chile und Irland, sondern die ganze Welt. Wir müssen als ganze Kirche gemeinsam etwas dagegen unternehmen, um den Opfern, die es bereits gibt, gerecht zu werden und weitere Opfer durch gute Präventionsmassnahmen zu verhindern.\nWird die Konferenz dazu führen, dass die Kirche Schweiz sich künftig in der Sache international vernetzt, um die Causa Missbrauch weiterzubringen?\nGmür: Wir sind bereits im Austausch mit Deutschland, Österreich und Frankreich, weil wir uns in den jeweiligen Kulturen besser absprechen müssen. Vielleicht wird die Kirche Schweiz nun auch für andere Länder eine Ansprechpartnerin sein.\nHaben Sie in Rom Opfervertreter oder Opfer getroffen?\nGmür: Am Freitag habe ich etwas mehr als eine Stunde mit drei Opfern gesprochen. Das war eine sehr interessante Diskussion. Es war aufwühlend zu hören, was diese Menschen sagen. Man weiss dann, wieso man sich für sie einsetzt, wenn man ihnen in die Augen schaut. Deswegen war es auch sehr gut, dass wir während der ganzen Konferenz Berichte von Opfern hören konnten.\nWelche Botschaft bringen Sie in die Schweiz zurück?\nGmür: Der Missbrauch von Kindern, Minderjährigen oder abhängigen Personen ist ein Verbrechen. Die Kirche muss dieses Verbrechen weltweit verfolgen und bestrafen. Sie muss alles tun, dass so etwas nicht mehr vorkommt. Wenn es trotzdem geschieht, dann müssen die Opfer angehört werden und Gerechtigkeit erfahren und die Täter bestraft werden.\n \n\nWortlaut: Papst Franziskus sieht Kirche in herausragender Verantwortung\n\n\n© Katholisches Medienzentrum, 24.02.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-02-24 14:58", "author": "Georges Scherrer"}