{"id": "wir-sind-keine-insel-wir-gehoeren-zur-city", "tag": "Schweiz", "tag2": "Schweiz", "title": "«Wir sind keine Insel, wir gehören zur City»", "text": "\nDie Heiliggeistkirche Bern gleich beim Hauptbahnhof ist sowohl Gemeinde- wie auch Citykirche. Im Advent hat sie Dutzende von besonderen Angeboten bereit, die auf grosses Interesse stossen. Der Musikalische Adventskalender ist eines davon.\nMartin Spilker\nSchon vor 12 Uhr, während draussen ein Bläser-Quartett\n«Grüsse aus St. Petersburg» überbringt, treten die ersten\nBesucherinnen und Besucher in die Heiliggeistkirche. Man setzt sich, geniesst\ndie Ruhe, spürt die kalten Sitzbänke und holt sich gerne ein Kissen.\nAb Viertel nach Zwölf wird es voller und voller in der Kirche. Manche haben sich hier verabredet, man freut sich auf ein Wiedersehen und ist gespannt auf die halbe Stunde Musik, die in der Offenen Kirche Bern täglich vom 1. bis 24. Dezember angeboten wird. Die Musikgruppe, an diesem Tag ist es die Klezmer-Band «Fogosch», hat das Podium für sich bereits eingerichtet. \n\n\n\n\n\n\n\n©  Martin Spilker\n\n\nAndreas Nufer, Pfarrer der Offenen Kirche Bern\n\n\n\nAndreas Nufer ist Pfarrer der Heiliggeist-Gemeinde und\nProjektleiter an der Offenen Kirche Bern (siehe separater Text). Er begrüsst\ndie zahlreich erschienenen Besucher. Zur Musik sagt er einleitend gar nicht\nviel, erwähnt aber die Situation von Kindern in den SOS-Kinderdörfern in\nSyrien. Denn die Kollekte dieses Anlasses geht zur Hälfte an das Hilfswerk. \nGrosse Nachfrage für «Musik-»Türchen»\nDie andere Hälfte erhalten die Musiker. Doch dies dürfte nicht der Grund sein, warum die Offene Kirche inzwischen mehr Anfragen von Musikformationen hat, als es im Advent musikalische «Türchen» zu vergeben gibt. Den Musikern von «Fogosch» jedenfalls ist die Freude an ihrem Auftritt anzumerken. Und das Publikum entlässt die Band denn auch erst nach einer Zugabe.\n\n\n\n\n\n\n\n©  Martin Spilker\n\n\nKlezmer-Band \"Fogosch\" in der Offenen Kirche Bern\n\n\n\nWährend sich die Kirche leert und die Musiker ihre\nInstrumente zusammenpacken, läuft der Betrieb in der «Café-Ecke»\nbereits wieder rund. Andreas Nufer, seit sieben Jahren in Bern und an der\nOffenen Kirche tätig, gibt hier und da Auskünfte. – Die zahlreichen\nVeranstaltungen auf Weihnachten hin erfordern noch einige Koordination.\nViel mehr als Gebet und Feier\nDie Angebote der Offenen Kirche gehen weit über liturgische\nFeiern und Konzerte hinaus. Diese Tage wird die Heiliggeistkirche wie andere\nGotteshäuser 16 Tage lang in der Farbe orange beleuchtet. «16 Tage gegen\nGewalt an Frauen» ist eine internationale Kampagne, an der sich die Berner\nCitykirche beteiligt.\n«Die Besucherinnen und Besucher schätzen unsere etwas anderen,\nfrecheren, auch politischen Veranstaltungen», sagt der 55-jährige Seelsorger.\nNebst den immer sehr speziell gestalteten Gottesdiensten an den\nAdventssonntagen gehören dazu ein Filmabend, ein offenes Adventssingen, ein\nFrauenritual zur Wintersonnwende oder eine internationale Weihnachtsfeier. An\nWeihnachten ist die Heiliggeistkirche mehrmals bis auf den letzten Platz voll\nWeihnachtsgeschichte aus dem Alltag\nHier spielen Flüchtlinge und Sans-Papiers zusammen mit\nSchweizerinnen und Schweizern die Weihnachtsgeschichte mit Liedern aus aller\nWelt. Ihre Rolle sprechen oder singen die Menschen, von denen viele eigene\nFluchterfahrungen mit sich tragen, in ihrer jeweiligen Muttersprache.\n«Aber auch wer das nicht versteht, weiss ja in etwa, was der Engel zu\nMaria sagt», meint Andreas Nufer verschmitzt.\nDer Advent bietet dem ganzen Team der Offenen Kirche und ihm\nals Seelsorger die Möglichkeit zu vielen neuen Begegnungen. Manchmal bleibe es\nbei einem punktuellen Kontakt. Manchmal führe ein Gespräch dazu, dass im neuen\nJahr ein seelsorgerlicher Austausch weitergeführt wird.\n\n\n\n\n\n\n\n\n\n©  Martin Spilker\n\n\nKleine Verpflegung für Adventskalender-Besucher\n\n\nInzwischen ist es recht ruhig geworden in der Kirche. Manche Leute setzen sich in eine Bank, geniessen die Ruhe. In unmittelbarer Umgebung sind auch die Geschäfte auf Weihnachten eingestellt. Ist die Citykirche eine Insel mitten im Geschäfts- und Alltagstrubel? Andreas Nufer verneint. «Die Offene Kirche ist mehr ein Rückzugsort», sagt der Seelsorger und positioniert die Offene Kirche damit einmal mehr als Teil der Innenstadt. \nGeschäfte sind Nachbarn\nWenn der Weihnachtsverkauf zum reinen Kommerz ausarte, habe\ner auch Mühe. In der Adventszeit Geschenke für Angehörige und Freunde zu\nkaufen, sei aber doch ein sehr schönes Brauchtum. Die Geschäfte rund um die\nKirche bezeichnet Nufer als Nachbarn: «Wenn das Weihnachtsgeschäft läuft,\ndann ist das ja nicht grundsätzlich schlecht», stellt er ganz sachlich\nfest.\nBereits kommt wieder jemand mit einer Anfrage an den\nPfarrer. Andreas Nufer ist im Advent jeden Tag in der Kirche. Der musikalische\nAdventskalender ist auch seine persönliche Einstimmung auf Weihnachten. Diese\nhalbe Stunde geniesse er sehr, sagt er und macht sich wieder an die Arbeit.\nVor der Kirche spielen immer noch die Musikanten aus St.\nPetersburg auf und auf dem Bahnhofplatz werden Unterschriften für oder gegen\netwas gesammelt. Nein, eine Insel ist das tatsächlich nicht.\nÜberblick über die Angebote der Offenen Kirche Bern im Advent.\n\n© Katholisches Medienzentrum, 14.12.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-12-14 09:42", "author": "Martin Spilker"}