{"id": "wir-schliessen-alle-anderen-aus-das-naehrt-rassismus", "tag": "Schweiz", "tag2": "Schweiz", "title": "«Wir schliessen alle anderen aus – das nährt Rassismus»", "text": "\nZürich, 20.2.19 (kath.ch) Die Zürcher Psychoanalytikerin Jeannette Fischer spricht an der Fachtagung des evangelischen Missionswerks Mission 21 zum Thema «Der Islam gehört zur Schweiz – Was bedeutet diese Aussage im Alltag?». Die Angst, die der Islam auslöse, zeige ein Dilemma von uns Einheimischen auf, sagt Fischer im Gespräch mit kath.ch.\nRegula Pfeifer\nDer Islam gehört zur Schweiz. Was macht da Angst?\nJeannette Fischer: Angst macht, dass wir den Anderen, Fremden als Bedrohung empfinden. Damit wird ein Dilemma aufgezeigt, das bereits besteht: Dass wir nämlich kein Instrument haben, wie wir dem Fremden begegnen, ohne ihn als identitätsgefährdend zu erleben.\n«Die Angst ist parteiübergreifend.»\nWer reagiert denn mit Angst?\nFischer: Ich schätze, die meisten Menschen in unserer Gesellschaft empfinden das Fremde, hier den Islam, als Bedrohung. In einer deutschen Studie hat man festgestellt, dass die Angst parteiübergreifend ist und nicht nur die Rechten betrifft.\nWo liegt das Problem?\nFischer: Werfen wir einen Blick auf unsere einheimische Gesellschaft, dann merken wir, dass wir ein ganz grundsätzliches Problem haben: Wir haben nämlich gegenüber dem Fremden kein anderes Begegnungsmuster als den Opfer-Täter-Diskurs. Das heisst: Der andere wirkt bedrohlich auf mich, also ist er mir gegenüber ein potentieller Täter, und ich bin sein Opfer.\nWir haben keine Erfahrung im Umgang mit Differenz. In der Psychoanalyse gehen wir davon aus, dass eine Begegnung mit einem anderen Ich die gegenseitige Anerkennung der Differenz zur Grundlage hat. Die Anerkennung also, dass der andere Nicht-Ich ist.\n«Wir haben gegenüber Fremden nur ein Begegnungsmuster.»\nDie Frage, wie begegne ich diesem Nicht-Ich, stellt sich also nicht nur in der Begegnung mit den Muslimen. Doch hier wird das Problem offensichtlich.\nWas würde diese Perspektive ändern?\nFischer: Wir könnten uns sagen: Schauen wir mal, wer der andere ist. Wir könnten neugierig sein auf den oder die andere, ohne uns bedroht zu fühlen. Wir bilden hingegen immer rasch eine Gruppe von Gleichen und Gleichgesinnten – und schliessen alle anderen aus. Das nährt den Rassismus.\n«Wir könnten neugierig sein auf den oder die andere.»\nWie sollen wir mit unserer Angst umgehen?\nFischer: Ich bin eine Gegnerin von Ratgebern, die uns helfen sollen, einen Umgang mit der Angst zu finden. Ich bin auch dagegen, dass man die Angst bekämpft. Das sind alles Strategien des Umgangs mit der Angst. Wir müssen jedoch die Ursachen der Angst ausfindig machen. Oft ist sie eine aggressive Projektion von uns selbst, eine Projektion auf den Muslim zum Beispiel. Wir bekommen dann vor der eigenen Projektion Angst.\nSpielt die eigene Religion eine Rolle?\nFischer: Die christlichen Kirchen könnten helfen, unser Machtsystem, das auf Oben und Unten sowie auf Gut und Böse beruht, aufzudecken. Doch sie sind seit Jahrhunderten Teil davon und nicht daran interessiert, es aufzubrechen.\nWas tun also?\nFischer: Ich gehe davon aus, dass die anderen – in diesem Fall die Muslime – ähnliche Probleme haben wie wir, also ebenfalls Unterschiedliches auf uns projizieren, und genau wie wir in einen Täter-Opfer-Diskurs verwickelt sind. Also könnten wir – etwa im Rahmen der Diskussion bei Mission 21 – feststellen: Wir haben zusammen ein Problem. Das würde eine ganz neue Ausgangslage für eine Begegnung schaffen.\nDie Fachtagung von Mission 21 findet am 25. Februar von 9.30 bis 16.30 Uhr im Missionshaus an der Missionsstrasse 21 in Basel statt.\n\n© Katholisches Medienzentrum, 20.02.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-02-20 12:42", "author": "Regula Pfeifer"}