{"id": "wirbel-wegen-missbrauch-um-priester-in-koeln", "tag": "International", "tag2": "International", "title": "Wirbel wegen Missbrauch um Priester in Köln", "text": "\nDas Erzbistum Köln hat einen katholischen Priester, der früher stellvertretender Stadtdechant in Düsseldorf war, wegen Missbrauchs von Schutzbefohlenen angezeigt. Das Erzbistum bestätigte am Dienstag einen entsprechenden Bericht der «Bild»-Zeitung.\nEnde 2020 habe die Stabsstelle Intervention neue Erkenntnisse zu einem Vorwurf gegen den Geistlichen D. aus dem Jahr 1995 erhalten, ein kirchenrechtliches Verfahren eröffnet und auch die Staatsanwaltschaft eingeschaltet. Deren Sprecher sagte auf Anfrage der Katholischen Nachrichten-Agentur in Bonn, man habe am Dienstag die Ermittlungen wegen Verjährung eingestellt.\nDas Erzbistum hatte zuvor mitgeteilt, dass es noch auf die Rückmeldung der Staatsanwaltschaft warte. Das kirchenrechtliche Verfahren ruhe solange, bis die staatsanwaltschaftlichen Ermittlungen zum Abschluss gekommen seien.\nPfarrer beurlaubt\nDurch die Veröffentlichung von alten Vorwürfen in aktuellen Medienberichten seien die Bedingungen für ein Vertrauensverhältnis zwischen dem Pfarrer und seiner Gemeinde wesentlich beeinträchtigt. Deshalb sei der Pfarrer bis zur Klärung der Vorwürfe einstweilen beurlaubt worden.\nDer Priester wurde laut Erzbistum 2017 auf ausdrückliche Empfehlung des damaligen Stadtdechanten H., der selbst nach Vorwürfen sexueller Grenzüberschreitungen gegenüber einem erwachsenen Praktikanten inzwischen sein Amt abgegeben hat, zu einem seiner beiden Stellvertreter ernannt.\nNicht strafbarer Vorfall\nZum Zeitpunkt der Ernennung sei lediglich ein nicht strafbarer Vorfall aus dem Jahr 2001 eindeutig belegt gewesen. Zudem sei ein psychologisches Gutachten eingeholt worden, das dem Priester eine uneingeschränkte Einsatzfähigkeit in der Seelsorge attestiert habe.\nDas Erzbistum widersprach der Darstellung der «Bild»-Zeitung, der Kardinal habe hier einen Priester befördert, der Kindesmissbrauch gestanden habe. Nach heutigem Kenntnisstand habe der Erzbischof zu keinem Zeitpunkt einen Geistlichen befördert, der nach damals geltendem Recht mit Kindesmissbrauch zu tun hatte.\nWeitere Anschuldigungen\nDer Fall des Priesters ist auch Thema im Missbrauchsgutachten des Kölner Strafrechtlers Björn Gercke, der im Gegensatz zum nicht veröffentlichten Gutachten der Kanzlei Westpfahl Spilker Wastl keine Pflichtverletzungen von Amtsträgern im Umgang mit diesem Fall sieht. Gercke berichtet von einem 17-jährigen Prostituierten, den der Geistliche 2001 wegen Erpressung anzeigte. 2010 wurde D. von einem Diakon beschuldigt, dessen damals 16-jährigen Patensohn Pornofilme gezeigt und mit ihm die Sauna besucht zu haben, was der Priester bestritt. Ebenfalls 2010 beschuldigte eine volljährige Person den Priester, ihn sexuell belästigt zu haben.\n2015 wurde im Rahmen der Aufarbeitung der Altfälle durch die Interventionsstelle der Verdachtsfall aus dem Jahr 2001 erneut geprüft, wie es im Gercke-Gutachten heisst. 2018 wurde dieser Fall dann an die Glaubenskongregation im Vatikan übermittelt. (kna)\n\n\nMissbrauchskandal: Kardinal Reinhard Marx verzichtet auf Auszeichnung\n\n© Katholisches Medienzentrum, 28.04.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-04-28 10:11", "author": "Ende 2020 habe die Stabsstelle Intervention neue Erkenntnisse zu einem Vorwurf gegen den Geistlichen D. aus dem Jahr 1995 erhalten, ein kirchenrechtliches Verfahren eröffnet und auch die Staatsanwaltschaft eingeschaltet. Deren Sprecher sagte auf Anfrage der Katholischen Nachrichten-Agentur in Bonn, man habe am Dienstag die Ermittlungen wegen Verjährung eingestellt."}