{"id": "wird-priester-aus-monaco-pfarrer-der-kathedrale-freiburg", "tag": "Schweiz", "tag2": "Schweiz", "title": "Wird Priester aus Monaco Pfarrer der Kathedrale?", "text": "\nEin Priester aus Monaco scheint das Rennen um die Nachfolge als Pfarrer der Kathedrale Freiburg zu machen: Philippe Blanc. Er tritt ein schwieriges Erbe an.\nDer Hinweis stammt von unterschiedlichen Quellen. Die Nomination ist noch nicht offiziell, aber die Diskussion sei am Laufen. Das bestätigen sowohl der betreffende Priester wie auch das Bistumsvikariat.\nDer Priester hat gegenüber dem Radiosender Radio Freiburg gesagt, es sei vorgesehen, dass er um den 15. September in Freiburg ankomme. Dann müsste er zuerst in Quarantäne gehen, denn Monaco gilt seitens der Schweiz als Risikoland.\nPhlippe Blanc ist in Freiburg kein Unbekannter. Der Priester der Erzdiözese Monaco war von 2015 bis 2018 Pfarrer der Seelsorgeeinheit St. Josef und kehrte darauf nach Monaco zurück.\nSchwieriges Terrain\nBlanc wird in Freiburg ein schwieriges Terrain betreten. Seinem Vorgänger, Paul Frochaux, wurde aufgrund eines Missbrauchsfalls gekündigt, der vor mehr als 20 Jahren geschah. Der erste vorgestellte Nachfolger trat seine Funktion nicht an, nachdem Enthüllungen über seine Aktivitäten auf einer Homosexuellen-Kontaktbörse bekannt wurden.\nDer beliebte Prediger Philippe Blanc hatte in Monaco das Amt als Bistumsdelegierter für Barmherzigkeit und Solidarität sowie für Umwelt und interreligiösen Dialog inne. Gleichzeitig übernahm er regelmässig Predigten der Gottesdienste, die das Westschweizer Radio- und Fernsehen RTS übertrug. (cath.ch/übers. rp)\n\nFrochaux-Affäre: “Ich musste weinen”\n\n\n© Katholisches Medienzentrum, 03.09.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-09-03 13:52", "author": "cath.ch/übers. rp"}