{"id": "wird-der-petersdom-geschlossen", "tag": "Vatikan", "tag2": "Vatikan", "title": "Wird der Petersdom geschlossen?", "text": "\nDer Vatikan plant zusätzliche Massnahmen zum Schutz vor einer weiteren Ausbreitung des Coronavirus. Welche genau dies sein werden, ist allerdings noch nicht bekannt. \nWie Vatikansprecher Matteo Bruni am Donnerstagabend\nmitteilte, würden derzeit für «Aktivitäten des Papstes, des Heiligen Stuhls und\nin der Vatikanstadt» entsprechende Massnahmen geprüft. Diese erfolgten in\nKoordination mit den von der italienischen Regierung erlassenen Regeln.\nAm Mittwoch hatte die Regierung in Rom unter anderem\nDemonstrationen und andere Veranstaltungen «jeglicher Art, an jeglichem Ort –\nob öffentlich oder privat» untersagt«, sofern Teilnehmer dabei nicht den\nvorgeschriebenen Mindestabstand von einem Meter einhalten können. \nAus diesem Grund wurden Theater- und Kinovorführungen\nabgesagt, Schulen und Universitäten geschlossen. Auch Schul- und andere\nBildungsfahrten sollen vorerst unterbleiben.\nPetersdom und Museen im Visier\nOb der Vatikan nun Petersdom und Vatikanische Museen ganz\nschliesst oder nur den Einlass begrenzt ist bislang unklar. Allerdings sind die\nBesucherzahlen ohnehin stark gesunken, so dass sich Touristen und Pilger etwa\nim Petersdom stark verteilen. Das Angelus-Gebet am Sonntagmittag auf dem\nPetersplatz und die Generalaudienz am Mittwoch sind bisher noch nicht abgesagt.\nPapst Franziskus selber soll auf dem Weg der Besserung\nvon seiner Erkältung sein. Vatikansprecher Bruni hatte am Dienstag noch einmal\nbetont, »dass die Symptome auf keine anderen Krankheiten als eine Erkältung«\nweisen. Als Franziskus’ erster öffentlicher Auftritt ist bisher das Angelus-Gebet\nam Sonntag geplant.\nErster Fall bekannt\nAuf dem Gelände des Vatikan hat es den ersten Fall eines mit dem Coronavirus infizierten Patienten gegeben. Wie Vatikansprecher Matteo Bruni am Freitag bestätigte, wurden am Freitag die Räume der vatikanischen Ambulanz desinfiziert, weil dort am Donnerstagabend ein Patient behandelt wurde, der positiv auf das Virus getestet worden war.\nDie Verantwortlichen der vatikanischen Gesundheits- und\nHygieneeinrichtung hätten die italienischen Behörden informiert und stünden\nweiterhin mit ihnen Kontakt, erklärte Bruni weiter. (cic)\n\n© Katholisches Medienzentrum, 06.03.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-03-06 12:10", "author": "Wie Vatikansprecher Matteo Bruni am Donnerstagabend\nmitteilte, würden derzeit für «Aktivitäten des Papstes, des Heiligen Stuhls und\nin der Vatikanstadt» entsprechende Massnahmen geprüft. Diese erfolgten in\nKoordination mit den von der italienischen Regierung erlassenen Regeln."}