{"id": "wird-weihnachten-zum-unwort", "tag": "International", "tag2": "International", "title": "Wird Weihnachten zum Unwort?", "text": "\nWird Weihnachten zu einem verpönten Wort? Solches könnte man meinen, wenn man EU-Dokumente liest. Ein internes Papier der EU-Kommission mit Formulierungshinweisen zum bevorstehenden Weihnachtsfest hat zu Kritik seitens der katholischen Kirche geführt.\nZwar sei die Absicht, mündliche und schriftliche Sprache diskriminierungsfrei zu halten zu begrüssen, hiess es in einer Erklärung der EU-Bischofskommission COMECE von Dienstag. Durch die Empfehlung an Mitarbeiter der EU-Kommission, in ihrer Kommunikation etwa auf die Ausdrücke «Weihnachtsfeiertage» oder «christliche Namen» zu verzichten, entstehe aber der Eindruck, «dass einige Passagen des Entwurfsdokuments von einer antireligiösen Voreingenommenheit geprägt» seien.\nParadoxe Interpretation\n«Weihnachten ist nicht nur Teil der europäischen religiösen Traditionen, sondern auch der europäischen Realität», betonte der COMECE-Vorsitzende Kardinal Jean-Claude Hollerich. «Die Achtung der religiösen Vielfalt kann nicht zu der paradoxen Konsequenz führen, das religiöse Element aus dem öffentlichen Diskurs zu verdrängen.»\nDie Debatte wurde anfangs unter anderem von der rechts-populistischen italienischen Tageszeitung «Il Giornale» lanciert. Laut Bericht der Zeitung von Dienstag wurde in dem EU-Dokument neben «Weihnachten» auch von Nutzung der Namen «Maria» und «Johannes» abgeraten.\nReligionen ernst nehmen\n«Es ist keine Frage von rechts oder links. Es ist eine Frage der Religionsfreiheit und des Respekts vor der Rolle der Religion im politischen Bereich», erklärte COMECE-Generalsekretär Manuel Barrios Prieto auf Anfrage der Katholischen Nachrichten-Agentur in Bonn.\n«Wir hätten uns gleicherweise geäussert, wenn das Thema von Medien anderer politischer Ausrichtungen aufgebracht worden wäre. Selbstverständlich distanzieren wir uns von jeder Art der Instrumentalisierung von Religion.»\nÜberarbeitung der Richtlinien\nIn dem internen Dokument, das vor wenigen Tagen öffentlich geworden war, wurden die Mitarbeiter der EU-Kommission demnach aufgerufen, nicht davon auszugehen, dass jeder Christ sei und christliche Feste entsprechend feiere.\nDaher animierte das Handbuch dazu, für die anstehenden Ferientage nicht exklusiv von der Weihnachtszeit zu sprechen. Das EU-Kommunikationshandbuch war am Dienstag zurückgezogen worden. Die EU-Gleichstellungskommissarin Helena Dalli kündigte an, die vorliegende Fassung solle überarbeitet werden.\nDiskriminierungen vermeiden\nKardinalstaatssekretär Pietro Parolin nannte es einen falschen Weg, im Kampf gegen Diskriminierung, Ausdrücke wie «Weihnachten» oder «Maria» zu meiden. «Die Tendenz geht leider dahin, alles zu vereinheitlichen und nicht einmal die berechtigten Unterschiede zu respektieren», sagte der Kardinal. Unterschiede – etwa im religiösen Glauben – dürften nicht zu einer Quelle von Diskriminierung werden, aber sie müssten integriert werden.\nAuch dürften die christlichen Wurzeln Europas nicht vergessen werden. «Natürlich wissen wir, dass Europa seine Existenz und seine Identität vielen Beiträgen verdankt, aber wir dürfen nicht vergessen, dass einer der wichtigsten Beiträge, wenn nicht sogar der wichtigste, das Christentum selbst war», so Parolin. Daher käme die Leugnung des Unterschieds und der Wurzeln letztlich einer Zerstörung der Person gleich. (kna)\n\n\nPater Lukas Helg: “Musik geht viel tiefer als die beste Predigt” \n\n\n© Katholisches Medienzentrum, 01.12.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-12-01 15:08", "author": "kna"}