{"id": "wird-peter-buercher-ein-brueckenbauer", "tag": "Schweiz", "title": "Wird Peter Bürcher ein Brückenbauer?", "text": "\nZürich, 20.5.19 (kath.ch) Peter Bürcher, seit Montag Apostolischer Administrator im Bistum Chur, will den Katholiken des Bistums zuhören. Ein guter Anfang, findet kath.ch-Redaktionsleiterin Sylvia Stam in ihrem Kommentar. Für einen echten Dialog braucht es allerdings ebenso die aktive Kommunikation.\nEs ist ein bemerkenswerter Zufall – oder aber göttliche Vorsehung: Am Tag, an dem der Tod von Amedée Grab bekannt wird, tritt Peter Bürcher sein Amt als Administrator des Bistums Chur an. Was Grab als Bischof gelang, wird nun von Bürcher erwartet, nämlich das gespaltene Bistum Chur zu befrieden.\nGrabs Geheimrezept: Er habe sich immer bemüht, zuversichtlich eine Arbeit anzugehen «und vor allem immer mit allen Seiten im Dialog zu bleiben», sagte er vor Jahren gegenüber der damaligen katholischen Presseagentur kipa.\n«Ich will Ihnen zuhören.»\nVor diesem Hintergrund stimmt es zuversichtlich, von Bürcher in seiner Botschaft zu lesen, dass er sich auf die Begegnungen und den Austausch mit den Katholiken des Bistums freue. «Ich will Ihnen zuhören», schreibt Bürcher.\nZuhören ist wohl tatsächlich das oberste Gebot: Ein Bistum, das von Gräben gezeichnet ist, verlangt nach einem Brückenbauer. Um das Vertrauen der Menschen in diesem Bistum zu gewinnen, ist es aber ebenso entscheidend, aktiv zu kommunizieren: Über Entscheidungen transparent zu informieren und für Nachfragen zur Verfügung zu stehen. Nur wenn Bürcher dies gelingt, dürfte auch er dereinst als «grosser Schlichter» in die Annalen des Bistums eingehen.\n\n\nDer neue Apostolische Administrator will den Katholiken im Bistum zuhören\n\n \n\n© Katholisches Medienzentrum, 21.05.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-05-21 00:30"}