{"id": "wirtschaftethik-wird-pflichtfach-an-der-hsg", "tag": "", "title": "Wirtschaftethik wird Pflichtfach an der HSG", "text": "\nSt. Gallen, 17.7.19 (kath.ch) Das Fach Wirtschaftsethik wird obligatorisch für die Studierenden an der Hochschule St. Gallen. Seinen Ursprung hat das zuständige Institut für Wirtschaftsethik in einer Motion aus dem Jahr 1976 im katholischen Kirchenparlament.\nAb dem Frühlingssemester 2020 müssen alle Studierenden der Hochschule St. Gallen das Fach Wirtschaftsethik belegen. Das hat Schweizer Radio SRF im «Echo der Zeit» am Montagabend gemeldet. Das Interesse an Wirtschaftethik sei seit den 1990er-Jahren im Steigen begriffen, erklärte Florian Wettstein, der Co-Leiter des Instituts für Wirtschaftsethik, in der Sendung. Die Ethikvorlesungen seien immer gut belegt.\nDas Institut, das seit 30 Jahren existiert, hat seinen Ursprung in einer Motion im katholischen Kollegium. Dies ist auch im «kurzen geschichtlichen Abriss» des Instituts so festgehalten.\nBegründung mit Synode 72\nTatsächlich reichte der St. Galler Kollegienrat Jean-Pierre Spirig am 26. Oktober 1976 – gemeinsam mit 40 Mitunterzeichnern – eine Motion ein. Darin forderte er den Administrationsrat, also die Exekutive der katholischen Körperschaft, dazu auf, «mit den zuständigen Behörden von Stadt, Kanton und Hochschule abzuklären, ob und wie an der Hochschule für Wirtschafts- und Sozialwissenschaften (HSG) in St. Gallen ein Institut für christliche Sozial- und Wirtschaftslehre gebildet werden kann.» Dies ist nachzulesen in den Protokollen im Archiv des Katholischen Konfessionsteils des Kantons St. Gallen.\nLaut Protokoll vom 28. Juni 1977 begründete Spirig sein Anliegen mit der Synode 72, die in der Schweiz die Anliegen des Zweiten Vatikanischen Konzils aufnahm. Er zitierte aus dem Schreiben «Synode 72 Bistum St. Gallen» zum Themenbereich «Die Verantwortung des Christen in Arbeit und Wirtschaft». Die Christen müssten sich demnach auf die Wirklichkeit der Wirtschaft einlassen und «im Dialog mit allen Menschen für eine gute, gerechte und verantwortbare Gestaltung der Wirtschaft» hinwirken.\nWirtschaft aus Sicht des Glaubens beleuchten\nDie 16 Institute an der HSG sind laut Spirig nicht genug. In der Begründung zur Motion erklärte er: «Nach meiner Überzeugung fehlt eines, welches speziell die Probleme der Wirtschaft aus der Sicht des Glaubens und der Schrift heraus beleuchtet.» An einem solchen Institut sollten «konkrete Grundlagen für die Praxis» erarbeitet werden. Das an der Hochschule Gelehrte müsse hinterfragt und überprüft werden, ob es mit der christlichen Überzeugung vereinbar sei, so Spirig. Alternativen würden entwickelt und eine Verbindung zur Praxis in Wirtschaft und Verbänden sollte hergestellt werden.\nDie Motion wurde aufgrund von Einwänden abgeschwächt. Nunmehr sollte der Administrationsrat abklären, wie an der HSG die Gesichtspunkte der christlichen Sozial- und Wirtschaftslehre vermehrt zur Darstellung gebracht werden könnten.\nAnliegen fand Zustimmung\nDaraufhin nahm der Administrationsrat Gespräche auf mit dem Evangelischen Kirchenrat des Kantons St. Gallen sowie mit Vertretern der HSG. Bei allen fand das Anliegen Zustimmung, wie aus dem Bericht des Katholischen Administrationsrates vom 27. Dezember 1978 hervorgeht.\nDenmach beschlossen die Gesprächspartner kurzfristig Abendvorlesungen, Weiterbildungen für Dozenten, Orientierungsseminare für Ehemalige und die Förderung von Dissertationen zu wirtschaftsethischen Fragen anzustreben. Die Institutionalisierung eines Institutes sollte weiterhin «als entferntes Ziel im Auge behalten» werden, befanden die Vertreter der Konfessionen. Die Katholiken, Reformierten und die Hochschule setzten dafür eine Fachkommission ein, in der alle drei Parteien vertreten waren.\nInstitutsgründung\nWie es schliesslich rund zehn Jahre später zur Gründung des Instituts kam, darüber kann Thomas Franck, Verwaltungsdirektor Katholischer Konfessionsteil, nicht Auskunft geben. Er hat die zitierten Protokolle für kath.ch herausgesucht.\nDas Institut selbst erklärt im «geschichtlichen Abriss», die Kommission habe 1981 ihren Abschlussbericht zur «Förderung der Sozial- und Wirtschaftsethik an der Hochschule St. Gallen» veröffentlicht und der damalige Universitätsrektor habe den Impuls aufgenommen. So kam es 1983 zur Gründung der Forschungsstelle für Wirtschaftsethik» und 1989 zur Schaffung des Instituts für Wirtschaftsethik. (rp)\n\n© Katholisches Medienzentrum, 17.07.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-07-17 14:01", "author": "rp"}