{"id": "wirtschaftspraefekt-spenden-fuer-papst-sinken-wegen-pandemie", "tag": "Vatikan", "tag2": "Vatikan", "title": "Wirtschaftspräfekt: Spenden für Papst sinken wegen Pandemie", "text": "\nDie jährlichen Spendeneinnahmen für den Papst sind deutlich rückläufig. Die Institutionen der Kurie werden unter anderem direkt durch den Peterspfennig finanziert. Der Präfekt des vatikanischen Wirtschaftssekretariats bedauert frühere Ungereimtheiten.\n«Zwischen 2015 und 2019 sanken die Einnahmen um 23 Prozent. Zusätzlich zu diesem Rückgang war das Aufkommen beim Peterspfennig im Jahr 2020, dem ersten Corona-Jahr, um 18 Prozent niedriger», sagte der Präfekt des vatikanischen Wirtschaftssekretariats, Juan Guerrero, am Freitag dem Portal «Vatikan News».\nPeterspfennig für karitative und andere Aufgaben\nAm Sonntag bitten die Bischöfe weltweit erneut um den «Peterspfennig», wie die globale Spendenkollekte für die Aufgaben des Papstes genannt wird. Die Spendensammlung für den Papst ist dabei nicht nur für karitative Projekte gedacht, sondern soll alle Aufgaben des Kirchenoberhauptes mitfinanzieren. Das heisst, auch die Kurie und die weltweiten Botschaften.\nDie Institutionen der Kurie hätten kein eigenes Einkommen und erhielten in der Regel keine finanzielle Leistungen für ihre Dienste, erklärte Guerrero. Sie würden daher auch durch den «Peterspfennig» finanziert. Ein Teil der Spenden werde darüber hinaus angelegt für zukünftige Projekte. «Natürlich müssen diese Ersparnisse mit Sorgfalt verwaltet werden, nach den Prinzipien der Soziallehre der Kirche, mit der Umsicht eines Familienvaters und mit dem Bewusstsein, dass das, was wir jedes Jahr erhalten, nicht sämtliche Ausgaben der Mission deckt», so der Präfekt.\nBedauern über Verluste\nDass es bei diesen Geldanlagen in der Vergangenheit auch zu Ungereimtheiten und hohen Verlusten gekommen sei, bedauere er sehr, so Guerrero. Transparenz sei Papst Franziskus sehr wichtig. Die Menschen hätten das Recht zu erfahren, wie das gespendete Geld ausgeben werde. «Zum 31. Dezember 2020 verfügte der Peterspfennig-Fonds über rund 205 Millionen Euro», so Guerrero. (cic)\n\nPäpstlicher Spendenaufruf: kritische Fragen rund um den Peterspfennig\n\n© Katholisches Medienzentrum, 26.06.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-06-26 16:22", "author": "cic"}