{"id": "wirtschaftlicher-erfolg-darf-nicht-mehr-wert-sein-als-ein-leben", "tag": "Schweiz", "title": "«Wirtschaftlicher Erfolg darf nicht mehr wert sein als ein Leben»", "text": "\nDas Retten von Menschenleben sollte uns die wirtschaftlichen Nachteile wert sein. Doch nun beginnen Gesundheitsökonomen zu rechnen. Ethiker Peter G. Kirchschläger* zum Wert von Menschenleben, Datenschutz zu Corona-Zeiten und Chancen nach der Krise.\nUeli Abt\nGesundheitsökonomen rechnen derzeit vor, dass wir für die Rettung der Wirtschaft – die letztlich zur Rettung von Menschenleben vor Covid-19 heruntergefahren wurde – einen hohen Preis bezahlen. Was löst das bei Ihnen als Ethiker aus?\nPeter G. Kirchschläger: Im Gegensatz zu materiellen Objekten haben Menschen keinen quantifizierbaren Wert, in anderen Worten: kein Preisschild. Menschen haben Menschenwürde. Daher ist es illegitim, ein Menschenleben zu quantifizieren. Wir müssen versuchen, Menschenleben zu retten. Dies kann auch Massnahmen umfassen, die wirtschaftlich zu negativen Konsequenzen führen.\nDie Wirtschaft, das sind ja nicht nur grosse multinationale Konzerne. Auch Wirte, andere kleine Unternehmer und Freischaffende kommen in die Bredouille – ihre Existenz steht auf dem Spiel. Wenn nun mehr Kinder unter häuslicher Gewalt leiden, trifft das ebenfalls Schwache. Verbietet es sich aus ethischer Sicht, verschiedene Arten von Leid, oder Leid gegenüber Tod, abzuwägen?\nKirchschläger: Grundsätzlich steht die Wirtschaft im Dienste der Menschen und nicht umgekehrt. Wirtschaftlicher Erfolg darf nicht mehr wert sein als ein Leben. Menschenleben können nicht für das Wohl der Wirtschaft geopfert werden. Konkret bedeutet dies, dass wir zuerst die Menschenwürde und die Menschenrechte aller Menschen achten müssen. \n«Es braucht Massnahmen, um die wirtschaftlichen Folgen abzufedern.»Peter G. Kirchschläger, Professor für Theologische Ethik\nWenn man Entscheiden und Handeln zuerst auf die Gesundheit der Menschen und die Rettung von Menschenleben ausrichtet, ist das auch ökonomisch der nachhaltigere und bessere Weg. Es hilft, die Pandemie einzudämmen und reduziert so deren Intensität und Dauer. Gleichzeitig braucht es konkrete und gezielte Massnahmen, um die negativen wirtschaftlichen Folgen dieser Krise abzufedern.\nIm Moment scheint es allerdings bloss ein Problem und eine Todesursache zu geben: Covid-19. Aber eine saisonale Grippe kann auch einmal 2500 Menschen hinraffen, der Alkohol tötet in der Schweiz 1600 Menschen pro Jahr und mehr als 1400 sterben durch Suizid. Ist der Tunnelblick ethisch vertretbar?\nKirchschläger: Von Tunnelblick würde ich hier nicht sprechen, sondern ich würde dies eher als eine Fokussierung auf ein drängendes Problem verstehen. Eine solche Fokussierung sollte aber unseren Blick nicht verstellen für andere Probleme und Herausforderungen, bei denen es aus ethischer Sicht dringenden Handlungsbedarf gibt.\nFranziskus rief dazu auf, dass Priester zu den Kranken hingehen sollen. In Italien sind inzwischen zahlreiche Priester gestorben. Wie wichtig darf einem der Schutz des eigenen Lebens sein aus theologisch-ethischer Sicht: Darf Seelsorge Leben kosten?\nKirchschläger: Der Schutz des eigenen Lebens, aber auch die Verantwortung, durch das eigene Verhalten nicht zur Ausbreitung der Pandemie beizutragen, sind aus ethischer Sicht von Bedeutung. Seelsorge braucht es auch in Krisenzeiten. Die Schweizer Bischofskonferenz hat in ihren Empfehlungen vom März einen sinnvollen Weg für die Seelsorge angesichts dieser Pandemie aufgezeigt. Sie ermuntert Seelsorgende, im Rahmen der gesundheitlichen Vorgaben auf seelsorgerlich innovative Weise bei den ihnen anvertrauten Gläubigen «hilfreich präsent zu sein und von der Hoffnung Zeugnis zu geben, die uns erfüllt».\nBeobachtungen aus Asien scheinen nun für eine stärkere Auswertung von Personendaten zu sprechen. In der Vergangenheit haben Sie sich im Zusammenhang mit 5G kritisch geäussert über die weitgehende Kontrolle Chinas über seine Bürger. Wie sehen Sie das Thema der staatlichen Überwachung heute?\nKirchschläger: Aus ethischer Sicht halte ich den Zugriff auf Daten von unseren Mobiltelefonen für problematisch. Ich sehe dies als eine massive Verletzung unserer Grundrechte – illegitim und unverhältnismässig! Ich frage mich, warum nicht zuerst andere, grundrechtlich nicht so problematische Massnahmen getroffen wurden. Die Verletzung der Privatsphäre und des Datenschutzes schädigt langfristig die Grundpfeiler des Rechtsstaats. \n«Menschen auf der Flucht leiden besonders unter der Pandemie.»Peter G. Kirchschläger, Professor für Theologische Ethik\nDer Bundesrat sollte ab sofort auf diesen Datenzugriff verzichten, wo doch Effektivität und Effizienz zur Eindämmung der Pandemie überschaubar sind. Zudem sollte er garantieren, dass diese Daten vernichtet und nicht anderweitig genützt werden. Denn selbst aus anonymisierten Datensätzen lassen sich ökonomisch nutzbare und wirtschaftlich interessante Erkenntnisse gewinnen. Privatsphäre und Datenschutz sind für unsere Freiheit höchst bedeutsam.\nWelche Chancen sehen Sie für das künftige ethische Bewusstsein in der Bevölkerung, nach überstandener Krise?\nKirchschläger: Diese Pandemie bringt nichts Positives mit sich. Sie hätte möglichst verhindert werden müssen. \nTrotzdem lernt man in einer Krise.\nAus ethischer Sicht sehe ich eine Chance darin, dass die Solidarität, die sich in diesen Wochen in vielfältigen Formen zeigt, weiterleben wird. Hoffentlich verbunden mit dem Bewusstsein, dass Solidarität allen Menschen zu gelten hat – also nicht nur Menschen in der Schweiz, sondern allen Menschen. Insbesondere Menschen auf der Flucht und in Migration leiden leider aktuell besonders unter der Pandemie, weil wir ihre Menschenrechte unzulässig einschränken. Die Pandemie führt uns die menschliche Verletzbarkeit vor Augen. \nWas heisst das für künftiges Handeln?\nKirchschläger: Wir sollten uns künftig dafür einsetzen, dass die Verfolgung von Partikularinteressen in Wirtschaft und Politik nicht dem Schutz der Menschen zuwiderlaufen. Weiter sollten wir Demokratie als politisches System pflegen und fördern. Denn künftig dürfen  Informationen über ein Virus nicht zuerst monatelang von einem totalitären System zurückgehalten werden, bis es sich zu einer weltweiten Bedrohung ausgeweitet hat. Gegenüber Diktaturen sollten wir uns auch daher konsequenter für die Einhaltung und die Realisierung der Menschenrechte einsetzen – auch gegen unsere wirtschaftlichen Interessen.\n* Peter G. Kirchschläger ist Professor für Theologische Ethik und Leiter des Instituts für Sozialethik ISE an der Universität Luzern. \n\nEthiker tritt in SRF-«Arena» auf\n\n\n\n© Katholisches Medienzentrum, 10.04.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-04-10 18:14", "author": "Ueli Abt"}