{"id": "wirtschaftsforscher-sieht-in-enzyklika-fehleinschaetzungen-und-ideologie", "tag": "International", "title": "Wirtschaftler sieht in Enzyklika Fehleinschätzung und Ideologie", "text": "\nDer Präsident des deutschen ifo-Wirtschaftsforschungsinstituts, Clemens Fuest, ist «enttäuscht» von den wirtschaftlichen Aspekten der neuen Papst-Enzyklika «Fratelli tutti». Im Interview der Katholischen Nachrichten-Agentur sagte er am Montag unter anderem: «Das Wettern gegen Märkte und angeblichen Neoliberalismus ist die grösste Schwäche des Papiers.»\nGottfried Bohl\nProfessor Fuest, in seiner neuen Enzyklika beschreibt der Papst seine Utopie einer besseren Welt. Was halten Sie insgesamt von dieser Utopie?\nClemens  Fuest: Insgesamt bin ich enttäuscht. Es ist richtig, dass der Papst mehr Solidarität mit den Schwachen in der Welt einfordert. Es fehlen aber wegweisende Ideen dazu, wie das zu erreichen ist. Gleichzeitig strotz der Text vor anti-marktwirtschaftlicher Ideologie und Fehleinschätzungen über Globalisierung und die Rolle von Privateigentum.\nFranziskus ist ja kein Ökonom, sondern Kirchenmann, und fordert unter anderem dazu auf, sich auf die Nächstenliebe zu besinnen, um die aktuellen Probleme zu lösen. Ist das naiv?\nFuest: Das ist nicht naiv, aber unzureichend. Eine allein auf Nächstenliebe beruhende Gesellschaft funktioniert nicht. Niemand will von der selbstlosen Zuwendung oder gar der Barmherzigkeit anderer abhängig sein.\n«Niemand, der bei Sinnen ist, behauptet, dass Märkte alle Probleme lösen.»\nEs gibt keine Gesellschaft, in der primär auf dieser Grundlage Wohlstand und Kultur gedeihen. Das bedeutet nicht, dass wir nicht versuchen sollten, mehr für andere da zu sein und zu tun.\nDer Papst kritisiert den Marktliberalismus, den er «Neoliberalismus» nennt. Sieht er das zu einseitig und negativ?\nFuest: Das Wettern gegen Märkte und angeblichen Neoliberalismus ist die grösste Schwäche des Papiers. Neoliberalismus wird beschrieben als der Glaube, dass Märkte alle Probleme lösen. Niemand auf der Welt, der irgendetwas zu sagen hat oder bei Sinnen ist, behauptet, dass Märkte alle Probleme lösen. \n«Armut und Umweltverschmutzung resultieren aus einer Kombination aus diktatorischen Regimen und Korruption.»\nEs gibt auch keine Gesellschaft auf der Welt, in der Marktkräfte sich ungehemmt ausbreiten. Probleme wie Armut und Umweltverschmutzung resultieren meistens aus einer Kombination aus diktatorischen Regimen und Korruption. Marktkräfte sind hier nicht das zentrale Problem.\nDass in Ländern mit grossen Missständen auch wirtschaftliche Macht missbraucht wird und Menschen sich mit schrecklichen Methoden bereichern, trifft zu, ist aber nicht durch Marktwirtschaft, Kapitalismus oder Neoliberalismus verursacht.\nFranziskus hält die marktliberale Vorstellung für widerlegt, dass die Summe der Verwirklichung der Einzelinteressen für alle das beste Ergebnis bringt. Liegt er damit richtig?\nFuest: Er irrt sich. Niemand hat je behauptet, dass die Verwirklichung der Einzelinteressen unabhängig von den herrschenden Rahmenbedingungen und institutionellen Spielregeln gute Ergebnisse hervorbringt.\nAdam Smith, der geistige Vater des Marktliberalismus, hat vielfach auf die Bedeutung von Rahmenbedingungen wie etwa die Beschränkung von Monopolmacht hingewiesen. Gleichzeitig ist die Mobilisierung des Individualinteresses für das Gemeinwohl, das die Marktwirtschaft leistet, die zentrale Voraussetzung für die Überwindung von Armut und Not. Das ist vielfach belegt.\n«Viele Unternehmer berücksichtigen das Gemeinwohl.»\nDer Papst stellt das Gemeinwohldenken über alles, damit jeder Mensch in Würde leben kann. Dabei nennt er das Recht auf Privateigentum ein «sekundäres Naturrecht», das sich aus dem primären «Prinzip der universalen Bestimmung der Güter» ableitet. Kann das helfen und die Welt gerechter machen?\nFuest: Die Aufforderung an Menschen mit viel Vermögen, etwa Unternehmer, das Gemeinwohl im Blick zu haben, ist legitim. Viele Unternehmer berücksichtigen das Gemeinwohl allerdings auch. Die gesamte Privatsphäre dem Gemeinwohl nachzuordnen, ist jedoch gefährlich.\n«Ohne Privateigentum gibt es keine Freiheit.»\nEs stellt sich die Frage, wer definiert, was Gemeinwohl ist. Die Stärke freiheitlicher Gesellschaften besteht gerade darin, dass es eine Privatsphäre gibt, in der die Gemeinschaft aussen vor bleibt. Ohne Privateigentum gibt es keine Freiheit.\nOffenbar hält der Papst eine freie Marktwirtschaft aber nicht für geeignet, für eine gerechtere Welt zu sorgen. Ist er da zu pessimistisch?\nFuest: Seine Aussagen dazu halte ich für gefährlich, weil sie Menschen dazu verleiten kann, Diktatoren mit sozialistischen Heilsversprechen zu unterstützen wie beispielsweise Hugo Chavez. Er hatte versprochen, den Kapitalismus in Venezuela zu überwinden und für eine gerechte Gesellschaft zu sorgen.\n«Dass der Papst den Chavez-Maduro-Sozialismus nicht anprangert, ist fast schon ein Skandal.»\nTatsächlich hat Chavez aus dem Land ein Armenhaus gemacht, in dem sich einige Staatsfunktionäre bereichern und weithin Gewalt und Elend herrschen. Es ist ein Land geworden, aus dem Millionen von Menschen fliehen. Sein Nachfolger Maduro setzt dieses Werk fort. Dass der Papst diesen Chavez-Maduro-Sozialismus nicht anprangert, aber gegen die Marktwirtschaft zu Felde zieht, ist fast schon ein Skandal.\nFranziskus wettert stattdessen gegen ein System, das es so gar nicht gibt. Es gibt kein Land auf der Welt, in dem eine ungeregelte Marktwirtschaft ohne staatliche Einflüsse existiert. Klar ist gleichzeitig, dass es kein Land gibt, in dem Wohlstand, Naturschutz und Humanität ohne Marktwirtschaft gedeihen.\n«Marktwirtschaft und globaler Handel haben hunderte Millionen von Menschen aus Armut und Elend befreit.»\nBei aller Kritik: Was sollten Unternehmen und die Wirtschaft mitnehmen aus diesem Papstschreiben?\nFuest: Es geht weniger um Unternehmen und die Wirtschaft, sondern um jeden Einzelnen von uns. Wir alle sollten uns fragen, wie wir schwächere Menschen und Menschen in Schwierigkeiten behandeln und was wir für sie tun.\nMal angenommen, der Papst hätte Sie vorher um Verbesserungsvorschläge gebeten – was hätten Sie ihm gesagt?\nFuest: Ich hätte ihm auf jeden Fall davon abgeraten, die Marktwirtschaft so an den Pranger zu stellen. Die weltweite Ausbreitung der Marktwirtschaft und der globale Handel haben in den letzten Jahrzehnten hunderte Millionen von Menschen aus Armut und Elend befreit.\n«Hier werden Vorurteile vorgetragen.»\nDas heisst nicht, dass es keinen Reformbedarf gibt, aber diesen Weg gilt es weiterzugehen. Die Behauptung in der Enzyklika, die Globalisierung hätte den Schwachen nicht genützt und sie nur in Abhängigkeiten geführt, ist eine schlichte Unwahrheit.\nHier werden Vorurteile vorgetragen, die tatsächliche Entwicklung der Welt wird ignoriert. Solche Fehler sind bedauerlich, weil sie dem gesamten Text Einiges an Glaubwürdigkeit nehmen.\n\n© Katholisches Medienzentrum, 05.10.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-10-05 17:28", "author": "Gottfried Bohl"}