{"id": "wissenschaftlerin-lage-in-afghanistan-ist-anders-als-1993", "tag": "International", "tag2": "International", "title": "Wissenschaftlerin: Lage in Afghanistan ist anders als 1993", "text": "\nWissenschaftlerin Ingeborg Baldauf sieht angesichts der zweiten Machtübernahme der Taliban in Afghanistan grosse Unterschiede zu der Situation von vor 30 Jahren. Dank Digitalisierung habe sich der Bildungsstand enorm verbessert. Eigentlich schreibe die Scharia Schulbildung für alle vor. \n«Die neuen Taliban sind nicht die Taliban von damals, und sie finden nicht mehr das Afghanistan aus dem Jahr 1993 vor, sondern ein Land, in dem sich die gesammte Gesellschaft durch Massenmedien und mobile Kommunikation verändert hat», sagte die Professorin für zentralasiatische Sprachen und Kulturen an der Humboldt-Universität zu Berlin in einem am Freitag auf dem Online-Protal der «Zeit» veröffentlichten Interview.\nJugendliche nutzen Facebook und schauen Pornos\nSeit 2005 hätten sich Handys flächendeckend so schnell wie in kaum einem anderen Land verbreitet, erläuterte Baldauf. «Jede Grossmutter telefoniert mit ihrem Enkel, Verliebte tauschen hinter dem Rücken der Anstandswächter Handys aus, Jugendliche nutzen Facebook und Internetpornos und wissen Bescheid, was auf der Welt los ist.» Der Bildungsstand im Land habe sich über die Zeit der Intervention der westlichen Mächte extrem verbessert. «Jetzt, zumindest am Anfang, treten die Taliban moderat auf, weil sie wissen, dass es gar nicht möglich ist, bestimmte Entwicklungen zurückzudrehen.»\nIslamisches Recht ist gesellschaftlicher Konsens\nDas islamische Recht, die Scharia, sei unabhängig von den Taliban und seit langem in der Region präsent, betonte die Expertin. «Was heute Afghanistan ist, gehört seit mehr als 1200 Jahren zur Welt des Islams, insofern mussten islamische Regeln hier nicht erst durch die Taliban eingeführt werden.» So verbiete Artikel 3 der afghanischen Verfassung von 2004, dass irgendein Gesetz dieses Staates dem Islam widerspreche, «und das ist gesellschaftlicher Konsens».\nScharia: Pflicht zur Bildung\nDie entscheidende Frage bleibe stattdessen, wie die Rechtsordnung interpretiert werde. Neben drakonischen Strafen enthalte die Scharia beispielsweise auch eine Vorgabe, wonach jeder Muslim und jede Muslimin eine Pflicht zur Bildung habe. «Daraus liesse sich auch der Schulbesuch für Mädchen ableiten», sagte Baldauf. «Sie sehen, die Rechtspraxis hängt an denen, die ihre Interessen durchsetzen wollen.»\nProgressive blicken bleierner Zeit entgegen\nAuf der politischen Ebene versuchten sich die Taliban wie schon 1993 als Ordnungsmacht zu präsentieren. «Aber man weiss noch, was danach kam. Das Schicksal der Menschen, die sich für eine nicht konservative Lebensführung entschieden haben oder die sich gar in den vergangenen Jahren politisch gegen die Taliban geäussert haben, ist sehr ungewiss.»\nDiese Gruppe schaue «einer bleiernen Zeit» entgegen, räumte die Wissenschaftlerin ein. «Sie haben jetzt die Möglichkeit, sich aus dem Blickfeld zu nehmen, den Mund zu halten und zu hoffen, dass es vorbeigeht. Wenn es aber Verfolgungen geben sollte, rechnen sie mit dem Schlimmsten.» (kna)\n\n\nDie religiösen Wurzeln der Taliban liegen im kolonialen Indien\n\n\n© Katholisches Medienzentrum, 20.08.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-08-20 12:19", "author": "kna"}