{"id": "wissenschaftler-zweifeln-alter-des-turiner-grabtuchs-an", "tag": "International", "title": "Wissenschaftler zweifeln Alter des Turiner Grabtuchs an", "text": "\n Catania, 21.5.19 (kath.ch) Über eine mögliche neue Altersbestimmung des Turiner Grabtuchs beraten am Donnerstag Wissenschaftler an der Universität Catania. Das 4,36 Meter lange und 1,10 Meter breite Leinentuch, das als Grabtuch Jesu verehrt wird, könnte nicht erst aus dem Mittelalter, sondern schon aus der Antike stammen.\nBei der Untersuchung 1988 war eine Gewebeprobe dreigeteilt und an Labore in Zürich, Oxford und Arizona geschickt worden. Diese bestimmten die Entstehungszeit auf die Zeit zwischen 1260 und 1390 n. Chr. In Catania wollen Grabtuchforscher, Statistiker und Datenanalysten die ursprünglichen Daten wie auch bisher unveröffentlichte Rohdaten der Messungen begutachten.\n«Alles noch mal machen»\nDie Tagung trägt den Titel «Die Datierung des Grabtuchs: alles noch mal machen». Es sei «nicht definitiv erwiesen», dass das Tuch aus dem Mittelalter stamme, zitiert die Universität den Statistikexperten Benedetto Torrisi. Die Labors seien damals zu recht unterschiedlichen Ergebnissen gekommen, «wahrscheinlich weil die getesteten Proben nicht homogen waren», so Torrisi.\nSo erwähne eine umfangreichere Dokumentation der Laboruntersuchungen durch das British Museum durchaus unterschiedliche Materialien in den Proben. Diese hätten etwa alte Baumwolle oder blaue und rote Fäden enthalten. Auf diesen Umstand werde in dem 1988 veröffentlichten Artikel der Zeitschrift «Nature» nicht hingewiesen. (cic)\n\n© Katholisches Medienzentrum, 21.05.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-05-21 06:28", "author": "cic"}