{"id": "wissenschafterin-klimabewegung-ist-nicht-spirituell", "tag": "Schweiz", "tag2": "Schweiz", "title": "Wissenschafterin: Klimabewegung ist nicht spirituell", "text": "\nIst die aktuelle Klimabewegung spirituell unterwegs? Das hat sich die Religionswissenschafterin Nina Rageth gefragt. Ihr Seminar an der Uni Zürich ging dem auf den Grund. Mit dem Resultat: Da gibt es nichts. Zumindest nichts klar Ersichtliches.\nRegula Pfeifer\nDie Studie sei zwar nicht gross, relativiert Nina Rageth. Doch das Resultat sei eindeutig. «Das macht es einfacher, die Ergebnisse als relevant zu interpretieren.» Rageth ist Oberassistentin am Religionswissenschaftlichen Seminar der Universität Zürich.\n\n\n\n\n\n\n\n©  zVg\n\n\nNina Rageth, Religionswissenschafterin\n\n\n\nSie leitet aktuell ein Seminar über spirituelle Praktiken und Diskurse in der Gegenwart. Dabei haben die Studierenden den Auftritt der Klimabewegung analysiert. Vor allem mediale Beiträge hatten sie im Fokus: Mitteilungen, Blogs, Webseiten und Reden. Auch Reden von Greta Thunberg. Zudem interviewten sie zwei Personen, die sich in der Bewegung engagieren.\nSpiritualitätsdiskurse sind überall zu finden\nDie Annahme war zu Beginn: Auch die aktuelle Klimabewegung argumentiert und handelt spirituell. «Spiritualitätsdiskurse findet man eigentlich in allen gesellschaftlichen Bereichen», sagt Nina Rageth. Insbesondere in der Medizin gebe es Referenzen auf spirituelle Diskurse und Praktiken. In der Spiritual Care sei dies bereits institutionell etabliert.\n«Typisch ist der holistische Blick auf den Menschen.»\nSpirituelle Diskurse haben Eigenheiten: «Typisch ist der holistische Blick auf den Menschen», sagt die Religionswissenschafterin. «Dazu gehört auch die Vorstellung von Energien.» Zudem zeige sich eine ausgeprägte Verbundenheit mit der Natur. «Die Natur wird als etwas Gutes, fast Heiliges gesehen.»\nAll dies fanden die Studierenden nicht bei der Klimabewegung. «Nichts deutet darauf hin, dass die Bewegung etwas aus dem Spiritualitätsdiskurs aufgenommen hätte», sagt Rageth.\nWeder der Mensch als ganzheitliches Wesen noch eine besondere Naturverbundenheit komme vor. «Man redet nicht einmal von der Natur», sagt die Forscherin. Auch fand sich kein Hinweis auf spirituelle Praktiken – etwa energetisch-spürbare Gruppenerlebnisse.\nKlimabewegte argumentieren naturwissenschaftlich und politisch\nDafür zeige sich die Klimabewegung als stark naturwissenschaftlich geprägt. Das macht Rageth an Begriffen wie Klima, Ressourcen oder CO2 fest. Ebenso an den wiederholten Veröffentlichungen von Zahlen zur Umweltverschmutzung.\nUnd die Bewegung argumentiere politisch links, sagt Rageth. Die Forderungen richteten sich gegen den Kapitalismus. Ein Systemwandel werde gefordert. «Klimaschutz wird mit gesellschaftlicher Gerechtigkeit verbunden: für die benachteiligten Weltregionen, und für die nachkommenden Generationen.»\nSpirituelle Inputs von einzelnen möglich\nEinen Vorbehalt zu ihren Erkenntnissen äussert die Religionswissenschafterin dann doch: Sie habe vor allem die Äusserungen der Kerngruppe der Klimabewegung erfasst. Nina Rageth geht davon aus, dass die breite Bewegung ideell sehr heterogen ist. Deshalb hält sie es für durchaus möglich, dass auf Demonstrationen einzelne Teilnehmende auch spirituelle Themen einbringen. \n\n© Katholisches Medienzentrum, 21.05.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-05-21 16:38", "author": "Regula Pfeifer"}