{"id": "wissenschaftler-halten-kultserie-game-of-thrones-fuer-lehrreich", "tag": "International", "tag2": "International", "title": "Wissenschaftler halten Kultserie «Game of Thrones» für lehrreich", "text": "\nBringt «Game of Thrones» (GoT) dem Publikum das Verständnis für Politik und das Nebeneinander verschiedener Religionen näher? Das ist gemäss Wissenschaftlern mehrerer Fachrichtungen der Fall.\nWissenschaftler sehen in «Game of Thrones» nicht nur ein popkulturelles Phänomen. Die weltweit erfolgreiche Fantasy-Serie sei in vielerlei Hinsicht sehr lehrreich, betonten Wissenschaftler verschiedener Fachrichtungen in Innsbruck. Sie stellten ihre Erkenntnisse rund um «GoT» jetzt bei der digitalen Tagung «Beyond the Wall: Game of Thrones aus interdisziplinärer Perspektive» an der Universität Innsbruck vor.\n«Nebeneinander verschiedener Religionstypen»\nFür den Politologen Franz Eder besitzt die Serie eine erzieherische Funktion, da sie vielen die Wirkweisen internationaler Politik nahebringe. Die Theologin Anna Kraml sieht in der Kultserie einen pädagogischen Mehrwert: Das Nebeneinander verschiedener Religionstypen könne beim Publikum für ein Verständnis von Pluralität sorgen.\nMacht als soziales Phänomen\nFür den Soziologen Helmut Staubmann versinnbildlicht die Serie Macht als soziales Phänomen, die das Grundbedürfnis des Dazugehörens absichere. Nach Ansicht des Klagenfurter Psychologen Gerald Poscheschnik zielten Serien wie «Games of Thrones» mit ihren ambivalenten Figuren sowohl auf Unterhaltung als auch auf Irritation. Damit räumten sie mit «naiven Heilsfantasien» auf und regten zum Nachdenken an.\n73 Episoden von 2011 bis 2019 gedreht\nDie für den US-Sender HBO produzierte Serie entstand zwischen 2011 und 2019 in acht Staffeln. Das in 170 Ländern gezeigte Mammut-Werk umfasst 73 Episoden mit einer Länge von 50 bis 80 Minuten. Die Serie basiert auf der literarischen Vorlage «A Song of Ice und Fire» des US-amerikanischen Autors George Martin. Gedreht wurde sie in zehn Ländern, etwa im andalusischen Sevilla und in der kroatischen Hafenstadt Dubrovnik. Die Drehorte entwickelten sich zu Kultstätten für Fans der aktuell teuersten Fernsehserie. Sie erhielt 59 Emmy-Awards. (kna)\n\nJunge Waadtländer verbinden Geek-Kultur und Evangelium\n\n© Katholisches Medienzentrum, 14.05.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-05-14 10:08", "author": "Wissenschaftler sehen in «Game of Thrones» nicht nur ein popkulturelles Phänomen. Die weltweit erfolgreiche Fantasy-Serie sei in vielerlei Hinsicht sehr lehrreich, betonten Wissenschaftler verschiedener Fachrichtungen in Innsbruck. Sie stellten ihre Erkenntnisse rund um «GoT» jetzt bei der digitalen Tagung «Beyond the Wall: Game of Thrones aus interdisziplinärer Perspektive» an der Universität Innsbruck vor."}