{"id": "wissenschaftler-literatur-reproduziert-antijuedische-stereotype", "tag": "International", "tag2": "International", "title": "Literatur reproduziert antijüdische Stereotype", "text": "\nLiteratur leistet aus Sicht von Kulturwissenschaftlern einen grossen Beitrag zur Etablierung und Weitergabe antijüdischer Bilder. Zudem seien viele Fremdheitskonstruktionen und Rassismen in poetischen Texten miteinander verschränkt. \nAuf diese Verwebung von Vorurteilen müsse die schulische Erziehung eingehen, hiess es am Freitag bei einer Online-Veranstaltung der Evangelischen Akademie in Frankfurt. Die Tagung unter dem Titel «Die Wurzeln antijüdischer Stereotype» fand zusammen mit der Universität Marburg statt.\nSchneeballeffekt der Literatur\nDer Literaturwissenschaftler Jan Süselbeck sagte, der «Schneeballeffekt der Literatur» funktioniere vor allem mit emotionalen Skripts. Die Emotionalisierungsstrategien griffen auf teils uralte Weltbilder und Legenden wie denen von Juden und Ritualmorden oder Brunnenvergiftungen zurück und riefen Gefühlswissen hervor, so der Marburger Germanist.\nDas gelinge bei antisemitischen Mustern besonders gut, da der Antisemitismus selbst auf einer Fiktion basiere. Die Weitergabe von Vorurteilen setze sich bis in die Gegenwartsliteratur fort, werde aber dort oft nicht mehr erkannt.\nLiebe kippt um in Antisemitismus\nZahlreiche antijüdische Stereotype und einen latenten Antisemitismus fand die israelische Kulturwissenschaftlerin Zohar Shavit in der westdeutschen Kinder- und Jugendliteratur. Auch bei mit guten Absichten erstellten Büchern kippe der Philosemitismus, also die Liebe zum Judentum, oft um in Antisemitismus. So hätten jüdische Kinder auf Buchtiteln immer schwarze Haare und dunkle Augen.\nEin Grund für dieses Kippen sei, dass sich Autoren nicht von überlieferten Sprachbildern lösen könnten, erklärte die Wissenschaftlerin der Tel Aviv University. Sie selbst beendete ihre Forschung zu dem Thema. «Es hat mich krank gemacht», sagte sie auf Deutsch.\nErziehung zu kritischem Lesen\nDie Trierer Literaturwissenschaftlerin Andrea Geier sieht eine Verschränkung verschiedener Rassismen. Zur Bekämpfung von Rassismus bilde es einen zentralen Ansatzpunkt, sich klar zu machen, dass Fremdheitskonstruktionen wie Antijudaismus und Antiziganismus miteinander verwoben seien. Jedoch gebe es derzeit noch keine Pädagogik, alle Rassismen hinsichtlich Ähnlichkeit und Differenz gleichzeitig zu bearbeiten, so die Genderforscherin.\nShavid forderte, Kinder zu kritischem Lesen zu befähigen. Schliesslich habe Literatur grossen Einfluss auf Verhalten und Denken von Kindern. Süselbeck mahnte, in der deutschen Einwanderungsgesellschaft mehr Aufklärungsarbeit beim Thema Rassismen in der schulischen Erziehung zu leisten. Mit Blick auf den Satire-Streit um Kabarettisten wie die Österreicherin Lisa Eckhart erinnerte Geier daran, in Texten ein stärkeres Bewusstsein für den Unterschied von Politik und Ästhetik zu fördern. Die Forderung, im Namen der Kunstfreiheit alles zuzulassen, sei ein «Erpressungsversuch». Es gelte immer zu fragen, ob die satirische Provokation Stereotype entlarve oder diese wiederhole. (kna)\n\n© Katholisches Medienzentrum, 13.02.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-02-13 16:03", "author": "kna"}