{"id": "wissenschaftler-tagen-zur-fruehen-kirchengeschichte-im-vatikan", "tag": "Vatikan", "tag2": "Vatikan", "title": "Wissenschaftler tagen zur frühen Kirchengeschichte im Vatikan", "text": "\nDie frühe Kirchengeschichte der ersten zwei Jahrhunderte nach Christus steht im Zentrum einer aktuellen Studienkonferenz im Vatikan. Die Tagung habe einen «offenen historiographischen Ansatz», sagte der Präsident des Päpstlichen Komitees für Geschichtswissenschaften, Bernard Ardura, am Dienstag bei der Vorstellung des Tagungsprogramms.\nDas Treffen von Mittwoch bis Freitag sei als «Untersuchung» gedacht, um festzustellen, was sicher oder wahrscheinlich sei – und wo neu gewonnene Erkenntnisse alte Wissensstände überholt hätten.\nWirtschaft und Mission im Blick\nEs sei ein Austausch zwischen Wissenschaftlern verschiedener Disziplinen, unterschiedlichster Kulturen und mit verschiedensten Forschungsansätzen, so Ardura weiter. Ein Fokus liege etwa auf Handelswegen und Wirtschaftskreisläufen im Römischen Reich ebenso wie den Reisen von frühen Missionaren. So gehe es auch um den ersten Einfluss des Christentums in heute nicht-christlich geprägten Regionen.\nArdura verwies auf den protestantischen Theologen Adolf von Harnack, der vor rund 100 Jahren die Behauptung aufgestellt habe, dass über die ersten beiden Jahrhunderte der Kirchengeschichte nichts mit wissenschaftlicher Gewissheit gesagt werden könne. Ein Ziel der Tagung sei es, mehr Erkenntnisse zu sammeln und zusammenzubringen.\nChristen bereits vor Kaiser Konstantin organisiert?\nDer Kirchenhistoriker Gaetano Lettieri der römischen Universität Sapienza ergänzte, dass es zwar nachweislich eine vereinte römisch-katholische Kirche erst mit dem weströmischen Kaiser Konstantin dem Grossen und seiner Mailänder Vereinbarung gebe. Das heisse aber nicht, dass nicht schon deutlich davor eine Vereinigung der Christen historisch erkennbar sei.\nDas Päpstliche Komitee für Geschichtswissenschaften hat den Auftrag, das Studium der Kirchengeschichte zu fördern. An der Tagung im Vatikan nehmen auch zahlreiche in Deutschland forschende Wissenschaftler teil. (cic)\n\nVereinigung für Schweizerische Kirchengeschichte: Mariano Delgado bleibt Präsident\n\n\n© Katholisches Medienzentrum, 26.10.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-10-26 16:12", "author": "cic"}