{"id": "wo-alte-laptops-ein-zweites-leben-erhalten", "tag": "Konstruktiv", "tag2": "Konstruktiv", "title": "Wo alte Laptops ein zweites Leben erhalten", "text": "\nWirtschaftinformatiker Tobias Schär und seine Helfer machen gebrauchte Notebooks wieder flott. Armutsbetroffene erhalten gratis die geretteten Notebooks. Besuch im alten Pfarrhaus in Merenschwand.\nUeli Abt\nIn einem Raum im Dachgeschoss des früheren Pfarrhauses stapelt sich die Post kubikmeterweise. Jedes der aufgetürmten Pakete trägt dieselbe Adresse: Bachweg 3, 5634 Merenschwand. \n«Es gibt noch einiges auszupacken», sagt Tobias Schär mit einem Grinsen. Auf einem Rundgang führt der 27-Jährige durch die Räumlichkeiten seines Notebook-Spendeprojekts «Wir lernen weiter».\n\n\n\nDie Idee: Schweizweit schicken Privatpersonen und Firmen ausgediente Laptops zu. Schär und seine Projektkollegen machen die Geräte wieder fit, um sie Armutsbetroffenen oder Sozialhilfeempfängern zu spenden.\nFürs Deutschlernen – oder um sich zu bewerben\nIn einer Vitrine am Ende der Treppe im Zentrum des Dachgeschosses sind zahlreiche Dankeskarten und Kinderzeichnungen ausgestellt. Sie stammen von jenen, die durch einen geschenkten Laptop in der Pandemie besser Anschluss fanden.\n\n\n\n\n\n\n\n©  Ueli Abt\n\n\nBenjamin Brändli von \"Wir lernen weiter\"\n\n\n\n«Sie brauchen einen Computer fürs Deutschlernen, um Bewerbungen zu schreiben, um an Fernunterricht teilzunehmen», sagt Wirtschaftsinformatiker Schär. \nAls seine Uni im letzten Frühling im Zuge des Lockdowns auf Fern-Lernen umstellte, wurde ihm sofort klar, dass die Verfügbarkeit von Laptops für Armutsbetroffene ein Problem sein würde. «Ich hatte bereits ein paar Notebooks und habe gleich begonnen, diese fit zu machen», sagt Schär.\nSchnelligkeit zählt\nInzwischen hätten sie einiges am Prozedere verändert, erläutert Schär, während er nun einen schummrigen Estrich betritt. Auf Tischen stehen hier Dutzende von Notebooks zum Umrüsten bereit. «Wir setzen die Notbooks nun parallel über einen Server neu auf», so Schär.\nZudem baue man konsequent leistungsfähige SSD-Speicher an Stelle der vorhandenen Festplatten ein, erklärt Benjamin Brändli, der hier gerade eine Gehäuseabdeckung eines Geräts aufschraubt. «Die Festplatten sind bei älteren Notebooks oftmals der Hauptverlangsamer.»\nUrsprünglich hat Brändli Automatiker gelernt, seine IT-Kenntnisse hat er sich nebenbei angeeignet. Einen Tag pro Woche engagiert er sich ehrenamtlich fürs Projekt – zusammen mit acht weiteren Personen.\nNachfrage nach Laptops steigt\nMit dem neuen Vorgehen kommen die Helfer beim Umrüsten schneller voran. Das ist wichtig, denn das Projekt wird immer bekannter, die Zusendungen nehmen zu, aber auch die Nachfrage nach den Laptops. «Inzwischen arbeiten wir mit 200 Gemeinden und Organisationen zusammen», freut sich Schär. \nEr bezeichnet es als Win-Win-Situation: Das Projekt stellt günstige Notebooks bereit, die Sozialdienste der Gemeinden kümmern sich darum, dass diese zu den richtigen Empfängern gelangen. Sie könnten zudem das Projekt direkt bei weiteren Personen bekannt machen.\n«Wir haben schon ein paar böse Wörter an den Kopf geschmissen bekommen.»Tobias Schär, Gründer\nZu entscheiden, ob jemand ein gespendetes Gerät erhalten soll, sei aus Distanz nicht ganz einfach. Zunächst hatte der Verein die Geräte selbst abgegeben. Dazu hat der Verein ein schlichtes Formular verwendet, mit welchem die Antragssteller selber deklarieren, wozu sie das Gerät genau brauchen.\n\n\n\n\n\n\n\n©  Ueli Abt\n\n\nTobias Schär von \"Wir lernen weiter\", im Hintergrund sein Kollege Benjamin Brändli.\n\n\n\n«Es gab einzelne Fälle, in welchen wir die Lieferung verweigert haben», sagt Schär. Das habe auch schon zu emotionalen Ausbrüchen geführt. «Wir haben schon ein paar böse Wörter an den Kopf geschmissen bekommen.» \nEine eigentliche Prüfung der Bedürftigkeit könne man im Grunde nicht leisten. Darum ist Schär froh, dass die Gemeinden, die nah dran sind, das in immer mehr Fällen übernehmen.\nZu alt für die Schweiz, noch gut für Afrika\nSchär führt nun in einen Estrichraum vis-à-vis, wo die versandbereiten Rechner auf Regalen lagern. In einer Ecke haben sich einige Notebooks angehäuft, welche die Mitarbeiter von «Wir lernen weiter» buchstäblich links liegen lassen. \nDenn all zu alt dürfen die Computer nicht sein, um mit aktuellen Anwendungen klar kommen. «Manche Geräte sehen vom Design noch fast neu aus, sind technisch gesehen aber einfach zu alt», sagt Schär, während er auf ein etwa zwölfjähriges Macbook deutet.\n\n\n\n\n\n\n\n©  Ueli Abt\n\n\n\n\n\n\nElektroschrott seien aber solche Geräte dennoch nicht. Zu alte Rechner gibt «Wir lernen weiter» an eine Organisation weiter, welche die Geräte für Nutzer in Übersee, so etwa in Afrika, herrichten. Dort mache deren Einsatz noch Sinn.\n«Wir lernen weiter» habe bislang rund fünf Tonnen Rechner vor der Entsorgung als Elektroschrott bewahrt. 80 bis 90 Prozent der Zusendungen würden recykliert, sagt Schärs Teamkollege Brändli. Bislang seien rund 1200 aufbereitete Notebooks abgegeben worden.\nSinnstiftend für das Pfarrhaus\nUnd schliesslich hat das Projekt auch dem alten Pfarrhaus Merenschwand zu einer neuen Nutzung verholfen. Als die Pfarreien vor einigen Jahren auf den Theologenmangel reagierten und 2016 den Pastoralraum Muri schufen, standen zwei Stockwerke des 1926 gebauten Hauses und kommunalen Schutzobjektes zunächst leer.\nEin Glück für Schärs Projekt, der zudem im ersten Stock eine Wohnung mietet und gerade erst seinen Bachelor abgeschlossen hat. «Als Wohnung eignet sich der Dachstock nicht», sagt Schär. «Aber als Aufbereitungsort, Lager und Spedition ist er für uns perfekt.»\n\n\nWo man zwei Kaffees bezahlen und einen trinken kann\n\n\n© Katholisches Medienzentrum, 10.02.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-02-10 05:00", "author": "Ueli Abt"}