{"id": "wo-einstiges-juedisches-leben-in-zuerich-sichtbar-wird", "tag": "Schweiz", "tag2": "Schweiz", "title": "Was Wandbilder über das jüdische Leben im mittelalterlichen Zürich verraten", "text": "\nIn einer Zürcher Wohnung steckt eine Sensation: seltene Wandmalereien aus dem Mittelalter. Das Museum «Schauplatz Brunngasse» will die Malereien fürs Publikum besser zugänglich machen. Zu sehen ist auch ein Jude mit dem Bischof von Konstanz. \nUeli Abt\nDie Störaktion aus mutmasslich rechtsextremen Kreisen hat einem virtuellen Kulturanlass zu jüdischen Wandmalereien kürzlich ein abruptes Ende gesetzt. Weil sich die provozierenden und mutmasslich strafbaren Veröffentlichungen in der Videokonferenz nicht innert kürzester Zeit ausschalten liessen, brachen die Veranstalter von der Jüdischen Liberalen Gemeinde (JLG) Zürich den Anlass nach wenigen Minuten ab.\n\n\n\n\n\n\n\n©  Ueli Abt\n\n\nWilder Kerl entführt den Greifvogel einer höfischen Dame: Jagdszene im Haus \"Brunngasse 8\" in Zürich.\n\n\n\nDoch worum wäre es an der kulturhistorischen Veranstaltung eigentlich gegangen? Und was ist an einem Wandschmuck aus dem Mittelalter so spektakulär?\nHöchst seltener Fund\nZunächst lassen die Wandmalereien Historikerherzen höher schlagen. Zeugnisse von jüdischem Leben aus dem Mittelalter in einem profanen Gebäude seien ein höchst seltener Fund, sagt Ron Epstein, Präsident des Vereins «Schauplatz Brunngasse»: «Wir können belegen, dass es europaweit der einzige jüdische profane Raum aus jener Zeit ist, der heute noch besteht.»\n\n\n\nDie bisher freigelegten Malereien zeigen eine Jagd- und eine Tanzszene im damaligen Stil der – christlichen – höfischen Kultur. Das deutet zunächst nicht spezifisch auf jüdische Bewohner hin. Wie man die Malereien und damit die Wohnung dennoch konkreten Personen zuordnen konnte – ein Sohn der Familie verfasste Kommentare zum Talmud, die orthodoxe Juden bis heute lesen -, erklärt Vize-Präsident Dölf Wild im kath.ch-Video:\nPest als Vorwand, um Morde zu rechtfertigen\n\n\n\n\n\n\n\n©  zVg\n\n\nBischof auf Augenhöhe mit vornehmem jüdischen Herrn - Darstellung aus der manessischen Liederhandschrift.\n\n\n\nDass eine wohlhabende jüdische Familie damals in Zürich lebte in einem Quartier, wo es auch eine Synagoge und wahrscheinlich auch ein rituelles Tauchbad gab, zeugt vom einst blühenden jüdischen Leben in der Limmatstadt. Die Epoche kam allerdings zu einem abrupten Ende: Die Pest war der Vorwand für ein Pogrom 1349, im Zuge dessen die Juden in Zürich ermordet wurden.\nEpstein, selbst jüdisch, findet es sehr wichtig, dass man dieses Kapitel der Stadtgeschichte thematisiert und dass die Stadt Zürich den Erhalt des Raums und das Museumsprojekt unterstützt.\nWohnung lange nicht zugänglich\nDie Stadt Zürich ist Eigentümerin des Hauses. «Mitte des 20. Jahrhunderts hat die Stadt eine Reihe von Liegenschaften erworben. Diese hätten zunächst abgebrochen werden sollen», weiss Dölf Wild, ehemaliger Stadtarchäologe. In seine Amtszeit fällt die Entdeckung der Malereien im Jahr 1996 im Zuge einer Renovation. Bis vor circa zwei Jahren lebte eine private Mieterin in der Wohnung.\nDank Wilds Initiative entstand 2019 der Verein, der die Wohnung heute mietet und sie zu einem kleinen Museum machen will. Wild ist heute Vizepräsident. Inzwischen ist das Projekt Teil des Kulturleitbilds 2020-2023 der Stadt Zürich, das vom Gemeinderat Zürich im Herbst 2019 verabschiedet wurde. \nAm Sonntag, 28. Februar, hält Prof. Dr. Iris Ritzmann um 18 Uhr einen Vortrag: «Der Schwarze Tod als Vorwand: Spätmittelalterliche Judenverfolgungen und ihre Hintergründe». Die Zoom-Präsentation findet im Rahmen der JLG-Vortragsreihe «Judentum im mittelalterlichen Zürich und darüber hinaus» statt. Eine Anmeldung per Mail (info@jlg.ch) ist erforderlich.\n\n\nGebombte Zoom-Konferenz: Sicherheitsschranken nicht genutzt\n\n\n© Katholisches Medienzentrum, 12.02.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-02-12 13:00", "author": "Ueli Abt"}