{"id": "wo-ist-gott-goyas-golgatha-der-moderne", "tag": "Schweiz", "tag2": "Schweiz", "title": "«Wo ist Gott?»: Goyas Golgatha der Moderne", "text": "\nLetizia, die Königin von Spanien, eröffnet heute die Goya-Ausstellung in der Fondation Beyeler in Riehen BS. Der Freiburger Kirchenhistoriker Mariano Delgado hat als Spanier einen besonderen Bezug zu Francisco de Goya. Ein Bild wirkt auf Delgado wie ein Golgatha der Moderne.\nMariano Delgado*\nFrancisco de Goya (1746–1828) ist kein Unbekannter. Mit seinen Themen und Kompositionen gilt er als grosser Vorläufer der modernen Malerei, des freien, selbstbewussten Malers, der seine Werke frei wählt und gestaltet.\n\n\n\n\n\n\n\n© zVg\n\n\nMariano Delgado leitet die Theologische Fakultät Freiburg\n\n\n\n\n        Er war natürlich auch ein Auftragskünstler, der Porträts für das Königshaus, den Adel, das Grossbürgertum und den hohen Klerus hinterlassen hat. Aber auch hier merkt man seine tiefgründige Menschenkenntnis und seine feine Ironie.\nKönigsfamilie in psychoanalytischer Schärfe\nSo hat er in seinem Bild «La Familia de Carlos IV» die Königsfamilie mit fast psychoanalytischer Schärfe regelrecht vorgeführt, wie das der grosse Diego Velázquez Mitte des 17. Jahrhunderts in «Las Meninas» sich nicht getraut hätte. Aber seine interessantesten Bilder sind für mich diejenigen, die ich prophetisch nennen möchte. Zwei davon scheinen mir nach wie vor aktuell zu sein.\n\n\n\n\n\n\n\n\n\n©  https://commons.wikimedia.org/wiki/File:La_familia_de_Carlos_IV,_por_Francisco_de_Goya.jpg/Francisco de Goya, Public domain, via Wikimedia Commons\n\n\n\"La Familia de Carlos IV\" von Francisco de Goya\n\n\nZum Beispiel sein Bild «Duelo a garrotazos» (Duell mit dem Prügelstock), entstanden zwischen 1820 und 1823 im Schatten des ersten «Bürgerkriegs» Spaniens zwischen Liberalen und Traditionalisten nach den napoleonischen Kämpfen.\nSpanien unter ständigen Bürgerkriegen\nDas Bild führt uns die spätere Geschichte Spaniens vor Augen, die bis heute eine von ständigen Bürgerkriegen ist. Einige davon wurden mit echten Waffen geführt und mit äusserster Grausamkeit von beiden Seiten – mit dem Krieg von 1936–1939 als Höhepunkt.\n\n\n\n\n\n\n\n©  https://commons.wikimedia.org/wiki/File:Duelo_a_garrotazos,_por_Goya.jpg/Francisco de Goya, Public domain, via Wikimedia Commons\n\n\n\"Duelo a garrotazos\" von Francisco de Goya\n\n\n\nAndere werden nach wie vor als dieologische Grabenkämpfe zwischen links und rechts verbissen geführt, so dass in Spanien Koalitionsregierungen wie in den deutschsprachigen Ländern ein Ding der Unmöglichkeit sind. Wie bei den zwei Spaniern Goyas, die tief im Morast stecken und aufeinander prügeln, scheint die Devise weiterhin zu sein: unbarmherziger Kampf bis zum gemeinsamen Untergang, «tertium non datur».\nMentalitätsgeschichtlich noch interessanter finde ich das zweite prophetische Bild: «Die Erschiessung der Aufständischen vom 3. Mai 1808», entstanden 1814. Am 2. Mai 1808 stand das einfache Madrider Volk gegen die hoch professionellen Truppen Napoleons auf. Mit Küchenmessern und Mistgabeln gingen die Menschen in den Strassen Madrids auf die verhassten Invasoren los. Sie konnten einige Soldaten töten, aber es endete in einem Massaker.\nErschiessung auf dem Hügel bei Madrid\nDie Franzosen metzelten das Volk nieder und machten auch viele Gefangene. In der Morgendämmerung des 3. Mai wurden diese auf einem Hügel bei Madrid der Reihe nach erschossen. Von seinem Landgut aus scheint Goya dies mit einem Fernrohr beobachtet zu haben. Und danach eilte er zu diesem Hügel mit einem Diener und schaute sich die Leichen im Lichte einer Laterne an. Das muss auf ihn, der sonst als frankophil galt und mit den Ideen der Revolution sympathisierte, einen tiefen Eindruck hinterlassen haben.\n\n\n\n\n\n\n\n\n\n©  https://upload.wikimedia.org/wikipedia/commons/4/48/El_Tres_de_Mayo%2C_by_Francisco_de_Goya%2C_from_Prado_in_Google_Earth.jpg/Francisco de Goya, Public domain, via Wikimedia Commons\n\n\n\"Die Erschiessung der Aufständischen vom 3. Mai 1808\" von Francisco de Goya\n\n\nSpäter hat er im genannten, eindrucksvollen Bild seine Sicht der Dinge festgehalten. Goya, der uns sonst kaum religiöse Bilder nach dem traditionellen Kanon des Barocks hinterlassen hat, hat hier in genialer Art und Weise die Leidensgeschichte der Moderne dargestellt, verursacht von der «Höllenmaschine», von der Theodor W. Adorno in seinen «Minima moralia» sprach. Durch die Laterne am Boden wird der Blick des Betrachters auf den armen Mann mit dem weissen Hemd gelenkt, der die Arme hochstreckt, wie ein moderner anonymer Christus des Volkes.\nVolksnaher Franziskaner wartet betend\nZu seiner Rechten wartet auch ein volksnaher Franziskaner betend auf die Erschiessung. Weitere Verurteilte umgeben ihn, andere sind unterwegs zu diesem Golgatha der Moderne, und wiederum andere liegen schon erschossen zu seinen Füssen. Das Peloton kehrt uns den Rücken und ist quasi gesichtslos: die Anonymität der industriellen Kriegsmaschienerie der Moderne.\nDer Betrachter kann auch an die berühmte Erzählung von Elie Wiesel in seinem Buch «Die Nacht» denken: Zwei Männer und ein Junge werden von SS-Schergen in einem Konzentrationslager erhängt. «Es lebe die Freiheit!», rufen laut Wiesel beide Erwachsenen – das Kind schweigt.\nDie beiden Erwachsenen sind schnell tot, der Junge hingegen erlebt einen halbstündigen Todeskampf. Wiesel hörte, wie einer, der vor ihm stand, angesichts des grausamen Anblicks ein Gebet seufzte: «Wo ist Gott?» Und Wiesel erzählt, wie er in seinem Inneren eine Stimme hörte, die ihm sagte: «Wo er ist? Dort – dort hängt er, am Galgen…»\nÄhnlich kann man angesichts des Bildes Goyas sagen, dass der christliche Gott, an den der Mann mit dem weissen Hemd erinnert, in der Leidensgeschichte der Welt tief verborgen ist. Und dann sage man, dass Goya nicht religiös war!\n* Der Kirchenhistoriker Mariano Delgado ist Dekan der Theologischen Fakultät Freiburg.\n\nIrrenhäuser, Hexenszenen, Stierkämpfe: Goyas Bilder in der Fondation Beyeler\nDie Goya-Ausstellung ist vom 10. Oktober 2021 bis zum 23. Januar 2022 in der Fondation Beyeler zu sehen. Das Kunsthaus schreibt in einer Medienmitteilung: «Zu seinen Genreszenen und Historienbildern schildert Goya Begebenheiten aus dem bewegten gesellschaftlichen, politischen und religiösen Alltag der Spanierinnen und Spanier um 1800. Zu den wiederkehrenden Schauplätzen gehören dabei Märkte und Stierkampfarenen, Gefängnisse und kirchliche Institutionen, Irrenhäuser und Inquisitionstribunale. Von grosser Bedeutung sind auch die Hexendarstellungen, in denen Goya den Aberglauben seiner Zeit zur Anschauung bringt.» (rr)\n\n\nHerzinfarkt mit 62 Jahren: Mariano Delgado trauert um seinen Doktoranden\n\n\n© Katholisches Medienzentrum, 08.10.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-10-08 10:45", "author": "Mariano Delgado*"}