{"id": "wo-kann-man-sonst-einen-kreuzweg-aus-solcher-naehe-betrachten", "tag": "Schweiz", "tag2": "Schweiz", "title": "«Wo kann man sonst einen Kreuzweg aus solcher Nähe betrachten?»", "text": "\nPratteln BL, 19.4.19 (kath.ch) Die Ausstellung «Leiden Christi» in der Collection Beyeler widmet sich der Passion vom Einzug in Jerusalem bis zur Auferstehung. Mäzen und Kurator wollen die religiöse Geschichte einem säkularisierten Publikum wieder ins Bewusstsein rufen.  \nBoris Burkhardt\nMan kann sich die Bilder des Kreuzwegs zum dritten Mal anschauen und wird immer wieder neue Details entdecken. Da sind die römischen Soldaten, die Jesu Gewand halten und dazu Würfel in der Hand haben; da ist in der Sterbeszene die Sonnenfinsternis im Hintergrund zu sehen und sogar die Toten, wie sie aus den Gräbern steigen.\n\nAuch wenn die 14 Gemälde im Nazarener-Stil des 19. Jahrhunderts mit ihren kräftigen Pastellfarben und den allzu mitteleuropäischen Gesichtern für den heutigen Betrachter kitschig wirken mögen, die Kunst und der Detailreichtum des unbekannten Malers sind unbestreitbar.\nAnsteckende Euphorie\nDie Euphorie Heinz Simonets, Kurator der Ausstellung «Leiden Christi» in der Collection Beyeler in Pratteln, Baselland, ist ansteckend: «Die Mimik, die Emotionen in den Gesichtern: Wo kann man sonst einen Kreuzweg aus solcher Nähe betrachten?» Auch der Restaurator habe gesagt, er habe noch nie einen so schönen Kreuzweg gesehen.\nErst auf Simonets Hinweis fällt zum Beispiel auf, das Jesus auf jedem Bild blasser wird, bis seine Haut auf der 14. Station der Grablegung grau wie der Stein ist.\nFiguren geben Rätsel auf\nNoch immer rätselt der gläubige Kunstfachmann, der zum ersten Mal in dieser Konzentration eine Ausstellung mit religiösem Thema gestaltet hat, über den jungen Mann im Vordergrund bei der 10. Station «Jesus wird seiner Kleider beraubt». Der Mann giesst eine Flüssigkeit von einem Krug in einen anderen: Ist es bereits die Galle, die nach biblischem Bericht Jesu später gereicht wird?\nEs sei sehr schwer, einen Kreuzweg zu finden, der zum Verkauf stehe, erläutert Simonet den künstlerischen Wert der Exponate, sogar einen, der mit den traditionell 14 Stationen vollständig sei. Hermann Alexander Beyeler, Mäzen und Inhaber der Ausstellung, fand diesen mit etwas Glück.\nEr stammt aus einer aufgegebenen Kirche im Raum Trier. – Um welche Kirche es sich handelt, konnten er und Simonet noch nicht herausfinden. Auch der Künstler ist unbekannt. Das ist laut Simonet allerdings nicht ungewöhnlich für kirchliche Kunst.\nDer Rost hat genagt\nDie Gemälde sind rund 200 Jahre alt: Simonet bedauert, dass sie statt auf Kupfer auf Blech gemalt wurden. Trotz aufwendiger Restaurierung und Retuschen durch Christoph Eckert in Luzern sind auf vielen Tafeln noch Rostlöcher zu erkennen.\nDas Ehepaar Classen aus Pratteln weiss den Aufwand sehr zu schätzen: Die beiden sind in erster Linie wegen des Kreuzwegs in die Ausstellung gekommen. «Es ist sehr interessant, wie unterschiedlich die Darstellungen in verschiedenen Ländern sind», sagt Christa Classen.\nMit dem Wohnmobil auf Kreuzweg-Tour.\nTatsächlich sind Kreuzwege ihre Leidenschaft; mit ihrem Mann Werner ist sie ihnen im Wohnmobil schon in ganz Europa nachgefahren. Auch dieser Besuch dient zur Einstimmung auf eine weitere Reise, die tags darauf startet.\nUnbekannte Passions-Geschichte\n«Der Kreuzweg ist eines der wichtigsten Ausstellungsstücke, die man zeigen kann», sagt Beyeler. Viele Menschen, junge und alte, würden heute die Geschichte um die Passion Christi nicht mehr kennen und sie nicht einmal mit Ostern verbinden. Die einzelnen Tafeln sind deshalb mit den entsprechenden Bibelstellen beschriftet; und jene Stationen, die nicht in der Bibel vorkommen, sind mit einem entsprechenden Hinweis gekennzeichnet.\nAuf den Bildern finden sich auch Details, die heute historisch überholt sind: die Nägel, die in die Handflächen statt in die Handwurzeln getrieben wurden, das Kreuz, das nur aus dünnen Brettern statt massiven Holzbalken besteht und niemals einen Menschen getragen hätte, Maria Magdalena, die ohne Basis im biblischen Bericht mit den symbolischen offenen blonden Haaren als Prostituierte dargestellt wird.\nNachgebaute Folterinstrumente\nDenn neben der Kunst und der christlichen Botschaft ist ein drittes Anliegen der Ausstellung die historische Darstellung der Hintergründe: So liess Beyeler von Handwerkern ein massives Kreuz in Originalgrösse, bei dem es Simonet vor allem darum geht, die «Dimensionen» zu verdeutlichen, eine neunschwänzige Geissel (lateinisch flagrum), eine Dornenkrone, Nägel und sogar dreissig Silberlinge herstellen.\nDie Begleittexte erläutern die Brutalität der Geisselung und Kreuzigung, die ja keine eigens eingeführte Strafe für Jesus, sondern ein üblicher römische Strafvollzug jener Zeit waren. «Man kann die Texte lesen, muss es aber nicht», entgegnet Simonet dem Vorwurf, die Details seien zu brutal.\nDerselbe Vorwurf, der auch Mel Gibson in seinem Film «Die Passion Christi» von 2004 gemacht wurde. – Beyeler lässt durchblicken, unter anderem von diesem Film inspiriert zu sein.\nOriginale und Kopien beeindrucken\nZu den Originalen der Ausstellung gehören das anonyme Werk mit dem Signet «Zünd» in Öl auf Leinwand aus dem Jahr 1896, das Jesus im Gespräch mit den Jüngern auf dem Weg nach Emmaus zeigt. Dazu sind zwei Kreuzigungsbilder in Öl auf Leinwand von Nicolas Poussin und Diaprem Abraham zu sehen. Letzteres ist die Originalvorlage eines Altartriptychons.\nDas Original lässt sich nicht aus solcher Nähe betrachten.\nNicht chronologisch wie die sonstigen Gemälde und Requisiten, aber zentral in der Ausstellung angebracht ist eine Kopie des «Letzten Abendmahls» von Leonardo da Vinci aus dem Dominikanerkloster Santa Maria delle Grazie in Milano: Die Reproduktion ist nur halb so gross wie die Originalfreske. Aber auch hier wirbt Simonet damit, dass man das Original nicht aus solcher Nähe betrachten könne.\nMit einem eigenen Kabinett widmet sich die Ausstellung der Kreuzabnahme als selten beachtetem Aspekt der Passionsgeschichte. Dies unter anderem mit einem Gemälde des Flamen Colijn de Coter aus dem 15. und 16. Jahrhundert, bei dem Simonet auf die damals noch übliche Zweidimensionalität aufmerksam macht.\nExtra für das «Leiden Christi» angereist\nDas Ehepaar Esther und Sandro Iacuzzo ist von der Ausstellung begeistert. Sie arbeitet nebenan in Pratteln und war schon öfter in der Collection Beyeler; die beiden sind aber heute extra für das «Leiden Christi» aus dem jurassischen Delsberg gekommen.\nDer Katholik Sandro Iacuzzo bezeichnet sich als «sehr gläubig» und findet die Ausstellung «sehr eindrücklich»: «Sie lädt ein zum Meditieren.» Überrascht ist er nur, wie wenige Besucher da sind: «Ich hatte damit gerechnet, anstehen zu müssen.»\nZuhause Werbung machen\nDie Ausstellung eigne sich perfekt für Reisegruppen aus Pfarreien, sind sich die beiden einig und nehmen sich gleich vor, in der Gemeinde daheim Werbung dafür zu machen. Auch die aufwendigen Requisiten wissen sie zu schätzen: «Die Ausstellung steigt tief in das Thema ein; das wertet sie auf», meint Esther Iacuzzo.\n«Man muss es mit dem Herzen betrachten.»\nSandro Iacuzzo hat es besonders der Nachbau des Grabfelsens mit einer Kopie des Turiner Grabtuchs angetan: «Um das zu sehen, müsste man sonst weit reisen. Natürlich ist es nicht das Original; aber man muss es mit dem Herzen betrachten.»\n«Leiden Christi», Ausstellung Collection Beyeler, Gallenweg 19, 4133 Pratteln, in Gehdistanz vom Bahnhof, www.kunstundkulturregionbasel.ch. Die Ausstellung ist noch bis 22. April  jeweils von 10 bis 17 Uhr geöffnet und anschliessend bis 4. Mai für Schulen oder nach Anmeldung.\n\n© Katholisches Medienzentrum, 19.04.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-04-19 07:30", "author": "Boris Burkhardt"}