{"id": "wo-man-zwei-kaffees-bezahlen-und-einen-trinken-kann", "tag": "Schweiz", "tag2": "Schweiz", "title": "Wo man zwei Kaffees bezahlen und einen trinken kann", "text": "\nEinen Kaffee mehr bezahlen, den ein anderer gratis trinken kann – mit diesem Projekt lässt Sozialbeauftragter Franz Schibli im Pfarreizentrum  in Wil Armutsbetroffene am öffentlichen Leben teilnehmen. Nicht alle in der Kirche fanden das gut.\nUeli Abt\nDie Idee stammt aus Neapel. «Man kann einen zweiten Kaffee bezahlen, ohne ihn zu konsumieren. Diesen können jene trinken, die knapp bei Kasse sind», erklärt Franz Schibli von der katholischen Pfarr- und Kirchgemeinde Wil die Idee des Projekts. Dies ermöglicht es Armutsbetroffenen, am öffentlichen Leben teilzunehmen.\nKirchencafé für alle zugänglich machen\nSchibli ist in der Kirchgemeinde fürs Soziale zuständig und zudem Mitglied des Seelsorgendenteams. «Es ist mir sehr wichtig, dass die Kirche eine Gastgeberrolle einnimmt», sagt er gegenüber kath.ch. Das schöne, von der Kirchgemeinde selbst betriebene Kafi Peter im Pfarreizentrum müsste auch für Armutsbetroffene zugänglich werden, fand er. So startete er vor drei Jahren das Projekt.\n\n\n\nDabei hatte Schibli zunächst die Idee gehabt, nebst dem Gratis-Kaffee Suppe anzubieten. Die damalige Leiterin des Cafés riet ihm ab. «Dort, wo das Budget schmal ist, kommt ohnehin schon genug oft Suppe auf den Tisch», habe sie ihm klargemacht. \nDoch ein Stück Kuchen zu einem offerierten Kaffee, das wäre etwas, was eine echte Freude im Alltag ermöglichen würde. Wenn man von Sozialhilfe lebe, liege doch Kaffee und Kuchen im Café oftmals einfach nicht drin.\nKirche bietet Sozialberatung an\n«Nicht mal ich kam auf die Idee», merkt Schibli selbstkritisch an. Dabei stamme er doch selbst aus einer Familie mit vier Geschwistern und einer alleinerziehenden Mutter, die wenig Geld zur Verfügung hatte.\nDie Pfarrei Wil bietet seit vier Jahren kirchliche Sozialberatung an und übernimmt Beratungsaufgaben, die von staatlichen Stellen nicht oder nicht mehr wahrgenommen werden, weil noch kein Kontakt zu ihnen besteht oder die staatlichen Finanz- und Zeitressourcen fehlen.\n«In 80 Prozent der Fälle geht es um den Stutz.»\nAus seiner Praxis als kirchlicher Sozialarbeiter weiss er, was die Ratsuchenden zurzeit am meisten beschäftigt: «In 80 Prozent der Fälle geht es um den Stutz.» Schon zuvor hatte er denn auch in der Kirche Projekte gestartet, die Armutsbetroffenen Gemeinschaft ermöglichen, ohne dabei einfach Geld zu verteilen. So etwa, indem er Flüchtlingsfamilien Ferien organisierte.\n«Übertrieben»\nDabei erntete das Projekt Caffè Sospeso auch Kritik – auch in den eigenen Reihen. «Völlig übertrieben», meinten die einen. «Das wird doch masslos ausgenützt», befürchteten die anderen.\nDoch nach drei Jahren ist klar: Die Zahl der ausgegebenen Kaffees bleib stets ziemlich konstant. Seit März 2017 wurden rund 1000 Kaffees gespendet, knapp 300 also pro Jahr. Die ausufernde Nachfrage blieb also aus.\n«Auch im Caritas-Markt muss man sich mit einer Karte ausweisen.»\nSchibli hielt sich der kritischen Stimmen wegen eher zurück mit der Werbung fürs Projekt. Trotzdem finden sich genug Spender. Dies seien mehrheitlich kirchennahe Personen. Ein kleines Defizit trägt die Kirche. Schibli ist es wichtig, dass Armutsbetroffene das Angebot ohne Rechtfertigung nutzen können. \n«Für jedes Gesuch in der Sozialhilfe muss man zwölf Seiten Dokumente ausfüllen und jede Seite doppelt unterschreiben. Auch im Caritas-Markt muss man sich mit einer Karte ausweisen.» Dass man spontan und unbürokratisch helfe, entspreche seinem Verständnis von Diakonie.\n\n\nSittens neustes Café hält Seelsorge, Heftpflaster und Rechtshilfe bereit\n\n\n© Katholisches Medienzentrum, 16.12.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-12-16 15:36", "author": "Ueli Abt"}