{"id": "wo-man-weiterhin-katholische-buecher-ausleihen-kann", "tag": "Schweiz", "tag2": "Schweiz", "title": "Wo man weiterhin katholische Bücher ausleihen kann", "text": "\nDie neuesten Massnahmen gegen die Pandemie schränken auch die Nutzung der Bibliotheken ein. Lesesäle und kleinere Bibliotheken bleiben geschlossen. Die Ausleihe von Büchern ist dennoch mancherorts möglich. Vier Beispiele.\nUeli Abt\nUnd jetzt noch schnell ein Buch ausleihen – womöglich katholischen Inhalts. Doch Halt, auch Bibliotheken müssen im Zuge der Pandemie umstellen und die Massnahmen einhalten. Das heisst: Der Aufenthalt in Bibliotheken soll möglichst kurz gehalten sein. Deshalb müssen Sitzgelegenheiten gesperrt werden, wie der Verband Bibliosuisse schreibt.\nAbholung per Voranmeldung möglich\nTrotzdem ist das Ausleihen von Büchern nicht unmöglich. So etwa in der Jesuitenbibliothek in Zürich. Diese bleibt ab heute bis am 22. Januar grundsätzlich geschlossen. Wer aber über die neue Rechercheplattform Swisscovery Bücher bestellt hat, kann diese allerdings auf Voranmeldung per Mail weiterhin abholen. \nVorbeigehen ist dabei aber die Regel: Gemäss Niklaus Klein von der Jesuitenbibliothek könne das Personal keine regelmässigen Büchersendungen per Post organisieren.\n\n\n\n\n\n\n\n© zVg\n\n\nWo Forscher fündig werden: Archiv der Schweizer Jesuiten\n\n\n\nVerlängerte Weihnachtspause\nAuch die Bibliothek der katechetischen Arbeitsstelle Schwyz geht in eine verlängerte Weihnachtspause. Laut Bibliothekarin Madeleine Annen wird die Schliessung bis mindestens 22. Januar dauern, also zehn Tage länger als in anderen Jahren. Aufgrund des Öffnungszeitenrhythmus von Montag bis Donnerstag ergibt sich der 26. Januar als voraussichtlich ersten Tag der Öffnung.\nBücher können weiterhin über einen Online-Katalog ausgeliehen werden. «Wir verrechnen lediglich das Porto», so Annen. Teils liefern die Mitarbeitenden der Arbeitsstelle auch selbst in der Umgebung aus und legen die Bestellung in den Briefkasten.\nHeimversand für zwölf Franken\nAn der Zentral- und Hochschulbibliothek in Luzern sind weiterhin Ausleihen möglich. Die Lesesääle sind zwar geschlossen. Gemäss Oliver Luthiger von der Zentral- und Hochschulbibliothek können Nutzer «vorbeikommen und Medien suchen, ausleihen, zurückgeben sowie drucken, kopieren und scannen.»\nLeider seien die Öffnungszeiten reduziert. Geöffnet ist die Bibliothek werktags von 7.30 Uhr bis 18.30 Uhr und an Samstagen von 7.45 Uhr bis 15.30 Uhr. Über die Festtage bleibt die Bibliothek allerdings geschlossen. Bücher können Bibliotheksnutzer zudem zum Preis von zwölf Franken zuschicken lassen. Im Gebäude müssen Personen Masken tragen, Abstand halten und die Hände desinfizieren.\nSt.Galler Stiftsbibliothek: Ausleihe weiter möglich\nIm gleichen Sinne geht die Stiftsbibliothek St.Gallen mit der Situation um. Von den rund 170’000 Büchern sind die ab 1900 erschienenen ausleihbar. Ab heute bis zum 22. Januar bleibt der Lesesaal geschlossen. Die Ausleihe ist abgesehen von den Schliesstagen gemäss Website weiterhin möglich. Auch in der Stiftsbibliothek gälten weiterhin die Hygiene- und Verhaltensregeln des Bundes.\n\n\nWie Bibliotheken mit der Digitalisierung umgehen\n\n\n© Katholisches Medienzentrum, 22.12.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-12-22 17:03", "author": "Ueli Abt"}