{"id": "wo-priorin-irene-gassmann-veronika-jehle-und-rita-famos-predigen", "tag": "Schweiz", "tag2": "Schweiz", "title": "Wo Priorin Irene Gassmann, Veronika Jehle und Rita Famos predigen", "text": "\nHeute ist «Helvetia predigt» angesagt. Priorin Irene Gassmann vom Kloster Fahr predigt bei ihren Mitbrüdern im Kloster Einsiedeln. Die oberste Reformierte Rita Famos tritt in Luzern auf. Andernorts gibt es Jazz oder Ausschnitte aus dem Film «Die Göttliche Ordnung». Eine Übersicht von Bern bis Zürich.\n\nBern: Beatrice Eichmann-Leutenegger, Bruder Klaus, 11 Uhr\nBern: christlich-muslimischer Anlass im Haus der Religionen, Festrede von Maryam Abdulcadir, Musik von Attila Kocaay und ein Buffet mit Spezialitäten von Belgrad bis Aleppo, 17.30-20.00 Uhr\nBern: Geneva Moser, christkatholische Kirche Peter und Paul, 10 Uhr\nBuchberg-Rüdlingen: Predigt von Barbara Erdmann mit Ausschnitten aus dem Film «Die göttliche Ordnung», 9.45 Uhr\nBümpliz: Adelheid Heeb Guzzi, Pfarrerin der reformierten Kirchgemeinde, 10 Uhr\nDelémont JU: Nadine Manson, reformierte Pfarrerin\nDöttingen: mit dem Frauenbund, St. Johannes Evangelist, 10.30 Uhr\nEinsiedeln: mit Priorin Irene Gassmann vom Kloster Fahr, 9.30 Uhr\nEschenbach: Gottesdienst mit Schwyzerörgeli, Jodelquartett und Orgelklängen, 11.00 Uhr\nFahr: Gottesdienst im Kloster Fahr mit Jeanine Kosch, 9.30 Uhr\nFlawil SG: Heidi Zingg Knöpfli, 10.30 Uhr, Ökumenischer Gottesdienst\nHergiswil: Vreni Keller-Habermacher, Kirche St. Johannes, 9.30 Uhr (Wortgottesdienst mit Kommunionfeier)\nHöngg: Pfarrerin Yvonne Meitner und Jazz- und Soulsängerin Janet Dawkins, 10 Uhr\nLandquart: Regula Grünenfelder, St. Fidelis, 10.15 Uhr\nLuzern: Iva Boutellier, St. Maria zu Franziskanern, 9 und 11 Uhr\nLuzern: Rita Famos, Präsidentin der Evangelisch-reformierten Kirche Schweiz, Lukaskirche, 10 Uhr (mit Pfarrerin Verena Sollberger, Kantonsratspräsidentin Ylfete Fanaj und Synodalratspräsidentin Lilian Bachmann)\nRadiopredigt: Die SRF-Radiopredigt halten Silvia Huber um 10.00 Uhr und Luzia Sutter Rehmann um 10.15 Uhr auf Radio SRF2 Kultur.\nRiehen BS: Monika Hungerbühler, St. Franziskus, 10.30 Uhr\nSchaffhausen: diverse Gottesdienste\nSolothurn: Hanna Gerber, evangelisch-methodistische Kirche\nSt.Gallen: Interreligiöser Anlass in der Kirche St. Laurenzen, 10.30 Uhr, mit Maria Pappa, Stadtpräsidentin; Katrin Meier, Präsidentin der Ortsbürgergemeinde, Batja Guggenheim-Ami, Co-Präsidentin Jüdische Gemeinde St. Gallen; Stephanie Meier, Diakonin christkatholische Gemeinde; Nazlije Memeti, muslimische Seelsorgerin; Ramona Casanova-Baumgartner, katholische Seelsorgerin; Kathrin Bolt, evangelische Pfarrerin; Imelda Natter, Organistin; Bea Känel, Mesmerin und Gastgeberin Kirche St. Laurenzen. Der Gottesdienst wird live gestreamt.\nGallenkappel, 9 Uhr, Gottesdienst mit Schwyzerörgeli, Jodelquartett und Orgelklängen\nTeufen AR: Irene Gysel, evangelische Kirchgemeinde, 9.45 Uhr\nTherwil: St. Anna-Kapelle in Therwil mit Liza Zellmeyer (christkatholisch), 10 Uhr\nZuchwil SO: Heidi Zingg Knöpfli, 17 Uhr\nZürich-Wipkingen: Veronika Jehle, katholische Spitalseelsorgerin und Journalistin, Pfarrei Guthirt, 10 Uhr\nZürich: ökumenischer Gottesdienst in der Kirche St. Peter, 10 Uhr; Camichel Bromeis wechselt von Graubünden nach Zürich und wird am 1. August ihre Antrittspredigt halten.\n\nDiese Liste erhebt keinen Anspruch auf Vollständigkeit. Wenn Sie auf Ihre «Helvetia predigt»-Veranstaltung aufmerksam machen wollen, freuen wir uns über einen Hinweis an redaktion@kath.ch. (rr)\n\nPeter von Matt: Warum Helvetia keine Ausstrahlung hat\n\n© Katholisches Medienzentrum, 01.08.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-08-01 05:00"}