{"id": "wo-sich-maria-im-kunstwerk-spiegelt", "tag": "Schweiz", "tag2": "Schweiz", "title": "Wo sich Maria im Kunstwerk spiegelt", "text": "\nWie sichtbar soll Religion heute im öffentlichen Raum sein? Zu ihrem 150-jährigen Bestehen stellen die Thurgauer Landeskirchen dies zur Diskussion – sinnlich erfahrbar mit Kunst.\nUeli Abt\nBildstöcke, gemalte oder skulpturale Votiv- oder Andachtsbilder, setzten früher die Menschen ganz selbstverständlich in die Landschaft. Draussen am Ort, wo ein Unglück geschah. Und zum Dank, dass es doch noch gut kam, beim Unfall eines Bauern beim Holzen beispielsweise.\nKruzifix und Präambel\nHeute stellen sich Fragen, die nun eine Openair-Ausstellung der Thurgauer Landeskirchen anlässlich ihres 150-jährigen Bestehens aufwirft: Ist Religion Privatsache oder soll ihr eine gesellschaftliche Relevanz zukommen? Wie sichtbar darf somit Religion im öffentlichen Raum sein? Und wie stehen damit Staat und Religion zueinander?\nDas sind keine akademischen Diskurse. In Österreich pflegen Spitäler einen unterschiedlichen Umgang mit dem Kruzifix an der Wand. Ob Gott in der Präambel einer Verfassung angerufen werden sollte, daran scheiden sich die Geister. Und wie sichtbar Kopftücher, Kuppeln und Minarette sein dürfen, sorgt immer wieder für hitzige Diskussionen.\n\n\n\n\n\n\n\n©  Ueli Abt\n\n\n«Opaion» des Künstlerduos Steffenschöni.\n\n\n\nEinen subtilen Zugang zu solchen Fragen wählt das Kunstprojekt im Rahmen des Kirchenjubiläums. Es hat eine Reihe von Kunstwerken in die Landschaft gesetzt, bei denen die religiösen Bezüge mehr oder weniger offensichtlich sind. «Das Verhältnis zwischen Staat und Kirche muss immer wieder neu ausgehandelt werden. Und damit stellt sich die Frage, wie sichtbar Religion im öffentlichen Raum sein soll», sagt Projektleiter Reto Friedmann.\n\n\n\nKuppel-Öffnung auf der Hügelkuppe\nDie Open-Air-Ausstellung findet an zwei Schauplätzen statt: Zum einen in der Nähe des Kloster Fischingen, wo das Künstlerduo steffenschöni die Installation «Opaion» zeigt. Der Titel bezieht sich auf eine runde Öffnung in einer Kuppel. Im Video äussern sich Karl Steffen und Heidi Schöni zum Entstehungsprozess der Installation. \n\n\n\n\n\n\n\n©  Ueli Abt\n\n\nStudierende der Luzerner Kunsthochschule haben Bildstöckli gestaltet\n\n\n\nStudierende der Hochschule Luzern Design & Kunst haben zudem eine Reihe von modernen Bildstöckli geschaffen. Felix Stöckle setzt seinem verstorbenen Grossvater ein Denkmal unter freiem Himmel. Verwendet hat er dazu das Zinn aus dem Set zum Giessen von Zinnsoldaten, das dieser ihm schenkte. Fabienne Gähwiler und Mario Gisler bauten ein Bildstöckli aus Fundgegenständen. Unter anderem liessen sie sich von der Legende der Heiligen Idda inspirieren. \nStarker Bezug zum monastischen Leben\nBei der Kartause Ittingen hat der Walliser Künstler Vincent Fournier die Kunstinstallation «Ittinger Himmelsleiter» realisiert. Seine Installation hat der Künstler entlang der steilen Treppe durch den Rebberg zwischen der Kartause und der katholischen Pfarrkirche St. Martin gestaltet. \nFournier hat gemäss Projektleiter Friedmann selbst einen starken Bezug zum monastischen Leben. «Mit einem Bein lebt er im Kapuzinerkloster in Sion», so Friedmann. Fournier nehme jeden Morgen am Gebet der Mönche teil. Während der Arbeit an der Himmelsleiter diesen März und April lebte und arbeitete der Künstler in einer ehemaligen Mönchsklause in Ittingen.\nEin begehbarer Kalender\nDie 185 Treppenstufen stehen für ein ganzes Jahr – eine Stufe für zwei Tage. Fournier hat denn auch die Treppenstufen symbolisch den Tagen des Kirchenjahres zugeordnet. So ergibt sich ein begehbarer Kalender. Feiertage wie Ostern, Pfingsten und Weihnachten wie auch Gedenktage von Heiligen sind darauf abgebildet. \nDas Kunstprojekt dauert bis zum 28. April 2021.\n\n© Katholisches Medienzentrum, 11.05.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-05-11 10:19", "author": "Ueli Abt"}