{"id": "wo-sexueller-missbrauch-von-kindern-unter-noetigung-geschieht", "tag": "Schweiz", "tag2": "Schweiz", "title": "Wo Missbrauch von Kindern unter Nötigung geschieht", "text": "\nDas Bundesgericht in Lausanne hat in einem Fall sexuellen Missbrauchs aus dem Kanton Zürich präzisiert, was als psychisches «Unter-Druck-Setzen» zu verstehen ist.\nDas Gericht hat die Verurteilung eines Mannes zu einer Freiheitsstrafe von acht Jahren bestätigt, der die Tochter seiner damaligen Partnerin zwei Jahre lang missbraucht hatte.\nDas Mädchen war damals zwischen achteinhalb und zehneinhalb Jahre alt. Der Missbrauch hörte auf, als das Kind sagte, dass es nicht mehr bei den sexuellen Handlungen mitmachen wolle. Es handelte sich namentlich um Beischlaf, Oralsex und Peitschen.\nTäter spricht von Geheimnis\nDer Verurteilte kritisierte vor Bundesgericht, dass er keinen Zwang angewendet habe, um das Mädchen zum Mitmachen zu bewegen. Er habe ihr kein Redeverbot auferlegt. Sie hätten aber vereinbart, über die Geschehnisse zu schweigen, «da dies zwischen Erwachsenen und Kindern verboten sei». Es sollte ein Geheimnis zwischen ihnen bleiben.\nDies geht aus einem am Donnerstag veröffentlichten Urteil des Bundesgerichts hervor. Darin halten die Lausanner Richter fest, dass zusätzlich zu einer Verurteilung wegen sexueller Handlungen mit Kindern auch die Straftatbestände betreffend Angriffe auf die sexuelle Freiheit zur Anwendung gelangen können. Darunter fallen die sexuelle Nötigung und die Vergewaltigung.\nVerstärkter Schutz für Kinder\nDas Bundesgericht führt aus, der Tatbestand der sexuellen Handlungen mit Kindern schütze die seelische Entwicklung eines Kindes, während die anderen Tatbestände die sexuelle Freiheit schützten – jene von Kindern und Erwachsenen. Kinder würden insofern stärker geschützt als erwachsene Opfer.\nDie sexuellen Nötigungstatbestände erfordern gemäss Gesetz, dass der Täter das Opfer bedroht, Gewalt anwendet, es unter psychischen Druck setzt oder widerstandsunfähig macht. In seinem Urteil setzt sich das Bundesgericht ausführlich damit auseinander, was unter dem psychischen «Unter-Druck-Setzen» zu verstehen ist, der ein Kind in eine ausweglose Zwangssituation bringt.\nWo keine Freiheit, ist Schändung\nZunächst müsse vorausgesetzt werden, dass das Kind sich einen Willen hinsichtlich seiner sexuellen Freiheit bilden könne. Ansonsten falle eine Tat unter den Straftatbestand der Schändung, wenn ein Kind eine vorgenommene Handlung noch gar nicht einordnen könne.\nEine fixe Altersgrenze, ab welcher ein Kind sich einen Willen zur eigenen sexuellen Freiheit bilden könne, hat das Bundesgericht in seinem Urteil nicht festgelegt. Vielmehr seien die Umstände des Einzelfalls entscheidend. Es sei jeweils sehr zurückhaltend davon auszugehen, dass ein Kind hinsichtlich seiner sexuellen Freiheit nicht urteilsfähig sei.\nGrosser psychischer Druck\nIm vorliegenden Fall wurde davon ausgegangen, dass das Mädchen urteilsfähig sei. Dennoch ist gemäss Bundesgericht von einer entwicklungsbedingten Unterlegenheit und einer Beeinflussbarkeit des Willens auszugehen.\nSo könne ein Täter – eben ohne Zwang anzuwenden – vorspielen, die sexuellen Handlungen seien normal oder eine Gefälligkeit. Das Kind werde damit unter einen erheblichen psychischen Druck gesetzt, da es sich nicht abnormal verhalten wolle und die Frage der Normalität nicht abschliessend beurteilen könne.\nAusweglose Situation\nJe näher ein Täter dem Opfer stehe, um so grösser sei der Einfluss auf die Willensbildung des Kindes. Sichere der Täter die Situation durch die Schaffung eines «gemeinsamen Geheimnisses», werde die Lage für ein Kind derart ausweglos, wie es von den Nötigungstatbeständen vorausgesetzt werde. (Urteil 6B_1265/2019 vom 9.4.2020) (sda)\n\n© Katholisches Medienzentrum, 07.05.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-05-07 15:57", "author": "Das Gericht hat die Verurteilung eines Mannes zu einer Freiheitsstrafe von acht Jahren bestätigt, der die Tochter seiner damaligen Partnerin zwei Jahre lang missbraucht hatte."}