{"id": "wo-weihnachten-jedes-jahr-besonders-ist-eine-reise-um-die-welt", "tag": "International", "tag2": "International", "title": "Wo Weihnachten jedes Jahr besonders ist: Eine Reise um die Welt", "text": "\nWeihnachten wird in diesem Jahr besonders. Das impfen uns Politiker und Mediziner seit Wochen ein. In anderen Ecken der Welt fällt das Fest von Christi Geburt auch ohne Epidemie besonders aus – jedes Jahr.\nSascha Pöschel\nDie Weihnachtsinsel. Wer mit dem Finger über den Globus fährt – Reisen geht ja gerade nicht – und nach Sehnsuchtsorten für die Feiertage sucht, wird zwangsläufig hier anlanden. Dem Namen nach müsste es auf dem zu Australien gehörenden Eiland im Indischen Ozean wimmeln von Weihnachtsmännern, Weihnachtswichteln und Co.\nBewohnt von Buddhisten und Muslimen\nDoch richtig weihnachtlich geht es an den Festtagen kaum zu: Die Bevölkerung besteht grösstenteils aus Buddhisten und Muslimen. Immerhin gibt es da noch eine zweite Insel gleichen Namens im Pazifik. Hier ankerte der britische Seefahrer James Cook mit seiner Mannschaft an Heiligabend 1777. Cooks Crew liess offenbar nichts anbrennen, wie der Naturforscher und Chronist der Reise, Georg Forster, berichtet. \nDie Seeleute schwelgten «zween Tage lang ohne Unterlass» in Festtagsfreuden. «Sie machten so arg, dass Capitain Cook endlich den grössten Theil in ein Boot laden, und an Land setzen liess, damit sie in der frischen Luft desto eher wieder nüchtern würden.» \nTemperatur: 36 Grad\nDerlei Ausschweifungen verbieten sich «in Zeiten von Corona». Seit Wochen warnen Politiker und Mediziner in Europa vor jedweder Art von Zusammenkünften, die in eines der berüchtigten Superspreading-Events münden könnten. Ein ganz besonderes Fest stehe bevor, heisst es. Ein schwacher Trost vielleicht: Auf der Welt gibt es genügend Ecken, in denen Weihnachten besonders ausfällt – jedes Jahr und aus ganz unterschiedlichen Gründen. Zum Beispiel in dem von schweren Konflikten erschütterten Südsudan in Afrika. \nNormalerweise feiert Anna Carina Endres Weihnachten mit ihrer Familie und geht zur Kirche. Aktuell kommt nicht nur wegen der Temperaturen von 36 Grad wenig Weihnachtsstimmung auf. Die deutsche Berufssoldatin ist als Militärbeobachterin der UN-Friedensmission UNMISS in der Hauptstadt Juba stationiert. Freunde und Familie vermisst die Offizierin. Etwas Besonderes soll der 24. Dezember trotzdem bereithalten: «Ich plane, einige meiner internationalen Kollegen an Heiligabend zu einem deutschen Abendessen einzuladen.» \nTagelang mit Booten unterwegs\nFern der Heimat ist auch Johannes Bahlmann stationiert. Seit zehn Jahren leitet der aus Niedersachsen stammende katholische Bischof eines der grössten Bistümer in Brasilien: Obidos, am Ufer des Amazonas. Um die Katholiken seiner Diözese im Norden des Landes zu erreichen, ist der 60-Jährige manchmal tagelang mit Booten auf den Flüssen der Region unterwegs. Das Weihnachtsfest will er allerdings in seiner Bischofsstadt verbringen. \nObidos wurde 1697 von den portugiesischen Eroberern gegründet und liegt an der engsten Stelle des gesamten Amazonas. Der riesige Fluss ist hier vergleichsweise überschaubare zwei Kilometer breit. Reisende, die sich auf Obidos zubewegten, fühlten sich beim Anblick der 50’000-Einwohner-Stadt mit ihrer Kolonialarchitektur zwischen Hügeln und Fluss immer wieder an eine malerische Weihnachtskrippe erinnert, berichtet der Franziskaner. \nKeine Feststimmung am Amazonas\nFeierlich zumute ist Bahlmann gerade allerdings gar nicht. Corona hält auch Brasilien fest im Griff, die Bevölkerung ist aufgerufen, Bars und Restaurants, wo man sich an den Feiertagen üblicherweise trifft, zu meiden. Ein Priester des Bistums ist unlängst an dem Virus gestorben, zwei Mitarbeiterinnen kamen zudem vor wenigen Tagen bei einem Autounglück ums Leben. «Das hat die Diözese in Schockzustand versetzt», sagt Bahlmann. Unterdessen werden Ärztinnen und Ärzte, Pflegerinnen und Pfleger rund um den Erdball auch an Weihnachten im Einsatz sein, um Kranken zur Seite zu stehen, alte und behinderte Menschen zu betreuen. \nArbeiten an den Festtagen – für Philile Dlamini gehört das ebenfalls zum Job. Sie ist Wildhüterin im südafrikanischen Kruger-Nationalpark, einem der grössten Wildschutzgebiete Afrikas. Das bedeute für die Ranger vor allem während der geschäftigen Urlaubssaison: «Dass wir besonders auf Zack sein müssen». Wilderer machen keine Ferien. Ihren weihnachtlichen Einsatz betrachtet Dlamini als «Privileg»: «Unsere Vorfahren haben uns dieses Naturerbe hinterlassen; es liegt an uns, es so an künftige Generationen weiterzugeben.» \nDen Meeresboden nachgebacken\nDie Bremer Geowissenschaftlerin Andrea Koschinsky wird die Feiertage an Bord des Forschungsschiffes «Meteor» in norddeutschen Gewässern verbringen. Mit einem Team der Jacobs University Bremen erforscht die 56-jährige Professorin die Ausbreitung von Hochtechnologie-Metallen in Nordsee, Weser, Ems und Elbe. Normalerweise ist die Besatzung sieben Tage die Woche rund um die Uhr im Arbeitseinsatz. Doch zu Weihnachten ist für einen Nachmittag lang Pause. «Julklapp», eine Art Wichteln, steht bei der kleinen Feier auf dem Programm. Wer sein Geschenk vergessen hat, muss improvisieren. «Da wurden auch schon Blumensträusse aus Blechdosen geschnitten oder geologische Strukturen des Meeresbodens aus Kuchenteig nachgebacken», erzählt Koschinsky. \nRuhe am südlichsten Arbeitsplatz\nAuf eine stille Nacht bereitet sich Klaus Guba vor. Der 54-jährige Mediziner ist Leiter und Stationsarzt der Forschungsstation des Alfred-Wegener-Instituts für Polar- und Meeresforschung in der Antarktis. Eigentlich müssten jetzt, zu Beginn des Sommers in der Antarktis, bald alle 48 Betten von Neumayer-III belegt sein. Aber aktuell leben mit dem gebürtigen Münchner lediglich neun Personen im ewigen Eis. Die Folgen der Corona-Pandemie machen sich auch am «südlichsten Arbeitsplatz Deutschlands» bemerkbar. Es wird also ruhiger zugehen. Wobei: Zum Fest von Christi Geburt könnten plötzlich ungewohnte Klänge ertönen. Guba und seine Kollegen wollen der Station aufs Dach steigen.\n«Und dann singen wir Weihnachtslieder!» Der Finger auf dem Globus wandert wieder gen Norden – und bleibt an einem stecknadelgrossen Punkt hängen: St. Helena, ein winziger Aussenposten Grossbritanniens im Südatlantik, 1200 Kilometer von der nächsten Nachbarinsel Ascension entfernt und 2000 Kilometer vom nächsten Kontinent, Afrika. Berühmtester Bewohner: Napoleon, der hier in der Verbannung vor fast 200 Jahren starb. Eine Mailanfrage an Mike Olsson bleibt nicht lange ohne Antwort. \nSt. Helena bisher coronafrei\nDer Leiter des Inselradios Saint FM und Herausgeber der Zeitung «St. Helena Independent» holt den katholischen Seelsorger David Musgrave mit ins Boot. Der zeigt sich erst einmal erleichtert, dass die «Saints» Gottesdienste besuchen und Weihnachten «as ususal» feiern können. Dank der isolierten Lage des Eilands und entsprechender Vorsichtsmassnahmen habe es bisher keinen Corona-Fall unter den rund 5000 Bewohnern gegeben. Einziger Wermutstropfen: Die meisten der im Ausland arbeitenden Insulaner werden wegen der Pandemie in diesem Jahr wohl nicht in die Heimat kommen können. \nDessen ungeachtet wird Geselligkeit gross geschrieben auf St. Helena. Rudelsingen und ein Lichterfest gehören zu den Höhepunkten des öffentlichen Lebens. Plantation House, die Residenz des Gouverneurs, öffnet die Pforten für das abendliche Event «Carols & Cocktails». Die drei Grundschulen der Insel konkurrieren derweil um das beste Krippenspiel. Die Ergebnisse, davon ist David Musgrave überzeugt, würden selbst den für seine epischen Bibelverfilmungen bekannten Hollywood-Regisseur Cecil B. DeMille vor Neid erblassen lassen. \nGloria um Mitternacht\nDas führt auf einen letzten Schlenker ins Epizentrum des Weihnachtsgeschehens, nach Israel. Spät an Heiligabend wird auch diesmal wieder die Holztür der Grabeskirche in Jerusalem schliessen. Dann gehört das Halbdunkel den Ordensleuten, die auf dem Gelände wohnen. Aus der Franziskanerkapelle klingt das Stundengebet. Mit dem Gloria um Mitternacht setzt sich die kleine Gemeinschaft in Bewegung. In einer Prozession ziehen sie zur Grabeskapelle, legen eine Figur des Jesuskindes auf das Grab, um so das Geheimnis von Christi Geburt zu feiern. «Hier, wo Krippe und Kreuz sich treffen, wird die Verbindung der beiden grossen christlichen Wunder greifbar», sagt Sakristan Sinisa Srebrenovic. Die Weihnachtsstimmung in der Grabeskirche: für den kroatischen Franziskaner ist sie jedes Jahr aufs Neue etwas ganz Besonderes. (kna)\n\n\nAmerikanerin feiert Weihnachten in der Expat-Bubble\n\n\n© Katholisches Medienzentrum, 14.12.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-12-14 08:32", "author": "Sascha Pöschel"}