{"id": "wo-zwischen-graebern-und-buchstaben-die-gedanken-ins-fliessen-kommen", "tag": "Schweiz", "tag2": "Schweiz", "title": "Zwischen Gräbern und Buchstaben kommen die Gedanken ins Fliessen", "text": "\nDem Sterben auf spielerische Art begegnen: Das ermöglicht die Freiluft-Ausstellung «Zeit Los Lassen» des Künstlers und Schriftstellers Matthias Zurbrügg im Basler Friedhof am Hörnli.\nVera Rüttimann\nSchon beim Haupteingang sieht man es: Das Wort «Los». Ganz hinten auf einer riesigen Treppe. Rechts und links zwischen den Hecken die Worte «Zeit» und «Lassen». Bis zu vier Meter hohe Buchstaben aus Tannenholz, verteilt auf dem Friedhof am Hörnli in der Gemeinde Riehen. Die Besucherinnen und Besucher werden aufgefordert, mit Hilfe eines Plans die Worte in der 50 Hektar grossen Anlage zu finden. Manche liegen, stehen oder schwimmen gar im Wasser.\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nBesucher in der Freiluft-Austellung \"Zeit Los-Lassen - Poesie am Ort der letzten Ruhe\"\n\n\n\nMehr als Buchstaben aus Holz\nFriedhöfe sind Orte, an denen für viele eine meditative Atmosphäre spürbar ist. Ein guter Ort für dieses Kunstprojekt, das dazu einlädt, über die Zeit, das Leben und die Endlichkeit nachzudenken. Zeit ist dafür nötig. Wenn man sie sich nicht nehme, so Matthias Zurbrügg, dann stünden vor einem nur Buchstaben aus Holz. «Man kann sie alle versuchen zu fotografieren. Dadurch aber verpasst man eigentlich, sie zu erleben und zu durchlaufen», sagt er.\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nDrei Worte, die einen Sinn ergeben: Austellung \"Zeit Los-Lassen - Poesie am Ort der letzten Ruhe\"\n\n\n\nTatsächlich: Seine Wortinszenierungen entfalten erst mit der Zeit ihre eigentliche Wirkung. Der Künstler betont: «Es geht mir darum, dass die Leute die Verbindung zwischen dem Wort, der Landschaft und sich selbst suchen.» Die vielen verschiedenen Gedanken und Geschichten, die beim Durchlaufen dieser Freiluftausstellung entstehen – das ist für ihn wohl das eigentliche Werk.\nNatur und Kunst verzahnen sich\nDer Berner Schauspieler und Künstler geht mit seinen Wortinszenierungen dem Tod spielerisch an den Kragen. Das ist gut zu sehen, wenn man den terrassierten Hügel des Friedhofs erklimmt. Dort befindet sich eine Art Riesenregal mit Urnen. Darüber thronen die Worte «Liebe Ahnen». Dahinter quakt und zirpt es. Der Besucher gelangt an einen grossen Teich, an dessen rechtem Ufer das Wort «Jenseits» zu sehen ist. Malerisch spiegelt es sich im grünen Wasser.\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nLieben oder Leben: Den Enten ist's egal.\n\n\n\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nWortspiel: \"Liebe Ahnen\" oder  \"Liebe ahnen\"?\n\n\n\nVon einer Brücke aus kann man das Wort «Leben» entdecken. Zwischen dem «L» und dem «E» versucht sich noch ein «I» einzufügen. Leben oder Lieben? Das ist den beiden Enten ziemlich egal, die es sich auf den Buchstaben gemütlich eingerichtet haben. Hier wird besonders deutlich, was der Künstler damit meint, er habe eine lebensbejahende Ausstellung machen wollen.\nAustausch mit Publikum\nAn einem anderen Ort hängt das Wort «Tränen» in Einzelbuchstaben an einem langen Ast. In einem kleinen Teich das Wort «Rose». Das Wort «Schlafen» liegt buchstäblich darnieder. Ganz oben auf einer Waldlichtung spiegelt sich das Wort «Mensch» in kleinen runden Teichen.\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nBesucherinnen begegnen dem Künstler: Austellung \"Zeit Los-Lassen - Poesie am Ort der letzten Ruhe\"\n\n\n\nMatthias Zurbrügg freut sich über das rege Publikumsinteresse. Immer wieder erzählen ihm Besucher von ihren Erlebnissen und Gedanken. «Neulich war eine Frau da, die erzählte mir von ihren Nahtoderlebnissen.» Das seien oft besondere Gespräche, gerade in der Corona-Krise, in der das Thema «Sterben» so präsent war.\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nVerwunschene Ecken gibt es zu entdecken.\n\n\n\nLicht und Schatten\nFür seine Wortinszenierungen hat sich Matthias Zurbrügg einen Friedhof ausgesucht, der mit vielen verwunschenen Ecken aufwarten kann. Zauberhaft, wenn das Morgenlicht auf fast hundert Jahre alte Sarkophage scheint. Manche tragen die Spuren der Zeit und sind komplett mit Moos bedeckt. Das wandernde Licht steht symbolhaft für das Werden und Vergehen. Wie die Gräber werfen auch die Buchstaben je nach Sonneneinstrahlung andere Schatten.\nDas Friedhofspersonal kennt Matthias Zurbrügg mittlerweile. «Zu ihm und auch zu diesem Friedhof habe ich eine Beziehung bekommen», sagt der Künstler. Und natürlich zu den vielen verwunschenen Orten, die er für sich hier entdeckt habe.\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nBesucher werden aufgerufen, inne zu halten.\n\n\n\nRuhe finden\nDie Leute finden auf diesem Kunstparcours viele Orte zum Innehalten. Wohl auch der Künstler selber, der jetzt Zeit hat, sich auf die szenischen Führungen vorzubereiten, die er abhalten wird – hier inmitten seiner 26 Wortbilder, die auf einem der schönsten Friedhöfe der Schweiz ein veritables Gesamtkunstwerk bilden.\n\n© Katholisches Medienzentrum, 01.06.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-06-01 12:20", "author": "Vera Rüttimann"}