{"id": "woelki-habe-keine-gestaendigen-missbrauchstaeter-befoerdert", "tag": "International", "tag2": "International", "title": "Woelki: Habe keine geständigen Missbrauchstäter befördert", "text": "\n\nDer Kölner Kardinal Rainer Maria Woelki wehrt sich gegen Vorwürfe, er habe einen geständigen Missbrauchstäter befördert.\n«Nach heutigem Kenntnisstand hat der Kardinal zu keinem Zeitpunkt einen Priester befördert, der nach damals geltenden Recht mit Kindesmissbrauch zu tun hatte», erklärte die Erzdiözese am Dienstagabend.\nSie äusserte sich zu einem Bericht der «Bild»-Zeitung, wonach Woelki 2017 den Geistlichen D. zum stellvertretenden Stadtdechanten von Düsseldorf ernannt hatte, obwohl er von den früheren Vorwürfen gegen den Priester gewusst habe. Ein Stadtdechant ist der oberste katholische Repräsentant auf kommunaler Ebene.\nEmpfehlung gefolgt\nDie Ernennung erfolgte laut Erzbistum 2017 auf ausdrückliche Empfehlung des damaligen Stadtdechanten H., der inzwischen selbst nach Vorwürfen sexueller Grenzüberschreitungen gegenüber einem erwachsenen Praktikanten sein Amt abgegeben hat.\nZum Zeitpunkt der Ernennung sei lediglich ein nicht strafbarer Vorfall aus dem Jahr 2001 eindeutig belegt gewesen. Zudem sei ein psychologisches Gutachten eingeholt worden, das dem Priester eine uneingeschränkte Einsatzfähigkeit in der Seelsorge attestiert habe.\nPfarrer beurlaubt\nAm Dienstag wurde Pfarrer D. laut Erzbistum bis zur Klärung der Vorwürfe einstweilen beurlaubt. Anfang Januar hat das Erzbistum nach eigenen Angaben den Geistlichen wegen des Verdachts des Missbrauchs von Schutzbefohlenen angezeigt. Ende 2020 habe die Stabsstelle Intervention neue Erkenntnisse zu einem Vorwurf gegen ihn aus dem Jahr 1995 erhalten, ein kirchenrechtliches Verfahren eröffnet und auch die Staatsanwaltschaft eingeschaltet. Deren Sprecher sagte auf Anfrage der Katholischen Nachrichten-Agentur, man habe am Dienstag die Ermittlungen wegen Verjährung eingestellt.\nDas Erzbistum hatte zuvor mitgeteilt, dass es noch auf die Rückmeldung der Staatsanwaltschaft warte. Das kirchenrechtliche Verfahren ruhe solange, bis die staatsanwaltschaftlichen Ermittlungen zum Abschluss gekommen seien. (kna)\n\n\nWirbel wegen Missbrauch um Priester in Köln\n\n© Katholisches Medienzentrum, 28.04.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-04-28 15:17", "author": "kna"}