{"id": "woelki-stellt-koelner-priesterausbildung-unter-neue-leitung", "tag": "International", "tag2": "International", "title": "Woelki stellt Kölner Priesterausbildung unter neue Leitung", "text": "\nNeuer Regens des Priesterseminars in Köln wird Pfarrer Regamy Thillainathan. An seinem Vorgänger hatte Woelki trotz früherer Kritik zunächst festgehalten.\nKurz vor dem Besuch von Kontrolleuren des Papstes in seinem Erzbistum wechselt der Kölner Kardinal Rainer Maria Woelki die Leitung der Priesterausbildung aus. Zum 1. September wird Pfarrer Regamy Thillainathan Regens des Priesterseminars in Köln und Direktor des Theologenkonvikts Collegium Albertinum in Bonn. Bisher leitete er die Diözesanstelle «Berufe der Kirche», wie das Erzbistum Köln am Montag mitteilte.\nMit Aussagen zu Homosexualität empört\nDer 39-jährige Thillainathan sei bereits Mitte Mai zum Regens des Kölner Priesterseminars ernannt worden, heisst es weiter. Sein Vorgänger, Pater Romano Christen, führe die Einrichtung nur noch kommissarisch bis Ende August. Bis dahin bleibe Christen jedoch Direktor des Collegium Albertinum. Die Ernennung sei zuerst den Seminaristen und Studenten mitgeteilt worden, so das Erzbistum. Für einen entsprechenden Vorabbericht des «Kölner Stadt-Anzeigers» hatte es am Wochenende noch keine Bestätigung gegeben.\nChristen hatte Anfang 2019 mit Aussagen über Homosexualität für Empörung gesorgt. Kardinal Woelki kritisierte einige seiner Äusserungen, hielt an dem Pater als Priesterausbilder aber bislang fest. Künftig soll Christen als Pfarrvikar an der Kommunität der Priesterbruderschaft der Missionare des Heiligen Karl Borromäus in Bad Godesberg tätig sein.\n23 angehende Priester im Seminar\nAb 1. September wird zudem Pfarrer Ralf Neukirchen aus Köln-Chorweiler als Spiritual am Priesterseminar und am Diakoneninstitut die geistliche Begleitung der Kandidaten verantworten. Am Priesterseminar folgt er auf Axel Hammes, der weiterhin Dozent an der Ausbildungsstätte sowie an weiteren Einrichtungen bleibt. Gespräche über diese Personalentscheidung waren laut Erzbistum ebenfalls schon Mitte Mai abgeschlossen.\nMomentan bereiten sich 23 Männer im Bonner Collegium Albertinum auf die Priesterweihe vor. Derzeit leben alle Priesteranwärter des Erzbistums Köln dort, weil das Priesterseminar in Köln saniert wird, wohin sie normalerweise nach dem Studium wechseln.\nIn dieser Woche beginnt eine vermutlich rund zweiwöchige Visitation zweier Gesandter von Papst Franziskus im Erzbistum Köln. Hintergrund ist die seit mehr als einem Jahr geführte Debatte um die Aufarbeitung von Missbrauch durch Geistliche in Deutschlands mitgliederstärksten Diözese. Dabei geht es auch um die Frage, inwiefern hohe Würdenträger Fälle vertuscht und Täter geschützt haben. (kna)\n\n\nNach Kritik an Woelki doch keine Schritte gegen Pfarrer\n\n\n© Katholisches Medienzentrum, 31.05.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-05-31 13:13", "author": "kna"}