{"id": "woelki-will-nach-auszeit-wieder-dienst-als-erzbischof-aufnehmen", "tag": "International", "tag2": "International", "title": "Woelki will nach Auszeit wieder Dienst als Erzbischof aufnehmen", "text": "\nKardinal Rainer Maria Woelki ist fest entschlossen, nach der vom Papst gewährten Auszeit im nächsten Frühjahr wieder sein Amt als Kölner Erzbischof fortzusetzen. «Dann werde ich nämlich wieder meinen Dienst mit voller Kraft aufnehmen, um gemeinsam mit Ihnen an der Zukunft unserer Kölner Kirche zu arbeiten», sagte er am Sonntag in seiner wöchentlichen Videobotschaft auf dem Kölner Internetportal domradio.de. «Darauf freue ich mich schon jetzt.»\nAm Freitag war bekannt geworden, dass Papst Franziskus den 65-Jährigen in eine Auszeit von Mitte Oktober bis Aschermittwoch schickt. Begründet wurde der Schritt mit einer Vertrauenskrise im Erzbistum Köln, die bei der Missbrauchsaufarbeitung auch durch «grosse Fehler» Woelkis in der Kommunikation entstanden sei. Zugleich attestiert der Vatikan Woelki, er habe keine Verbrechen vertuschen wollen, sondern sich bei der Missbrauchsaufarbeitung entschlossen gezeigt.\n«Gegenwärtig scheint mir die Aufarbeitung in unserem Bistum auf einem guten Weg zu sein», sagte Woelki. «Auch der Papst sieht das so.» Der Erzbischof verwies unter anderem auf die im Mai gegründete Stabsstelle Aufarbeitung. Zudem habe er in den vergangenen Wochen viele Gespräche «für eine verbesserte Kommunikation» geführt, die nun «erste Früchte» trügen. Während der Auszeit wolle er «unter anderem über das zukünftige Miteinander hier im Bistum nachdenken und auch darüber beten». (kna)\n\n\n\nNach Papst-Entscheidung zu Köln: Kein Weiter-so!\n\n\n© Katholisches Medienzentrum, 26.09.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-09-26 12:58", "author": "kna"}