{"id": "woelki-betont-willen-zur-missbrauchsaufklaerung", "tag": "International", "tag2": "International", "title": "Woelki betont Willen zur Missbrauchsaufklärung", "text": "\nEs brauche eine weitere Untersuchung, bekräftigte Kardinal Rainer Maria Woelki am Sonntag. Die Ergebnisse der bisherigen Untersuchung müssten vorerst unter Verschluss bleiben.\nDer Kölner Kardinal Rainer Maria Woelki hat erneut seinen Willen zur Aufarbeitung des Missbrauchs im Erzbistum Köln betont. «Es ist uns aber nicht möglich, in klarer Kenntnis von Rechtsverletzung das erste in Auftrag gegebene Gutachten zu veröffentlichen», sagte der Erzbischof am Sonntag dem Kölner Internet-Portal domradio.de. «Ich kenne diese erste Untersuchung weiterhin nicht, aber ich vertraue bis heute dem Urteil der Experten, die sagten, dass unser Ziel einer transparenten und einer möglichst umfassenden Aufklärung und Aufarbeitung mit der ersten Untersuchung nicht zu erreichen sei und es eine neue Untersuchung braucht.»\nNeues Gutachten soll im März vorliegen\nWoelki steht unter öffentlichem Druck, weil er eine bei der Münchner Kanzlei Westpfahl Spilker Wastl (WSW) in Auftrag gegebene Untersuchung über den Umgang aktueller und früherer Bistumsleitungen mit Fällen sexualisierter Gewalt nicht zur Veröffentlichung freigibt. Dabei beruft er sich auf andere Juristen, nach deren Einschätzung das Papier «methodische Mängel» hat. Der von ihm neu beauftragte Strafrechtler Björn Gercke soll am 18. März ein Gutachten über das Verhalten der Bistumsverantwortlichen vorlegen. \nVertuschung sei «nicht der Fall»\nWoelki bekundete Verständnis dafür, dass Zweifel an seiner Entscheidung gehegt werden. «Und dieses Vertrauen ist besonders getrübt, da ich im Fall eines befreundeten Priesters selbst vertuscht zu haben scheine.» Doch das sei «nicht der Fall». In seinem Fall und im Fall der Untersuchung sei aber niemand «auf Vertrauen in mich» angewiesen, betonte der Kardinal. «Wir brauchen tatsächlich eben nur warten. Etwas mehr als fünf Wochen – bis zum 18. März.» Dann werde die zweite Untersuchung vorgestellt, und danach bekämen auch alle Interessierten Einblick in das erste Gutachten. «Dann werden alle Fakten auf dem Tisch liegen. Jeder kann sich ein Urteil bilden», so der Erzbischof. (kna)\n\n\nKardinal Woelki setzt kritischen Priester unter Druck\n\n\n© Katholisches Medienzentrum, 07.02.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-02-07 10:17", "author": "Der Kölner Kardinal Rainer Maria Woelki hat erneut seinen Willen zur Aufarbeitung des Missbrauchs im Erzbistum Köln betont. «Es ist uns aber nicht möglich, in klarer Kenntnis von Rechtsverletzung das erste in Auftrag gegebene Gutachten zu veröffentlichen», sagte der Erzbischof am Sonntag dem Kölner Internet-Portal domradio.de. «Ich kenne diese erste Untersuchung weiterhin nicht, aber ich vertraue bis heute dem Urteil der Experten, die sagten, dass unser Ziel einer transparenten und einer möglichst umfassenden Aufklärung und Aufarbeitung mit der ersten Untersuchung nicht zu erreichen sei und es eine neue Untersuchung braucht.»"}