{"id": "woelki-will-leitungspersonen-wenn-noetig-von-aufgaben-entbinden", "tag": "International", "tag2": "International", "title": "Woelki will Leitungspersonen «wenn nötig» von Aufgaben entbinden", "text": "\nDer Kölner Kardinal Rainer Maria Woelki kündigt Konsequenzen für mutmassliche Missbrauchstäter und Vertuscher an. Am 18. März wird das Erzbistum ein Gutachten veröffentlichen, bei dem auch lebende Täter genannt werden. «Verantwortung und Konsequenz – das gehört grundlegend zur Busse dazu», sagte Woelki.\nNach der Vorstellung eines Missbrauchsgutachtens will der Kölner Erzbischof Rainer Maria Woelki Führungskräfte gegebenenfalls vorläufig von ihren Aufgaben entbinden. Am 18. März – dem Tag der Präsentation – würden Verantwortlichkeiten «klar benannt», sagte Woelki am Sonntag dem Kölner Portal domradio.de.\nMutmassliche Täter «vorläufig von ihren Aufgaben entbinden»\nDann stelle sich auch die Frage nach Konsequenzen. «Um diese wichtigen Entscheidungen schnell und entschlossen, aber auch mit der gebotenen Sorgfalt treffen zu können, werde ich im Gutachten genannte Personen – wenn es nötig ist – vorläufig von ihren Aufgaben entbinden», sagte der Kardinal.\n\n\n\n\n\n\n\n©  KNA\n\n\nKardinal Rainer Maria Woelki, Erzbischof von Köln\n\n\n\n«Sofern es mich betrifft, habe ich bereits erklärt, dass ich mich den Ergebnissen der Untersuchung stellen werde», sagte Woelki. «Dasselbe erwarte ich aber auch von anderen.» Vertuschung dürfe es in der Erzdiözese nicht mehr geben. «Zu dieser Haltung stehe ich.»\nNeues Gutachten wird am 18. März vorgestellt\nEr bekomme viel Wut und Enttäuschung ab, sagte der Kardinal. Als Bischof und Christ sei er jedoch «zutiefst davon überzeugt, dass nur die Wahrheit uns befreien kann von den Schatten der Vergangenheit». Auch noch lebende Personen müssten Verantwortung übernehmen. «Verantwortung und Konsequenz – das gehört grundlegend zur Busse dazu.»\n\n\n\n\n\n\n\n© KNA\n\n\nKardinal Rainer Maria Woelki.\n\n\n\nAm Freitag hatte die Erzdiözese angekündigt, ein Gutachten des Strafrechtlers Björn Gercke wie geplant am 18. März vorzustellen. Die Expertise soll frühere Fälle sexuellen Missbrauchs durch Geistliche aufarbeiten. Dabei geht es auch darum, Verantwortliche zu benennen, die Täter geschützt und Verbrechen vertuscht haben. Eigenen Angaben zufolge erfährt auch der Erzbischof die Ergebnisse der Untersuchung erst am 18. März.\nKritiker werfen Woelki mangelnden Aufklärungswillen vor\nGercke war vergangenen Herbst mit der Untersuchung beauftragt worden, nachdem Woelki ein erstes Aufarbeitungsgutachten einer Münchner Kanzlei nicht veröffentlichen lassen wollte. Er halte es für fehlerhaft und nicht rechtssicher, hiess es zur Begründung. Kritiker werfen dem Kardinal mangelnden Aufklärungswillen vor. (kna)\n\n\nAuch zweite Kölner Missbrauchsstudie belastet lebende Amtsträger\n\n\n© Katholisches Medienzentrum, 07.03.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-03-07 05:42", "author": "Nach der Vorstellung eines Missbrauchsgutachtens will der Kölner Erzbischof Rainer Maria Woelki Führungskräfte gegebenenfalls vorläufig von ihren Aufgaben entbinden. Am 18. März – dem Tag der Präsentation – würden Verantwortlichkeiten «klar benannt», sagte Woelki am Sonntag dem Kölner Portal domradio.de."}