{"id": "woelki-dramatische-folgen-durch-synodalen-weg", "tag": "International", "title": "Woelki: «dramatische Folgen» durch Synodalen Weg", "text": "\nKardinal Rainer Maria Woelki sieht die Gefahr, dass beim Synodalen Weg «Richtiges und Falsches vermischt» werde. Weiterentwickeln könne man nur, «was von Ewigkeit her wahr ist».\nKardinal Rainer Maria Woelki hat sich erneut kritisch zum Reformdialog Synodaler Weg der katholischen Kirche in Deutschland geäussert. Bei einer Rede vor dem Ratzinger-Schülerkreis am Samstag in Rom sprach er von möglichen «dramatischen Folgen». Er sehe die Gefahr, dass Richtiges und Falsches vermischt werde, so der Kölner Erzbischof vor früheren Studenten und Mitarbeitern des Theologieprofessors und späteren Papstes Benedikt XVI.\nKein völliger Gegensatz zum kirchlichen Lehramt möglich\nIn den aktuellen Debatten sei häufig von einer «Weiterentwicklung der Lehre» die Rede. Weiterentwickeln könne man nur, «was von Ewigkeit her wahr ist». Dies dürfe aber nicht zu einem «völligen Gegensatz zum bisherigen kirchlichen Lehramt» führen, mahnte Woelki. Er erwähnte in diesem Zusammenhang einen Text des Synodalforums «Frauen in Diensten und Ämtern in der Kirche», der «Befürchtungen» in ihm wecke. Den Autoren des Dokuments warf der Geistliche «einseitiges Zitieren und Auslassungen» vor.\nFrauenweihe «nicht vorgesehen»\nDie Frage nach neuen Ämtern könne nicht gegen die Schrift und Überlieferung beantwortet werden. Dort sei eine Frauenweihe, wie sie vom Synodalforum angeregt werde, nicht vorgesehen. Nun stelle sich die Frage, warum man auf das Wort Gottes nicht hören wolle, fuhr Woelki fort.\nDas Synodalforum scheine ganz bewusst auf die Weihe von Frauen oder neue Ämter vorbereiten zu wollen. Er sehe darin eine «Antwort auf Befindlichkeiten», weil viele den Ausschluss der Frauen von den Weiheämtern als ungerecht empfänden.\nMissbrauchsdebatte nur Vehikel\nSicherlich müsse auf diese Lebenswirklichkeit eine Antwort gefunden werden, räumte der Kardinal ein – «aber eben nicht gegen die Offenbarung». Denn sonst sei die «Auslegungsgemeinschaft mit der Weltkirche» in Gefahr. Zudem äusserte er den «Verdacht», dass die kirchliche Missbrauchsdebatte, der eigentliche Anlass für den Synodalen Weg, manchen in Wahrheit nur als «Vehikel» diene, um langgehegte Reformwünsche wahr werden zu lassen. (kna)\n\n\nRegionalkonferenzen setzen “Synodalen Weg” fort\n\n\n© Katholisches Medienzentrum, 27.09.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-09-27 08:57", "author": "kna"}