{"id": "woelki-zeigte-priester-vier-jahre-nach-gestaendnis-an", "tag": "International", "tag2": "International", "title": "Woelki zeigte Priester vier Jahre nach Geständnis an", "text": "\nDer Kölner Kardinal Rainer Maria Woelki soll laut einem Zeitungsbericht erst mit vierjähriger Verzögerung Strafanzeige gegen einen unter Missbrauchsverdacht stehenden katholischen Priester gestellt haben.\nAndreas Otto\nDer inzwischen verstorbene Pfarrer Josef M. habe im September 2014 der Personalabteilung im Erzbistum Köln gestanden, zwischen 1971 und 1996 Kinder und Jugendliche beiderlei Geschlechts missbraucht zu haben, so die «Bild»-Zeitung von Dienstag. 2017 habe der Priester der Personalabteilung erneut seine Sexualverbrechen gestanden.\nEine Strafanzeige sei erst 2018 erfolgt. Die vom Erzbistum angezeigten Taten waren nach Auskunft der zuständigen Staatsanwaltschaft indes bereits zum Zeitpunkt des ersten Geständnisses verjährt, eine Strafverfolgung war nicht mehr möglich.\nWiederholt missbraucht\nDer am 3. Januar 2021 im Alter von 77 Jahren verstorbene Priester habe die Minderjährigen wiederholt zu sexuellen Handlungen gezwungen, so die Zeitung unter Berufung auf einen «aktenkundigen Mitarbeiter des Erzbistums».\nZudem habe ein jüngerer Priester dem Erzbistum in einem Brief im April 2014 mitgeteilt, dass er im Alter von 14 bis 19 Jahren von dem Pfarrer sexuell missbraucht worden sei. Bei M. handelt es sich laut «Bild» um einen der 15 Fälle, die in dem von Woelki zurückgehaltenen Gutachten der Münchner Kanzlei Westpfahl Spilker Wastl (WSW) behandelt werden.\nVerfahren eingestellt\nDie Staatsanwaltschaft Düsseldorf bestätigte der Katholischen Nachrichten-Agentur in Bonn Informationen der Zeitung, wonach das Verfahren gegen den Priester im Dezember 2018 eingestellt wurde.\nNach den damals geltenden Gesetzen seien alle vor November 1993 begangenen Taten verjährt gewesen, so eine Sprecherin. In der Anzeige des Erzbistums sei es um Taten zwischen 1982 und 1988 zu Lasten eines Geschädigten gegangen.\nKein kirchliches Verfahren\nWoelki verbot dem Priester im September 2016 priesterliche Dienste und den Kontakt zu Minderjährigen, wie das Erzbistum auf Anfrage mitteilte. Zugleich meldete er den Fall im August 2016 nach Rom.\nDie Glaubenskongregation verfügte, gegen den seit 2002 im Ruhestand lebenden Geistlichen wegen Alter und Verjährung kein kirchliches Strafverfahren mehr zu führen und bestätigte die beschlossenen Auflagen gegen M. Der Geistliche sei zudem dazu verpflichtet worden, sich an Entschädigungs- und Therapiekosten zu beteiligen – laut «Bild» in Höhe von 5.000 Euro.\n2002 verwarnt\nDer Zeitung zufolge waren Kirchenverantwortliche schon 2002 auf M. aufmerksam geworden. Der damalige Erzbischof, Kardinal Joachim Meisner, habe den Priester «verwarnt».\nZudem enthielten die Akten die Stellungnahme eines Psychiaters aus dem Jahr 2003, wonach «kein Hinweis auf eine therapiebedürftige Störung und auch kein Therapieauftrag» bestehe.\nKardinal Woelki steht unter öffentlichem Druck, weil er die bei WSW in Auftrag gegebene Untersuchung über den Umgang von Bistumsverantwortlichen mit Fällen sexualisierter Gewalt nicht zur Veröffentlichung freigibt. Dabei beruft er sich auf andere Juristen, nach deren Einschätzung das Papier «methodische Mängel» habe. Ein von ihm beauftragter Strafrechtler soll bis zum 18. März ein neues Gutachten vorlegen. (kna)\n\n\nVatikan sieht im Fall O. keine Pflichtverletzung Woelkis\n\n\n© Katholisches Medienzentrum, 10.02.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-02-10 10:28", "author": "Andreas Otto"}