{"id": "woelki-lehnt-ruecktritt-ab", "tag": "International", "tag2": "International", "title": "Woelki lehnt Rücktritt ab", "text": "\nNach der Vorstellung des Missbrauchsgutachtens für das Erzbistum Köln räumt Kardinal Rainer Maria Woelki (64) eigene Schuld ein, will aber nicht zurücktreten. «Die moralische Verantwortung einfach mitnehmen und gehen zum Schutz des Ansehens von Bischofsamt und Kirche – das ist mir zu einfach», sagte er am Dienstag in Köln. \nEin solcher Rücktritt «wäre nur ein Symbol, das nur für eine kurze Zeit hält». Er sehe sich stattdessen in der Pflicht, die Ursachen jahrelanger «systembedingter Vertuschung» rigoros zu beseitigen und die Sorgen der Betroffenen in den Mittelpunkt zu stellen, ergänzte der Erzbischof.\nMit Blick auf Fälle, in denen er auch selbst beteiligt war, sprach er von «beschämenden Unzulänglichkeiten». So hätte er den Fall des beschuldigten Priesters O. besser nach Rom melden sollen, auch wenn er dazu laut Gutachten nicht verpflichtet gewesen sei. \nSpäte Einsicht\nZudem hätte er einen weiteren beschuldigten Geistlichen schon viel früher suspendieren und sich damit auch über die Vorgaben der Glaubenskongregation hinwegsetzen sollen.\nWeiter betonte Woelki, dass er in der Zeit als Geheimsekretär von Kardinal Joachim Meisner und als Weihbischof nur wenig mit dem Thema sexualisierte Gewalt konfrontiert gewesen sei. Als Sekretär sei er nicht mit Personalangelegenheiten befasst worden, «zumindest nicht was Missbrauch betrifft». Als Weihbischof habe er zwar der Personalkonferenz angehört. Dort seien die Fälle zwar «irgendwie thematisiert», aber nicht im Detail behandelt worden.\nKirchenrecht ändern\nWoelki plädierte für «Änderungen im Kirchenrecht, die den Umgang mit sexuellem Missbrauch noch eindeutiger und klarer regeln». So seien Verjährungsfristen auszuweiten. Zudem habe er angeordnet, keine Akten mehr zu vernichten, auch wenn er damit «absurderweise» gegen das aktuelle Kirchenrecht verstosse.\nDer Erzbischof und sein Generalvikar Markus Hofmann kündigten weitere Konsequenzen an. Über die schon verkündeten Freistellungen von Geistlichen hinaus legten sie einen Acht-Punkte Plan vor. So soll etwa eine neue unabhängige Kommission weiter an der Aufarbeitung arbeiten. \nKontrolle ausbauen\nAusserdem, so Hofmann, solle die Kontrolle sanktionierter Geistlicher verbessert werden. Die Stabsstelle Intervention werde trotz Sparmassnahmen erweitert und die Präventionsarbeit gestärkt. Der Betroffenenbeirat solle wieder komplett besetzt werden. Zudem würden die Akten digitalisiert und manipulationssicher gestaltet. Alle neuen Priesterkandidaten müssten sich einem psychologischen Analyseverfahren unterziehen.\nWeiter teilte der Generalvikar mit, das Erzbistum habe in diesem Jahr fünf Millionen Euro für Anerkennungszahlungen an Betroffene von Missbrauch bereitgestellt. Sie stammten nicht aus Kirchensteuern, sondern aus einem Sondervermögen, das sich wesentlich aus freiwilligen Abgaben von Klerikern speise. (kna)\n\n\n\nKirchenrechtler: Kölner Gutachten “gut inszenierte Verteidigung”\n\n\n© Katholisches Medienzentrum, 23.03.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-03-23 17:49", "author": "kna"}