{"id": "woelki-bestaetigt-papst-soll-vertuschungsvorwuerfe-pruefen", "tag": "International", "tag2": "International", "title": "Woelki bestätigt: Papst soll Vertuschungsvorwürfe prüfen", "text": "\nDer Kölner Kardinal Rainer Maria Woelki hat bestätigt, dass er Vertuschungsvorwürfe gegen ihn vom Papst prüfen lassen will. «Um die gegen mich erhobenen kirchenrechtlichen Vorwürfe zu klären, bitte ich den Heiligen Vater um eine Prüfung in dieser Frage», teilte Woelki am Freitag in Köln mit.\n«Es bleibt dabei: Versäumnisse im Umgang mit sexualisierter Gewalt müssen offengelegt werden, unabhängig davon, gegen wen sie erhoben wurden. Dies bezieht auch mich ein.»\nAnlass für den Schritt des Kardinals ist der Vorwurf, er habe im Jahr 2015 einen mehrere Jahrzehnte zurückliegenden Fall schweren sexuellen Missbrauchs durch einen Düsseldorfer Priester pflichtwidrig nicht nach Rom gemeldet und keine Voruntersuchung in dem Fall eingeleitet.\nDe beschuldigte Pfarrer\nLaut Erzbistum nahm Woelki als Erzbischof Kenntnis vom Inhalt der Personalakte. Woelki ist seit September 2014 Erzbischof von Köln. Erste seelsorgerliche Erfahrungen sammelte er als Pastoralpraktikant und Diakon in just der Düsseldorfer Pfarrei, in der der beschuldigte Pfarrer tätig war.\nDer Erzdiözese waren die Anschuldigungen gegen den Geistlichen bereits vor Woelkis Amtsantritt als Erzbischof bekannt. Sie erklärte erneut, dass sich der Priester im Jahr 2015 aufgrund seines Gesundheitszustandes «in keiner Weise» zu den Vorwürfen hätte äussern können.\nKeine Meldung\nDa er unter den Folgen eines zweiten Schlaganfalls sowie einer fortgeschrittenen Demenz gelitten habe, sei eine persönliche Konfrontation nicht möglich gewesen. Zudem habe der Betroffene gegenüber dem Erzbistum angegeben, «er sehe sich nicht in der Lage, sich weiter zur Sache zu äussern». Folglich sei die kanonische Voruntersuchung sowie eine Meldung an die vatikanische Glaubenskongregation unterblieben.\nNach Recherchen der Katholischen Nachrichten-Agentur bewerten Kirchenrechtsexperten im Vatikan die Lage weniger streng. Woelki hätte den Fall 2015 nach Rom melden können, aber nicht unbedingt müssen. Den Experten zufolge besteht eine Meldepflicht, sobald sich ein Verdachtsfall durch diözesane Voruntersuchungen erhärtet – diese wurde jedoch nicht eingeleitet. (kna)\n\n\nDem Kölner Erzbischof wird Vertuschung vorgeworfen\n\n\n© Katholisches Medienzentrum, 11.12.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-12-11 14:44", "author": "«Es bleibt dabei: Versäumnisse im Umgang mit sexualisierter Gewalt müssen offengelegt werden, unabhängig davon, gegen wen sie erhoben wurden. Dies bezieht auch mich ein.»"}