{"id": "woelkis-ausgaben-fuer-missbrauchsaufarbeitung-auf-dem-pruefstand-in-rom", "tag": "International", "tag2": "International", "title": "Woelkis Ausgaben für Missbrauchsaufarbeitung auf dem Prüfstand in Rom", "text": "\nHunderttausende Euro haben PR-Experten gekostet, die den Kölner Kardinal zur Missbrauchsaufarbeitung berieten. Ob die Vergabe dieser und weiterer Aufträge kirchenrechtlich in Ordnung war, interessiert auch den Vatikan.\nVon Andreas Otto und Anita Hirschbeck\nDer Kölner Kardinal Rainer Maria Woelki befindet sich in einer Auszeit, doch der Konflikt um ihn und seine Missbrauchsaufarbeitung macht keine Pause. Die am Wochenende veröffentlichten Kosten für die vom Erzbischof und seinem Generalvikar Markus Hofmann engagierten Gutachter, Medienanwälte und Kommunikationsberater bewegen die Gemüter. \nImmerhin geht es um eine Summe von fast 2,8 Millionen Euro. Nun stehen Vorwürfe im Raum, die beiden leitenden Geistlichen hätten bei der Auftragsvergabe das Kirchenrecht missachtet und den Vermögensrat und das Domkapitel übergangen.\nAusgaben und Regeln\nEine brenzlige Situation und eine Herausforderung für Weihbischof Rolf Steinhäuser, der als Apostolischer Administrator die Erzdiözese übergangsweise leitet. Er hat nur engen Spielraum und musste auf Anweisung aus Rom Hofmann als Verwaltungschef weiter engagieren – allerdings mit dem Titel Delegat. \nAber trotz begrenzter Machtfülle zog Steinhäuser jetzt ein scharfes Schwert: Er beauftragte zwei unabhängige Kirchenrechtler, das Ausgabeverhalten von Woelki und Hofmann daraufhin zu überprüfen, ob sie regelkonform gehandelt haben. Darüber informierte er den Vatikan. Nach der Untersuchung des Erzbistums durch zwei vom Papst bestellte Visitatoren im zurückliegenden Sommer wird Woelkis Amtsführung damit erneut unter die römische Lupe genommen. Für das leidgeprüfte Erzbistum eine weitere Belastungsprobe.\nWeitere Entscheide?\nHofmann bot an, sich für die Zeit dieser Überprüfung beurlauben zu lassen. Das lehnte aber der Präfekt der vatikanischen Bischofskongregation, Kardinal Marc Ouellet, ab. Hier will man offenbar Woelkis Vertrauten und damit auch den Erzbischof vor einer Vorverurteilung schützen und sich die Sache erst einmal genau ansehen. Ouellet wies Steinhäuser an, den Vorgang in Rom umfassend darzulegen.\nAnschliessend wird die Bischofskongregation das Ergebnis der Prüfung sichten und entscheiden, ob der Kardinal bei der Auftragsvergabe richtig gehandelt hat oder nicht. Offen ist, ob es dann zu einer weiteren Entscheidung über Woelkis Zukunft kommt und wie diese aussieht. Erst vergangenen September hatte der Vatikan bekanntgegeben, dass der Papst den Erzbischof trotz «grosser Fehler» in der Kommunikation im Amt belässt und dass dieser eine mehrmonatige Auszeit nimmt.\nDass sich die erneute Aufregung um Woelki und seinen Verwaltungschef nun ausgerechnet am Geld entzündet, erinnert entfernt an den Finanzskandal in Limburg. Für gar «unverkennbar» hält der Münsteraner Kirchenrechtler Thomas Schüller die Parallelen. Bei den Querelen um den Dienst- und Wohnsitz des früheren Bischofs Franz-Peter Tebartz-van Elst ging es indes um eine wesentlich höhere Summe – um 31 Millionen Euro. Die anhaltende Erosion des Vertrauens ist jedoch tatsächlich eine unübersehbare Parallele.\n «Chef der Täterorganisation Erzbistum Köln» \nDas scheint auch Übergangsleiter Steinhäuser so zu sehen. «Reden und zuhören» lautet das Mantra seit Beginn seiner Amtszeit. Daneben fällt er mit starken Aussagen auf. Während eines Bussgottesdienstes zum Missbrauchsskandal im Kölner Dom bezeichnete er sich selbst als momentanen «Chef der Täterorganisation Erzbistum Köln». In Interviews deutete er an, dass Woelkis Zukunft im Erzbistum keineswegs gesichert sei.\nFür Kritik sorgen vor allem die hohen Kosten für Kommunikationsberater, die Woelki rund um die Missbrauchsaufarbeitung in Anspruch genommen hatte. Mit fast 820’000 Euro handelt es sich um den grössten Einzelposten auf der Rechnung. Hinzu kommen 757’500 Euro für ein erstes Rechtsgutachten, 600’000 Euro für eine äusserungsrechtliche Untersuchung dieser Expertise, 516’200 Euro für ein zweites Missbrauchsgutachten und schliesslich fast 90’000 Euro für eine Pressekonferenz, auf der die Ergebnisse vorgestellt wurden.\nIdentische Geldquelle\nBezahlt wird alles aus einem Sondervermögen, für das Geistliche über Jahrzehnte Abgaben leisteten. Aus eben jenem Fonds bestreitet das Erzbistum auch Zahlungen an Missbrauchsbetroffene in Anerkennung des erlittenen Leids – insgesamt 1,5 Millionen Euro seit 2010.\n Mit Blick auf die Gutachter- und Beraterverträge sind nun Zweifel geweckt, ob das Geld auch wirklich zweckgebunden ausgegeben wurde. Bei dem Versuch, diese Frage zu beantworten, bleibt vermutlich viel Interpretationsspielraum. Domkapitel und Vermögensrat hätten dazu sicher gerne auch ihre Position eingebracht. (kna)\n\n\nFür Übergangsverwalter ist Woelkis Zukunft in Köln offen\n\n\n© Katholisches Medienzentrum, 08.12.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-12-08 14:35", "author": "Von Andreas Otto und Anita Hirschbeck"}