{"id": "wohin-die-kirchensteuern-im-kanton-st-gallen-fliessen", "tag": "Schweiz", "tag2": "Schweiz", "title": "Wohin die Kirchensteuern in St. Gallen fliessen", "text": "\nSt.Gallen, 3.5.19 (kath.ch) Die katholische Kirche im Kanton St.Gallen stellt auf ihrer am Freitag neu lancierten Website dar, was mit dem Geld aus den Kirchensteuern geschieht.  \nAus der Kirche austreten, um Geld zu sparen? Was die Gratiszeitung «20 Minuten» in einem Beitrag mit Tipps zum Kirchenaustritt am Mittwoch (online) und am Donnerstag (Print) propagierte, hat zu zahlreichen Leserreaktionen in sozialen Medien und auf der Website des Pendlermediums geführt. Unter den bis Freitagnachmittag um 16 Uhr fast 1000 Kommentaren findet man denn auch zahlreiche empörte Reaktionen.\nAuch der katholische Konfessionsteil des Kanton St.Gallen, wie die katholische Kantonalkirche dort heisst, hat in ihrem neuen Webauftritt das Thema Kirchensteuer aufgenommen – und den gesamten neuen Auftritt am Freitag lanciert.\nMenschen an Schnittstellen des Lebens begleiten\nWie das Geld aus der Kirchensteuer verwendet wird, schlüsselt die Website übersichtlich auf.\nWie aus der Seite hervor geht, fliessen zunächst 38 Prozent in die Kasse «Seelsorge und Soziales». Damit sei es möglich, «jeden Tag Menschen an den Schnittstellen ihres Lebens zu begleiten und ihnen von der Taufe über Heirat, Trennung oder Krankheit bis hin zum Tod zur Seite zu stehen.» Weitere Beiträge aus den Steuern gehen laut Website an soziale Einrichtungen wie die Caritas oder die regionale Beratungsstelle «Mütter in Not» des katholischen Frauenbunds St.Gallen-Appenzell.\n14 Prozent der Steuereinnahmen verwenden die St.Galler Kirchgemeinden für das Pfarreileben. Dies ermögliche beispielsweise, dass Jung und Alt in Chören, Orchestern und Bands gemeinsam singen und auftreten können. Weiter würden Reisen für Firmanden möglich, aber es werde auch der Betrieb der Stiftsbibliothek, als älteste Bibliothek der Schweiz und Weltkulturerbe, sichergestellt.\n17 Prozent für Schulen und Bildung\nWeitere 17 Prozent fliesst in die Kasse «Schulen und Bildung». So etwa zugunsten des Mädcheninternats am See in Wurmsbach oder der katholischen Kantonssekundarschule «Flade» in St.Gallen.\nMit 22 Prozent der Einnahmen werde der Unterhalt von Pfarr- und Klosterkirchen sowie Pfarreizentren finanziert. Letztere sind laut Website Treffpunkte für Vereine und Verbände, wie die Jungwacht Blauring oder die Frauengemeinschaften.\nEin Anteil von 9 Prozent dient zur Finanzierung der kirchlichen Verwaltung.\nSteuern bleiben mehrheitlich im Dorf\nDie Mehrheit der Steuereinnahmen bleiben in der jeweiligen Kirchgemeinde. Das Geld kommt also überwiegend dort zum Einsatz, wo es gezahlt wird. In Rheineck, einer kleinen Gemeinde mit 3400 Einwohnern, sind es beispielsweise 83,3 Prozent, die übrigen 16,7 Prozent gehen an den katholischen Konfessionsteil. Othmar Gerschwiler, Präsident des Kirchenverwaltungsrates, rechnet fürs Steuerjahr 2018 mit gut 580’000 Franken Steuereinnahmen von den 1220 katholischen Gemeindeeinwohnern. Aus dem kantonalen Finanzausgleich werden 270’000 Franken eintreffen.\nEine ledige Person zahlt in Rheineck bei einem steuerbaren Einkommen von 50’000 Franken, also nach zahlreichen Abzügen vom effektiven Einkommen, knapp 630 Franken katholische Kirchensteuer. Mit einem Steuerfuss von 24 Prozent ist die Steuerbelastung für Katholiken in Rheineck im Vergleich zu anderen St.Galler Gemeinden eher hoch. Dieselbe Person würde in Rapperswil-Jona SG 524 Franken Kirchensteuer zahlen und in der Steueroase Mörschwil SG rund 420 Franken.\nInfos für Wiedereintretende\nInfos im Internet gibt es auch jene, die bereits eine der Landeskirchen verlassen haben, aber einen Wiedereintritt denken. Die Website www.kircheneintritt.ch liefert Infos, Argumente  und Adressen zum Thema. Für die Seite zeichnet die evangelisch-reformierte Kirche des Kantons Basel-Landschaft verantwortlich. (uab)\n\n© Katholisches Medienzentrum, 03.05.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-05-03 17:13", "author": "Aus der Kirche austreten, um Geld zu sparen? Was die Gratiszeitung «20 Minuten» in einem Beitrag mit Tipps zum Kirchenaustritt am Mittwoch (online) und am Donnerstag (Print) propagierte, hat zu zahlreichen Leserreaktionen in sozialen Medien und auf der Website des Pendlermediums geführt. Unter den bis Freitagnachmittag um 16 Uhr fast 1000 Kommentaren findet man denn auch zahlreiche empörte Reaktionen."}