{"id": "wohin-auch-immer-das-fuehren-wird-christian-rutishauser-ueber-bernd-hagenkords-vermaechtnis", "tag": "Schweiz", "tag2": "Schweiz", "title": "«Wohin auch immer das führen wird»: Christian Rutishauser über Bernd Hagenkords Vermächtnis", "text": "\nDer Schweizer Jesuit Christian Rutishauser trauert um seinen Mitbruder Bernd Hagenkord. Dieser ist am Montagmorgen in München einem Krebsleiden erlegen. Bernd Hagenkords letzte Blog-Beiträge seien sein Vermächtnis und ein Auftrag für die Kirche, schreibt Rutishauser in einem Nachruf.\nChristian Rutishauser*\nViel zu früh ist Pater Bernd Hagenkord SJ heute morgen mit 52 Jahren aus dem Leben gerissen worden. Seine Krebserkrankung hatte ihn in den letzten drei Wochen ausgezehrt, so dass er als Superior der Jesuitenkommunität des Berchmanskolleg in München, als Begleiter des Synodalen Wegs der Kirche in Deutschland und als Journalist, aber auch als Priester, Mitbruder und Freund eine schmerzliche Leerstelle hinterlässt.\nEr erklärte uns Papst Benedikt und Papst Franziskus\nPater Hagenkord, im norddeutschen Hamm geboren und mit 24 Jahren in den Jesuitenorden eingetreten, ist der Schweizer Kirche seit seiner Zeit als Journalist aus Rom bekannt. 2009 übernahm er die deutschsprachige Abteilung von «Radio Vatikan» und berichtete in den folgenden zehn Jahren über die Vorgänge in der Zentrale der Weltkirche.\n\n\n\n\n\n\n\n©  Bernard Hallet\n\n\nChristian Rutishauser an seinem letzten Arbeitstag als Schweizer Provinzial im April 2021.\n\n\n\nEr versuchte, sachlich die Entscheidungen der Päpste Benedikt und Franziskus zu kommunizieren und kompetent zu kommentieren. Öfters begleitete er auch Papstreisen und konnte aus nächster Nähe berichten. Professioneller Journalismus war ihm wichtig, wenn es darum ging, politische und religiöse Prozesse aus den Mauern des Vatikans in die Welt zu tragen.\nMythos Rom\nZweifach kein leichtes Unterfangen: Einerseits weil der Blick auf Rom von nördlich der Alpen oft emotional- und vorurteilsbeladenen, wenn nicht sogar mythisch verstellt ist. Andrerseits weil die Kommunikation innerhalb des Vatikans oft mangelhaft, verworrenen und undurchsichtig erscheint. So war Pater Hagenkord seit 2017 massgeblich daran mitbeteiligt, die tiefgreifende Reform von «Radio Vatikan» in die vatikanischen Medien und in «Vatican News» zu gestalten.\n\n\n\n\n\n\n\n©  zVg\n\n\nBernd Hagenkord 2019 in Rom\n\n\n\nWenn Besucher aus Deutschland, Österreich oder der Schweiz zu «Radio Vatikan» kamen, war Pater Hagenkord ein herzlicher Gastgeber und gab mit seinen scharfen Analysen Einblick ins Kirchengeschehen und ins Tagesgeschäft. Anlässlich der Vereidigung der Schweizer Garde wurden auch immer mal wieder Gäste von ihm durch «Radio Vatikan» geführt.\nSein Blog: pointiert und profund, zuweilen witzig und herausfordernd\nBischöfen und Prälaten wie einfachen Gläubigen, die im Vatikan Aufgaben zu erledigen hatten, stand er oft tatkräftig bei Seite. Er half, die angemessenen Wege zu finden. Er konnte aber auch Jesuiten und andere Fachleute deutscher Zunge spontan zur Mitarbeit einladen. So hat er zum Beispiel dem Schreiber dieser Zeilen 2010 kurzfristig die Live-Kommentierung des Besuchs von Papst Benedikt in der Synagoge von Rom übertragen.\n\n\n\n\n\n\n\n©  KNA\n\n\nPapst Franziskus (links) und sein emeritierter Vorgänger Benedikt XVI. im Jahr 2018.\n\n\n\nAls Pater Hagenkord 2019 nach Deutschland zurückkehrte und als Superior der Bechmanskollegs eine mehr ordensinterne Aufgabe übernahm, blieb er weiterhin als Kommentator des kirchlichen Geschehens tätig. In seinem Blog äusserte er sich immer wieder pointiert und profund, zuweilen witzig und herausfordernd zu Kirche und Glaube, Dialog und Medien.\nSeine letzten Beiträge galten Marx’ Rücktrittsangebot\nAus den Beiträgen trat einem stets ein engagierter Katholik und Ordensmann entgegen, der sich in kritisch-wohlwollender Loyalität und mit eigenständiger Meinung äusserte. Seine Kommentare gaben dem Ringen um kirchliche Identität im gegenwärtigen, gesellschaftlichen und kulturellen Umbruch eine Stimme.\n\n\n\n\n\n\n\n©  Peter Esser\n\n\nGrillmeister Franziskus mit Kardinal Woelki (links) und Kardinal Marx.\n\n\n\nDie letzten Beiträge vom 5. und 12. Juni, geschrieben obwohl schon von Krankheit gezeichnet, galten Kardinal Marx und seinem Angebot, angesichts des systematischen Versagens der Kirche in der Missbrauchsfrage vom Amt zurückzutreten. Pater Hagenkord plädiert darin für den Mut, die Frage offen und transparent anzugehen und dabei auch Kontrolle aus der Hand zu geben. Dabei war er nicht von der Frage nach Macht und Ansehen umgetrieben. Vielmehr ging es ihm um eine zutiefst spirituelle Haltung und um den Glauben.\nSich auf das Wagnis einlassen\nBei aller Übernahme von Verantwortung orientierte sich nämlich auch er selbst in seiner Arbeit als Journalist an der Vorsehung Gottes. Dieser lässt sich nicht die Ehre nehmen, Kirche und Gesellschaft selbst zu führen.\nPater Hagenkords letzte Worte im Blog klingen denn auch wie ein Vermächtnis: «Vor allem aber gilt, dass wir das [den Ausgang aus der Missbrauchskrise] nicht vorweg planen können. Hier wie beim Synodalen Weg wie auch bei allen Reform-Vorhaben der Kirche – wenn sie auf den Heiligen Geist setzen – gilt, dass der Ausgang offen ist. Oder in Worten aus dem Brief [von Kardinal Marx]: wir müssen uns dem stellen, «wohin auch immer das führen wird».\n* Christian Rutishauser stammt aus St. Gallen und war bis zum 27. April 2021 Provinzial der Schweizer Jesuiten in Zürich. Anschliessend zog er nach München, wo er als Delegat die Arbeit der Jesuiten im Schul- und Hochschulbereich leitet. Dazu gehören die prestigeträchtigen Hochschulstandorte in München, St. Georgen und Innsbruck.\nAm Montagmittag stand Christian Rutishauser einem Gottesdienst vor, den die Jesuiten kurz nach dem Tod von Bernd Hagenkord feierten.\n\nEr war Mr. Radio Vatikan: Jesuiten trauern um Bernd Hagenkord\n\n© Katholisches Medienzentrum, 26.07.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-07-26 18:15", "author": "Christian Rutishauser*"}