{"id": "wohltuend-wirken-reicht-vielen-nicht-mehr", "tag": "Zitat", "tag2": "Zitat", "title": "«Wohltuend wirken allein reicht vielen nicht mehr»", "text": "\n\n«Lieber Bischof Martin, Sie raten der Leitung des SKF, ‹sie sollten viel mehr in der Kirche gerade auch in den konservativen Kreisen wohltuend wirken.› Das machen wir seit Hunderten von Jahren. Und wir machen es gerne. Aber das reicht vielen von uns nicht mehr. Wir wollen mitdiskutieren und mitentscheiden bei den so drängenden Fragen, die hier in der Schweiz und im aufgeklärten Europa unsere Kirche schütteln. Und dazu gehört auch die Frauenfrage.»\nSimone Curau-Aepli, Präsidentin des Schweizerischen Katholischen Frauenbundes (SKF), antwortet in einem Facebook-Post  (18. Februar) auf einen Blog von Martin Gächter, emeritierter Weihbischof im Bistum Basel. Dieser hatte in einem Beitrag auf der Website «Kirche mit den Frauen» von der Leitung des SKF gefordert, statt zu demonstrieren, solle der SKF besser «in der Kirche gerade auch in den konservativen Kreisen wohltuend wirken». (sys) \n\n© Katholisches Medienzentrum, 20.02.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-02-20 08:14", "author": "«Lieber Bischof Martin, Sie raten der Leitung des SKF, ‹sie sollten viel mehr in der Kirche gerade auch in den konservativen Kreisen wohltuend wirken.› Das machen wir seit Hunderten von Jahren. Und wir machen es gerne. Aber das reicht vielen von uns nicht mehr. Wir wollen mitdiskutieren und mitentscheiden bei den so drängenden Fragen, die hier in der Schweiz und im aufgeklärten Europa unsere Kirche schütteln. Und dazu gehört auch die Frauenfrage.»"}