{"id": "wolfram-weimer-sieht-neue-sehnsucht-nach-gott-auf-der-suche-nach-der-guten-alten-zeit", "tag": "International", "tag2": "International", "title": "Wolfram Weimer sieht neue Sehnsucht nach Gott – auf der Suche nach der guten alten Zeit", "text": "\nDie Frage nach der Religion bleibt auch in westlichen Gesellschaften virulent. Wie viel Gott brauchen wir – und brauchen wir ihn überhaupt? Ein Publizist zeichnet ein klares Bild.\nAnnika Schmitz\nGott ist tot, lange lebe Gott – so lässt sich die Frage nach Gott nach der Aufklärung und nach Nietzsche und Marx auf den Punkt bringen. Spätestens seitdem sich auch Kultur-, Geistes- und Sozialwissenschaften wieder vermehrt der Religion zuwenden, wird deutlich, dass sie weiterhin ein nicht zu unterschätzender Bestandteil auch westlicher Gesellschaften ist. Dass insbesondere das Christentum dabei seine Vormachtstellung, seine unbestrittene Deutungshoheit über menschliche Existenz verloren hat, ist ebenso wenig erstaunlich.\nRückkehr der Relgion gut für Gesellschaft\nReligiöse Akteure haben kein Monopol mehr für Sinnstiftung und Moral – ihre Ansichten sind nicht von vornherein die besseren, ihre Argumente in einem offenen Diskurs zu überprüfen. Dem Publizisten und Verleger Wolfram Weimer ist dies in seiner am Montag erschienenen Publikation «Sehnsucht nach Gott» ein Dorn im Auge. Seine These in dieser Gemengelage wird bereits im Untertitel deutlich: «Warum die Rückkehr der Religion gut für unsere Gesellschaft ist».\nNeu ist sein Anliegen nicht – schon vor rund drei Jahren prognostizierte er in der katholischen Wochenzeitung «Die Tagespost», dass das 21. Jahrhundert ein Zeitalter der Religion werde. Die Gründe dafür legt er nun ausführlicher dar und bietet einen Überblick über zeitgeschichtliche, politische und philosophische Zusammenhänge.\nSäkulare Welt entdeckt ihre Nacktheit\nDer neu auflebende Glaube erwachse unter anderem aus einer «ethischen Dürftigkeit der materialistischen Wohlstandsgesellschaft» und aus dem «Selbstzweifel der modernen Naturwissenschaft» – die säkulare Welt entdecke ihre Nacktheit. Hinzu diagnostiziert Weimer eine «geopolitische Aggression des modernen Islamismus».\nFür den Publizisten ist die Antwort auf die Leerstelle im Westen eine einfache: die Rückkehr der Religion. «Um hier die Werte des Abendlandes zu verteidigen, muss das Abendland sich seiner Werte aber auch bewusst werden.» Dass der Begriff des Abendlandes in der Wissenschaft indes selbst kritisch betrachtet wird, bleibt unerwähnt.\nKlare Feindbilder\nWeimers Diagnosen wirken stark vereinfacht, oft polemisch. Die Feindbilder sind klar umrissen: der «Gouvernantenstaat», die «Gender-Ideologie», der Relativismus, die «entgleisende Moderne» – sie alle rütteln an dem, was dem Wertkonservativen heilig ist.\nSo sei denn auch der «Kaskadeneffekt des zivilisatorischen Niedergangs» an den Schulen nahe. «Nicht nur weil heute Graffiti-Schmierereien prangen, wo einst Kreuze an den Wänden hingen.» Auch Angriffe auf Autoritäten zerstörten Elitekultur und Leitungsethos.\nDie Notwendigkeit der Religion leitet sich für Weimer vor allem aus der Ethik ab. Das berühmte Böckenförde-Wort, wonach der freiheitliche Staat von Voraussetzungen lebt, die er selbst nicht schaffen kann, ist für Weimer gesetzt. Die Menschenrechte leitet er aus christlich-jüdischen Wurzeln ab. Andere, aus der Aufklärung stammende Thesen, werden von vornherein abgelehnt.\nJene Religion, deren Aufleben Weimer prognostiziert, zeichnet er als einheitliches Konstrukt, dem keine inneren Debatten innewohnen und das den Zufällen der Geschichte weitgehend enthoben zu sein scheint. Sie erscheint als die Bewahrerin dessen, was es angeblich einmal gab.\nSehnsucht nach früherer Ordnung\nÄhnlich vereinfachend schreibt er über kulturelle Identität. Es herrsche die Tendenz, «die eigene kulturelle Tradition durch einen Hyper-Pluralismus zu zerstören». Und so ist auch der von ihm beispielhaft dargestellte religiöse Mensch Vieles – familienliebend, konservative Werte vertretend, kulturell interessiert – aber leider nicht pluralitätsfähig.\nDie von Weimer artikulierte Sehnsucht nach Gott scheint bei näherer Betrachtung also eher eine Sehnsucht nach der guten alten Zeit zu sein – jener Zeit, in der die Menschen noch tugendhaft und der göttlichen Wahrheit unterwürfig waren. Es ist eine Sehnsucht nach der Wiederherstellung einer früheren, mutmasslich besseren Ordnung, letztlich handelt es sich um eine rückwärtsgewandte Utopie. (kna)\n\nVatikan-Chefastronom: “Sterne sprechen die Sehnsucht der Seele an”\n\n© Katholisches Medienzentrum, 16.08.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-08-16 17:51", "author": "Annika Schmitz"}