{"id": "wolfgang-rothe-kapitales-outing-nach-sex-skandal-in-st-poelten", "tag": "Schweiz", "tag2": "Schweiz", "title": "Wolfgang Rothe: Kapitales Outing nach Sex-Skandal in St. Pölten", "text": "\nDas Priesterseminar St. Pölten wurde 2004 wegen eines Sex-Skandals geschlossen. St. Pöltens Bischof Kurt Krenn (1936-2014) sprach in dem Zusammenhang von «Bubendummheiten». Der Priester Wolfgang F. Rothe war damals Subregens im Seminar und massiv in den Skandal verstrickt. In einem Buch beleuchtet er nun die Sexualmoral der Kirche. Der Schweizer Priester Heinz Angehrn* hat das Buch gelesen.\nDer mit zwei Doktortiteln in Theologie und Kirchenrecht in einer Münchner Pfarrei tätige Priester der Diözese St. Pölten, Wolfgang F. Rothe, ist in neuester Zeit durch einen Strafantrag gegen einen homophoben Artikel in der von Professor Manfred Hauke (Lugano) herausgegebenen Zeitschrift «Theologisches» aufgefallen.\nNun legt er im Droemer-Verlag München ein in Gehalt und Anklage schwer zu ertragendes Buch (286 Seiten) mit dem Obertitel «Missbrauchte Kirche» und dem Untertitel «Eine Abrechnung mit der katholischen Sexualmoral und ihren Verfechtern» vor.\nAus dem Leben erzählt\nSechs theologisch stringente Exkurse zu aktuellen Fragestellungen (Sexualmoral, Zölibat, Stellung der Frau, Homosexualität, Missbrauchskandal) sind eingebettet in seine Lebens- und Leidensgeschichte als konservativer katholischer Priester und als Missbrauchsopfer im geistig-spirituellen wie physischem Sinn. Ein Nachwort von Doris Reisinger, selber Missbrauchsopfer als Ordensschwester, schliesst das Buch ab.\nRothe begann seine Kirchenkarriere Ende der 80er Jahre, in der Ära des «ewigen» Papstes Johannes Paul II., sauber auf der ganz konservativen Seite. Er wechselte darum gezielt auch Fakultät und Bistum. Er landete im Umfeld diverser neuer kirchlicher Bewegungen und wurde schliesslich bei Bischof Kurt Krenn, durch dessen Protektion er in Rom weiterstudierte (das eine Doktorat mit Georg Gänswein als Doktorvater), sein Privatsekretär und später Subregens im Priesterseminar St. Pölten.\nDer Fall in St. Pölten\nDer dortige Skandal 2004 um kinderpornographisches Material auf den Computern der Seminaristen und um homosexuelle Aktivitäten im Seminar kostete ihn im Rahmen der Visitation durch Bischof Klaus Küng alles: Anstellung und kirchliche Anerkennung, Ehre und Akzeptanz, physische und psychische Gesundheit.\nEr sollte – abgeschoben in psychologische Abklärungen und lange «Klosterhaft» – als schwul, krank und suizidgefährdet entweder selber die Laisierung beantragen, oder dann sollte seine Weihe für ungültig erklärt werden. Mit Glück schaffte er es, nicht nach Rumänien abgeschoben zu werden, sondern in München nun seriös betreut weiterarbeiten zu dürfen.\nSchweigebann\nEin TV-Gespräch 2019 zwischen Kardinal Schönborn und einem weiblichen Missbrauchsopfer, in dem der Kardinal den Satz sagte «Ich glaube Ihnen, ja», löste in ihm die Blockade und er wagte es, sein eigenes Missbrauchserlebnis gegenüber Drittpersonen mitzuteilen. Dies löste eine Lawine mit einer polizeilichen Untersuchung gegen alt Bischof Küng aus, die in der Verjährung endete, und einer kanonischen Verwarnung des Opfers, die Vorwürfe nicht weiter in der Öffentlichkeit zu wiederholen, aus.\nDurch nicht von ihm verschuldete Indiskretionen kam es aber im Januar 2021 zu Artikeln in der «Süddeutschen Zeitung» und damit doch zur öffentlichen Wahrnehmung, inzwischen natürlich aufgeheizt durch die Diskussionen um Kardinal Woelki in Köln.\nVerunsichert und verloren\nOb Kardinal Marx auch an Rothe und das ihm angetane Unrecht dachte, als er seinen Rücktritt anbot? Wir werden es nie erfahren, sind aber gespannt, was nun auf Rothe zukommt, wie er mit seinem Buch ein kapitales Outing gewagt hat.\nRothe ist ein typischer Vertreter der jüngeren Priestergeneration (»Generation B»), die verunsichert einerseits durch die liberale Universitätstheologie und andrerseits den Richtungsstreit in der Kirche nach Sicherheit, liturgisch-ästhetischer, doktrinärer und organisatorischer Sicherheit, suchte und damit leichte Beute von Rattenfängern werden, die hinter dem Deckmantel von Gehorsam und Keuschheit sauber versteckt, nach Opfern für ihre religiösen Macht- und Gewaltphantasien suchen.\nErhellendes zu «Sodom»\nAuch bestätigt er etliche von Fréderic Martel in «Sodom» beschriebenen Aspekte der schwulen Atmosphäre, die in und um den Vatikan herrscht, mit erschreckender Sachlichkeit. Dort könne man nur «Atheist oder Heiliger» werden, sonst sei das System nicht zu ertragen.\nUnd er – Rothe – sei eben keines von beidem! Für mich bleibt tiefe Betroffenheit zum einen, zum andern das Wissen, wieviel Glück wir Priester hatten, die in der freien liberalen Luft nach Konzil und Synode in unseren Dienst starten durften.\nAusblick\nUnd dann Nachdenklichkeit: Dass ein so intelligenter junger Mann sich so lange instrumentalisieren liess, so lange brauchte, um die Mechanismen zu erkennen, das muss der Autor mit sich selber ausmachen.\nWir wünschen ihm dazu Glück und Gesundheit. Und: Wie die offizielle Kirche, zumal die Diözesen St. Pölten und München-Freising nun reagieren, das werden wir mit höchster Aufmerksamkeit verfolgen.\n*Heinz Angehrn ist Priester des Bistums St. Gallen und lebt nach 37 Jahren im aktiven kirchlichen Dienst nun als Teilpensionierter im Bleniotal. Seit 2018 ist er Präsident der Redaktionskommission der Schweizerischen Kirchenzeitung. \n\n\nUmstrittener Artikel: Schlagabtausch zwischen Wolfgang Rothe und Manfred Hauke\n\n\n© Katholisches Medienzentrum, 07.09.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-09-07 10:19"}