{"id": "wolfgang-fasser-ich-wuerde-mich-ueber-einen-blinden-papst-freuen", "tag": "Konstruktiv", "tag2": "Konstruktiv", "title": "Wolfgang Fasser: «Ich würde mich über einen blinden Papst freuen»", "text": "\nWolfgang Fasser ist unheilbar blind. Trotzdem hat er nicht den Wunsch, wieder sehen zu können: «Mein Leben ist so reich – und das ist doch gut genug.» Bei vielen Sehenden stellt er eine innere Blindheit fest.\nRaphael Rauch\nWie finden Sie es, dass Papst Franziskus die blinde Dominikanerin Margareta von Città di Castello heiliggesprochen hat?\nWolfgang Fasser: Wunderbar! Es ist immer wieder inspirierend, das Leben einer Person kennen zu lernen. Ganz besonders, wenn es um ein Lebenszeugnis geht, von dem wir auch noch viele Jahre später etwas lernen können.\n\n\n\n\n\n\n\n©  nashvilledominican.org\n\n\nMargareta von Citta di Castello\n\n\n\nWas bedeutet die Heiligsprechung für blinde Menschen?\nFasser: Als blinder Mensch möchte ich eigentlich keinen spezifisch behinderten Heiligen. Ich frage mich: Wenn es für die Blinden einen Patron gibt, gibt es dann auch einen Heiligen im Rollstuhl?\n\n\n\n\n\n\n\n©  Screenshot youtube\n\n\nWolfgang Fasser\n\n\n\nWir sind doch alles Menschen, Gotteskinder, gleichwertige Mitglieder der einen grossen Menschheitsfamilie – und wir werden von Gott nicht mit unserem Defizit gesehen, sondern als unversehrter Mensch.\n\n«Die Heiligen schauen doch auf alle Menschen.»\n\nFür mich braucht es keinen speziellen Heiligen, der nach uns schaut. Die Heiligen schauen doch auf alle Menschen. Ich halte Nichts von künstlichen Trennungen und Kategorisierungen, wenn es ums Göttliche und Heilige geht.\nJesus war ein Wunderheiler. Wie frustrierend ist es, trotz moderner Medizintechnik Erblindungen nicht heilen zu können?\nFasser: Gar nicht. Warum? Es geht doch im Bild des Blinden um die innere Blindheit, das Nicht-Erwachen ins Heilige des Lebens, das Abgetrennt-Sein vom wirklichen Leben, eben dem Nicht-Sehen. Vieles wird nicht gesehen – trotz sehender Augen.\n\n\n\n\n\n\n\n©  Keystone\n\n\nEine umbrische Schönheit: Die Stadt Città di Castello.\n\n\n\nTrotzdem bin ich dankbar, dass ich sehen kann. \nFasser: Ich bin nicht frustriert. Mein Leben ist so reich und kunterbunt. Die Medizin kann vieles, aber nicht alles. Ich fühle mich im Inneren alles andere als blind. Wir sind doch auch spirituelle Wesen – und da geht es um das innere Sehen, was Jesus lehrt.\n\n«Jeder Blinde kann Experte des Unsichtbaren sein.»\n\nSie sagen: «Mein Leben ist nicht auf das Sichtbare, sondern auf das Unsichtbare ausgerichtet.» Was sehen Sie, was wir oft übersehen?\nFasser: Wenn ich jemandem begegne, achte ich auf das, was ich spüre, fühle, empfinde, denke – und was in der Stille wahrnehmbar ist. Jeder Blinde kann Experte des Unsichtbaren sein – und das ist sein Beitrag in unserer Gesellschaft.\nOft beobachte ich, dass Sehende nicht genau hinschauen oder nur das sehen, was sie kennen. Oft glauben Sehende: Das, was sie sehen, ist Realität – etwa was im Fernsehen läuft. Es gibt freilich auch Sehende, die über das Sehbare hinausschauen. Wir alle haben diese Fähigkeit in uns.\n\n\n\n\n\n\n\n©  Screenshot youtube\n\n\nWolfgang Fasser\n\n\n\nEngagiert sich die Kirche genügend für Blinde?\nFasser: Ja, Blinde wurden immer gut unterstützt. Viele Missionen, etwa die Christoffel-Blindenmission, haben Grossartiges geleistet. Viele lokale christliche Vereine haben geholfen und Gutes getan.\n\n«Die Kirche hat wenig gemacht, um die Blinden als gleichwertige Mitmenschen darzustellen.»\n\nInnerhalb der katholischen Kirche wurde die Blindheit unterschiedlich gesehen: Da steht Blindheit für Nicht-Sehen-Können, abgespalten sein, in der Bibel auch dafür, inkomplett zu sein. Das kann man diskutieren. Es wurde auch gewarnt und gedroht mit der Blindheit, siehe Katechismus und Masturbation. Das ist nicht schön für uns unheilbare blinde Menschen.\nDie Kirche hat wenig gemacht, um die Blinden als gleichwertige Mitmenschen darzustellen. Blinde sind immer Menschen, denen etwas fehlt. Über einen blinden Papst würde ich mich sehr freuen.\n\n\n\n\n\n\n\n© Filmcoopi Zürich\n\n\nMisako (Ayame Misaki) erklärt dem erblindenden Fotografen Nakamori (Masatoshi Nagase), was sie sieht.\n\n\n\nWelches Vorurteil, welcher falsche Blick auf Blinde nervt Sie am meisten?\nFasser: Dass Blinde Heilige sind oder dass Blinde Behinderte sind, denen etwas fehlt.\n\n«Ich fühle mich sehend.»\n\nWenn Sie einen Wunsch frei hätten: Würden Sie dann gerne wieder sehen können?\nFasser: Ich bin zwar physisch total blind und sehe nur inneres Licht, fühle mich ansonsten aber absolut sehend und verspüre keinen Wunsch, das physische Sehen wieder zu erlangen. Mein Leben ist so reich – und das ist doch gut genug. Wie viele sogenannte gesunde Menschen habe ich angetroffen und sie klagten über ein unerfülltes Leben!\n\n«Wir sollten nicht nur sehen, was uns gefällt.»\n\nWas wünschen Sie sich stattdessen?\nFasser: Ich wünsche mir, dass wir Menschen zu Sehenden werden. Dass wir nicht nur sehen, was uns gefällt, sondern uns für eine bessere Welt einsetzen, die friedlicher, gerechter und mitmenschlicher ist.\nSie haben eine christliche Laienbewegung mitgegründet. Einzelpersonen und Familien können bei Ihnen in der Toska in Ruhe der Alltagshektik entkommen und Kraft tanken. Wie läuft Ihre Arbeit?\nFasser: Romena ist eine Bewegung rund um Don Luigi Verdi. Ich war immer für das Thema Gemeinschaftsbildung, Natur und Spiritualität verantwortlich – und deshalb leite ich das Haus der Stille in den toskanischen Apeninbergen. Wir führen Gemeinschaftswochen durch, Stilletage und Treffen mit Pfadigruppen, Schulklassen und Kirchgemeinden. Da und dort halte ich Vorträge – manchmal auch in der Schweiz. Die Corona-Krise hat uns sehr zugesetzt, wir mausern uns durch: zuversichtlich und immer wieder neu auferstehend.\n* Der Schweizer Musiktherapeut Wolfgang Fasser ist blind und therapiert Kinder mit Behinderung. Die Toskana ist seine Wahlheimat. Er ist Teil der «Fraternità Romena», eines der grössten Laienbewegungen Italiens.\n\nSchweizer Dominikaner im Glück: Papst Franziskus spricht italienische Patronin der Blinden heilig\n\n© Katholisches Medienzentrum, 30.06.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-06-30 05:00", "author": "Raphael Rauch"}