{"id": "wollten-zeigen-dass-ein-virtual-reality-film-moeglich-ist", "tag": "Schweiz", "tag2": "Schweiz", "title": "«Wir wollten zeigen, dass ein Virtual-Reality-Film möglich ist»", "text": "\nUnderkath-Videocoach Silvan Maximilian Hohl hat einen apokalyptischen Virtual-Reality (VR)-Kurzfilm gedreht. Mit speziellen Headsets und dank Rundumperspektive können Betrachter ganz ins Filmgeschehen eintauchen. Zwar war das Projekt technisch anspruchsvoll, doch richtig ins Schwitzen brachte ihn ein anderes Problem. \nUeli Abt\nDie 360-Grad-Rundumsicht einer Virtual-Reality (VR)-Kamera hat ihre Tücken: Als Regisseur kann man sich bei den Aufnahmen nicht einfach im Rücken des Kameramanns positionieren. Wo stellt man die Scheinwerfer hin, ohne dass man diese schliesslich im Film sieht? Und wie nimmt man den Ton auf, sodass die Geräusche und Stimmen beim Abhören räumlich richtig orientiert erklingen?\nAuf solche Fragen musste Underkath-Videocoach Silvan Maximilian Hohl im Rahmen der Dreharbeiten des VR-Films «2100» Antworten finden. \n\n\n\n\n\n\n\n©  Ueli Abt\n\n\nRegisseur und Drehbuchautor Silvan Hohl\n\n\n\n«Wir mussten von Null auf anfangen und das gesamte Know-how zuerst aufbauen», sagt Hohl, Regisseur und Drehbuchautor des Filmprojekts. Im Rahmen eines 40-Prozent-Pensums betreut er den Youtube-Kanal Underkath, einen digitalen Jugendtreff, der unter anderem die kirchliche Jugendarbeit sichtbarer machen soll und der vom Katholischen Medienzentrum betrieben wird.  \nZeigen, dass es möglich ist\nWährend eines Pausengesprächs sei die Idee entstanden, erzählt der 25-Jährige. «Mit dem Projekt wollten wir zeigen, dass es möglich ist, einen eigenen VR-Film zu drehen.» \n«Ideal, um mit jungen Menschen ins Gespräch zu kommen.» Silvan Maximilian Hohl\n\nDie kirchliche Medien- und insbesondere Jugendarbeit müsse offen sein gegenüber neuen Technologien. Denn ein solcher Film zu einem kirchlichen Thema sei ein idealer Ausgangspunkt, um mit jungen Menschen ins Gespräch zu kommen über Glauben und Kirche.  \n«Für eine\njunge Generation ist VR gar nicht so eine Überraschung», sagt\nder Videocoach. Die Jugendlichen und jungen Erwachsenen seien unter\nanderem aus dem Bereich PC-Games mit der Technologie vertraut. \n\nAls stünde man selbst im Bunker\nDas Besondere für die Betrachter eines VR-Films: Sie sehen nicht einfach bloss die jeweilige Kameraperspektive. Das sogenannte VR-Headset, eigentlich eine Brille mit eingebautem Bildschirm, erzeugt die Illusion, dass man selbst mitten in der Szene des Films stehe. Egal, in welche Richtung man mit dem aufgesetzten Headset schaut, zum Boden und zum Himmel beziehungsweise zur Decke – man sieht stets das, was die spezielle Kamera am jeweiligen Drehort im Rundumblick aufnahm.  \n\n\n\nEin VR-Film ist somit quasi Google Street View mit Filmhandlung. Im Fall des rund vierminütigen VR-Films von Underkath heisst das, dass Filmbetrachter sich mitten in einem Bunker wähnen.  In einer Nische sieht man jemanden am Boden sitzen. Da geht vis-à-vis  die Türe auf. Als jemand im Verlauf eines Streits eine Pistole zückt,  blickt man quasi selbst direkt in den Lauf. \nDer Filmtitel sagts: Man schreibt das Jahr 2100.  Eine Klimakatastrophe hat die Menschheit ins Elend gestürzt. Drei Jugendliche suchen in dem Bunker Schutz. Und diskutieren – oder besser: streiten bald – wie sie ihre Lage verbessern könnten: durch den Glauben an Gott oder durch die Wissenschaft?   \nBrennendes Thema für Zielpublikum\nDie vorliegende Produktion, in welcher es um Ethik, Glauben und die Schöpfung geht, sieht Hohl als Ausgangspunkt für Gespräche mit jungen Menschen über ein Thema, das diese in Zeiten von Klimastreiks beschäftigen dürfte. Der Film lasse sich im Religionsunterricht einsetzen.  \nKünftig will Underkath auf Anfrage für\nKirchgemeinden weitere Produktionen umsetzen. Nach den gemachten\nErfahrungen sieht Hohl es hingegen als eher unrealistisch an, dass\njunge Teams aus Kirchgemeinden mit VR-Technik unter Anleitung einen\neigenen Film drehen könnten, so wie es Underkath im Bereich von\nherkömmlichen Videos vorsieht. \n\n\n\n\n\n\n\n\n©  Ueli Abt\n\n\n\"Neue Technologie anwenden, um mit einer jungen Generation ins Gespräch zu kommen\" – Videocoach Silvan Hohl.\n\n\n\nDenn die Herausforderungen seien zahlreich, wie Hohl im Rahmen der Pilot-Produktion erfahren hat. So produziere beispielsweise die spezielle Kamera mit zwei 180-Grad-Objektiven sehr viele Daten, deren Handling in der Verarbeitung anspruchsvoll sei, so etwa beim Color Grading oder beim Ton.\nEndlich geeigneten Drehort gefunden\nFür das eigene Pilotprojekt, für welches Hohl übrigens junge Profi-Darsteller castete, war die Technik allerdings nicht die grösste Herausforderung. So erwies sich etwa bei der Frage nach dem räumlich richtigen Ton schlicht ein spezielles 3D-Mikrofon als die richtige Lösung.  \n«Das war der stressige Teil des Projekts.» Silvan Maximilian Hohl \nIns Schwitzen kam er hingegen, als es um das Finden eines geeigneten Drehorts ging. Hohl schaute sich einige Luftschutzkeller im Raum Zürich an – doch die erwiesen sich alle als zu aufgeräumt, zu «clean». «Das war der stressige Teil des Projekts», erzählt Hohl, der im Hinblick auf eine Zeitvorgabe allmählich unter Druck kam. Als er schliesslich einem Kollegen von seinem Projekt erzählte, schlug dieser ihm den Dreh in seinem Elternhaus vor. Der in den 40er-Jahren zu einem Bunker umfunktionierte Weinkeller in Wädenswil ZH erwies sich als ideale Location für das Projekt.\n «Es gab auch genug Winkel, um Scheinwerfer zu platzieren, ohne dass diese im Film sichtbar wurden.» Und auch für den Regisseur gab es dort eine Ecke, hinter welcher er – unsichtbar für die Kamera – die Darsteller führen konnte.\n\nMedienmitteilung «Hilft nur noch der Glaube, wenn die Katastrophe real wird?» \n\n\n\n\n\n\n\n©  kath.ch\n\n\nCorina Good als Rea im VR-Film 2100\n\n\n\n\n© Katholisches Medienzentrum, 04.03.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-03-04 08:00", "author": "Ueli Abt"}