{"id": "woran-glaubt-der-spd-gesundheitspolitiker-karl-lauterbach", "tag": "Zitat", "tag2": "Zitat", "title": "Woran glaubt der SPD-Gesundheitspolitiker Karl Lauterbach?", "text": "\nAuf die Frage «Sie sind streng katholisch aufgewachsen, in einfachen Verhältnissen, Ihr Vater war Vorarbeiter, Ihre Mutter Hausfrau. Sind Sie gläubig?» antwortet der SPD-Gesundheitspolitiker Karl Lauterbach:\n«Ich wünschte, ich wäre es noch.\nWarum?\nDie Wissenschaft und Philosophie haben die Eigenschaft, die Welt komplett zu entzaubern, wie ja Max Weber schon festgestellt hat. Und der Zauber der Kindheit, mit dem Glauben – das war etwas unfassbar Schönes. Die spätere Erkenntnis, dass wir tatsächlich auf fundamentaler Ebene noch nichts wissen, das ist ein amorpher kurzfristiger Zauber, der diesen konkreten langanhaltenden Zauber niemals ersetzen kann. Der Preis der Entzauberung ist nicht zu unterschätzen.\nMit diesem amorphen Zauber der Erkenntnis: Wie schauen Sie nun auf die Welt? Als Skeptiker, Pessimist, Optimist?\nWas Corona betrifft: Ich war mir sicher, dass wir Impfungen bekommen. Corona kriegen wir weg. Da bin ich also Optimist. Ich bin aber ein Skeptiker, was die Umweltfragen angeht.»\nNoch nie war der SPD-Gesundheitspolitiker Karl Lauterbach so gefragt wie heute: Der Arzt äussert sich pointiert zu den Corona-Massnahmen. Das Interview hat er der «Süddeutschen Zeitung» gegeben. (rr)\n\n\nVatikan bereit für Corona-Impfungen – Papst-Teilnahme unklar\n\n\n© Katholisches Medienzentrum, 09.01.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-01-09 06:17", "author": "«Ich wünschte, ich wäre es noch."}