{"id": "wortlaut-papst-franziskus-sieht-kirche-in-herausragender-verantwortung", "tag": "Vatikan", "tag2": "Vatikan", "title": "Wortlaut: Papst Franziskus sieht Kirche in herausragender Verantwortung", "text": "\nRom, 24.2.19 (kath.ch) Einen umfassenden Kampf gegen sexuellen Missbrauch hat der Papst zum Abschluss des Anti-Missbrauchsgipfels in Rom gefordert. kath.ch dokumentiert die Rede in Auszügen.\n«Liebe Brüder und Schwestern,\n(…) Unsere Arbeit hat uns dazu geführt, einmal mehr anzuerkennen, dass das schwere Übel des sexuellen Missbrauchs von Minderjährigen leider in allen Kulturen und Gesellschaften ein geschichtlich verbreitetes Phänomen ist. (…)\nWir müssen uns darüber im Klaren sein: Die weltweite Verbreitung dieses Übels bestätigt, wie schwerwiegend es für unsere Gesellschaften ist, schmälert aber nicht seine Abscheulichkeit innerhalb der Kirche.\nDie Unmenschlichkeit dieses Phänomens auf weltweiter Ebene wird in der Kirche noch schwerwiegender und skandalöser, weil es im Gegensatz zu ihrer moralischen Autorität und ihrer ethischen Glaubwürdigkeit steht. Die gottgeweihte Person, die von Gott auserwählt wurde, um die Seelen zum Heil zu führen, lässt sich von ihrer menschlichen Schwäche oder ihrer Krankheit versklaven und wird so zu einem Werkzeug Satans.\n(…)\nWenn in der Kirche auch nur ein Missbrauchsfall ausfindig gemacht worden wäre – was an sich schon eine Abscheulichkeit darstellt, – so würde dieser Fall mit der grössten Ernsthaftigkeit angegangen. In der Tat erblickt die Kirche in der gerechtfertigten Wut der Menschen den Widerschein des Zornes Gottes, der von diesen schändlichen Gottgeweihten verraten und geohrfeigt wurde. (…)\nWelches wäre also die existenzielle »Bedeutung« dieser kriminellen Erscheinung? Unter Berücksichtigung ihrer menschlichen Weite und Tiefe ist sie nichts anderes als der gegenwärtige Ausdruck des Geistes des Bösen. Wenn wir uns diese Dimension nicht vergegenwärtigen, werden wir der Wahrheit fern und ohne wahre Lösungen bleiben. (…)\nUnd so wie wir alle praktischen Maßnahmen ergreifen müssen, die der gesunde Menschenverstand, die Wissenschaften und die Gesellschaft uns bieten, so dürfen wir diese Wirklichkeit nicht aus dem Blick verlieren und müssen die geistlichen Massnahmen treffen, die der Herr selbst uns lehrt: Demütigung, Selbstanklage, Gebet, Busse. Das ist die einzige Weise, um den Geist des Bösen zu besiegen. So hat ihn Jesus besiegt. (…)\nEs ist daher die Stunde gekommen zusammenzuarbeiten, um diese Brutalität aus dem Leib unserer Menschheit herauszureissen, indem wir alle notwendigen Maßnahmen anwenden, die auf internationaler und kirchlicher Ebene schon in Kraft sind. Es ist die Stunde gekommen, das richtige Gleichgewicht aller Werte zu finden, die auf dem Spiel stehen, und einheitliche Richtlinien für die Kirche zu geben. (…)\nIn diesem Zusammenhang möchte ich ‘Best Practices’ erwähnen, die unter der Leitung der Weltgesundheitsorganisation von einer Gruppe von zehn internationalen Agenturen formuliert wurden (…)\nWenn sich die Kirche auf ihrem gesetzgeberischen Weg dieser Leitlinien bedient (…) , wird sie sich auf folgenden Dimensionen konzentrieren:\n\nKinderschutz: Das Hauptziel jeder Massnahme besteht darin, Kinder zu schützen und zu verhindern, dass sie Opfer psychischer und physischer Gewalt gleich welcher Art werden. Daher ist ein Mentalitätswechsel erforderlich, um die Abwehrhaltung zum Schutz der Institution zu bekämpfen und so eine aufrichtige und entschlossene Suche nach dem Wohl der Gemeinschaft zu fördern. Hierbei ist den Opfern von Missbrauch in jeder Hinsicht Vorrang einzuräumen. (…)\nAbsolute Ernsthaftigkeit: Ich möchte hier wiederholen, dass »die Kirche keine Mühen scheuen wird, alles Notwendige zu tun, um jeden, der solche Verbrechen begangen hat, der Justiz zu unterstellen. Die Kirche wird nie versuchen, einen Fall zu vertuschen oder unterzubewerten«. (…)\nWirkliche Reinigung: (…) Die Kirche bekräftigt daher den festen Willen, ‘den Weg der Reinigung mit all ihrer Kraft fortzusetzen. Die Kirche wird sich, auch unter Hinzuziehung von Experten, darüber beraten, wie die Kinder zu schützen sind; wie solche Katastrophen vermieden werden können, auf welche Weise man sich der Opfer annehmen und sie reintegrieren kann; wie man die Ausbildung in den Seminaren verbessert.’ (…)\nAusbildung: Das heißt, die erforderliche Auswahl und Ausbildung der Priesteramtskandidaten nicht nur nach negativen Kriterien durchführen, die in erster Linie darauf abzielen, problematische Persönlichkeiten auszuschließen, sondern auch nach positiven\n\nMaßstäben: Den geeigneten Kandidaten muss ein ausgewogener Ausbildungsweg geboten werden, der auf Heiligkeit ausgerichtet ist und die Tugend der Keuschheit mit einschließt. (…)\n\nDie Leitlinien der Bischofskonferenzen verstärken und verifizieren: Das heisst, die erforderliche Einheit der Bischöfe bei der Anwendung der Parameter, die als Normen und nicht bloß als Orientierungen gelten müssen, neu bekräftigen. Kein Missbrauch darf jemals vertuscht (so wie es in der Vergangenheit üblich war) oder unterbewertet werden, da die Vertuschung von Missbrauch die Verbreitung des Übels begünstigt und zusätzlich eine weitere Stufe des Skandals darstellt. Im Besonderen muss ein neuer wirksamer Ansatz zur Prävention in allen Einrichtungen und Bereichen kirchlicher Tätigkeit entwickelt werden.\nMissbrauchte Personen begleiten: Das Übel, das ihnen widerfahren ist, lässt in ihnen unheilbare Wunden zurück, die sich auch in Form von Hass und selbstzerstörerischen Tendenzen zeigen. Die Kirche hat daher die Pflicht, ihnen jede notwendige Hilfe zukommen zu lassen und dabei auf Fachleute auf diesem Gebiet zurückzugreifen. (…)\nDigitale Welt: (…) Seminaristen, Priester, Ordensmänner und -frauen, in der Pastoral Tätige und alle Menschen müssen sich bewusst sein, dass die digitale Welt und die Anwendung ihrer Instrumente oft viel mehr damit zu tun hat, als man denkt. Hier muss man die Länder und die Verantwortungsträger dazu ermutigen, alle notwendigen Maßnahmen zur Einschränkung von Webseiten anzuwenden, welche die Würde von Männern, Frauen und insbesondere von Minderjährigen gefährden: Eine Straftat kann kein Recht auf Freiheit beanspruchen.\n\n(…) Hierbei unterstreiche ich die neuen Normen über schwerwiegendere Straftaten, die im Jahr 2010 von Papst Benedikt XVI. approbiert wurden. Darin wurde als Delikt der »neue Tatbestand des Erwerbes, der Aufbewahrung und der Verbreitung pornografischer Bilder von Minderjährigen« durch einen Kleriker »in jedweder Form und mit jedwedem Mittel« hinzugefügt. Damals war von Minderjährigen »unter 14 Jahren« die Rede. Jetzt denken wir, dass diese Altersgrenze angehoben werden muss (…)\n\nSextourismus: (…) Bei der Bekämpfung von Sextourismus muss größerer rechtlicher Druck ausgeübt werden; es müssen aber auch den Opfern dieses verbrecherischen Phänomens Unterstützung und Projekte zur Wiedereingliederung angeboten werden. Die kirchlichen Gemeinschaften sind aufgerufen, die Seelsorge für die vom Sextourismus ausgebeuteten Menschen zu verstärken. (…)\n\nLasst mich allen Priestern und gottgeweihten Personen innigen Dank sagen, die dem Herrn vollkommen und treu dienen. Sie fühlen sich vom schändlichen Verhalten einiger ihrer Mitbrüder entehrt und in Misskredit gebracht. Alle – die Kirche, gottgeweihte Personen, das Volk Gottes und sogar Gott selbst – tragen wir die Folgen ihrer Untreue. (…)\nDas beste Ergebnis und die wirksamste Resolution, die wir den Opfern, dem Volk der heiligen Mutter Kirche und der ganzen Welt bieten können, besteht im Bemühen um eine persönliche und gemeinschaftliche Bekehrung sowie in der Demut, zu lernen und den am meisten Verwundbaren zuzuhören, ihnen beizustehen und sie zu schützen.\nEindringlich appelliere ich an alle Verantwortungsträger und an die einzelnen Personen, in allen Bereichen gegen den Missbrauch von Minderjährigen zu kämpfen, im sexuellen wie in den anderen Bereichen, denn es handelt sich um abscheuliche Verbrechen, die auf dem Antlitz der Erde ausgemerzt werden müssen: Darum bitten viele verborgene Opfer in den Familien und in verschiedenen Bereichen unserer Gesellschaft.» (cic)\nVollständiger Wortlaut (Vatican News)\n\n© Katholisches Medienzentrum, 24.02.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-02-24 13:21", "author": "«Liebe Brüder und Schwestern,"}