{"id": "worueber-isabelle-graessle-mit-kardinal-kurt-koch-diskutieren-will", "tag": "Schweiz", "title": "Worüber Isabelle Graesslé mit Kardinal Koch diskutieren will", "text": "\nWahlkampf bei den Reformierten: Isabelle Graesslé möchte Nachfolgerin von Gottfried Locher werden. Sie ist von Bischof Ivo Fürer begeistert. Und ihr gefällt Franziskus’ Lustfreundlichkeit.\nRaphael Rauch\nViele Hugenotten sind von Frankreich nach Genf geflohen. Verstehen Sie als Französin und Genferin, warum manche Reformierte in der Schweiz Mühe hatten mit Gottfried Lochers Hugenottenkreuz?\nIsabelle Graesslé: Ich möchte mich nicht über den ehemaligen Präsidenten der Evangelisch-reformierten Kirche Schweiz äussern.\n\n\n\n\n\n\n\n© Sibylle Kathriner\n\n\nUmstrittenes Hugenottenkreuz: Gottfried Locher (links) und Kardinal Kurt Koch am Altar\n\n\n\nWer ist Ihr Lieblingskatholik?\nGraesslé: Mein Ur-Ur-Onkel: Er war ein Missionar in Indien. Ich kannte ihn natürlich nicht, aber er war der Held vieler Familiengeschichten.\nWie gut kennen Sie den Ökumene-Minister im Vatikan, Kardinal Kurt Koch?\nGraesslé: Ich kenne ihn nicht persönlich. Aber ich freue mich darauf, ihn zu treffen, wenn ich gewählt würde. Ich wüsste gerne, was er unter protestantischem Relativismus versteht.\n\n\n\n\n\n\n\n©  Romano Siciliani\n\n\nPapst Franziskus mit Bischof Felix Gmür am 29. August 2020.\n\n\n\nWie finden Sie Papst Franziskus?\nGraesslé: Kürzlich sagte der Papst: «Die Freude kommt direkt von Gott, sie ist weder katholisch, noch christlich, noch irgendetwas anderes, sie ist einfach göttlich.» Als Epikuräerin stimme ich mit ihm hier völlig überein.\nWas meinen Sie mit Epikuräerin?\nGraesslé: Ich bin jemand, der das Leben liebt. Ich liebe gutes Essen und schöne Momente. In der Hinsicht bin ich ganz und gar nicht calvinistisch (lacht).\nWelche Erfahrungen haben Sie bislang mit der Schweizer Bischofskonferenz gemacht?\nGraesslé: Ich habe weniger mit der Bischofskonferenz als mit der europäischen Ebene zusammengearbeitet. Zum Beispiel mit dem fantastischen Bischof Ivo Fürer in St. Gallen. Er ist ein grosser Freund der Ökumene, die in dieser Intensität leider im Verschwinden ist.\n\n\n\n\n\n\n\n©  BistumSG/Regina Kühne\n\n\nIvo Fürer im Jahr 2019.\n\n\n\nWarum ist für Sie Ökumene wichtig?\nGraesslé: Ich wurde in eine ökumenische Familie geboren mit einem protestantischen Vater und einer katholischen Mutter. Ich habe also die Ökumene in meiner DNA. Hinzu kommt: Wir leben in einer Welt, in der das Christentum jeden Tag ein wenig mehr an Bedeutung verliert. Es ist wichtig, miteinander zu reden.\nFür welche Art von Ökumene stehen Sie?\nGraesslé: Die Ökumene des 20. Jahrhunderts ist vorbei: Man trifft sich, handelt Vereinbarungen aus und schreibt Texte über theologische und kirchliche Anerkennungen.\nDas heisst?\nGraesslé: Die Grenzen sind enger geworden, jede Konfession steht fest zu ihrer Position. Wir müssen zu einer partnerschaftlichen Ökumene übergehen. Also zusammen den gesellschaftlichen Diskurs gestalten, zum Beispiel in der Klimafrage oder bei humanitärer Hilfe.\n\n\n\n\n\n\n\n©  zVg\n\n\nIsabelle Graesslé hat das Internationale Reformationsmuseum in Genf geleitet.\n\n\n\nSie haben sich in Genf für die Ökumene engagiert. Was war dort Ihr grösster Erfolg?\nGraesslé: Aus dem ökumenischen Dialog wurde schnell ein interreligiöser. 1998 gab es einen Welt-AIDS-Kongress, der mit einer interreligiösen Feier in St. Pierre endete. Fast alle grossen Religionen waren dort vertreten. Es gab keine katholische, protestantische oder orthodoxe Ecke: Es gab einfach einen christlichen Raum.\nUnd Ihre grösste Enttäuschung?\nGraesslé: Ich erinnere mich nicht an Enttäuschungen. Sonst können wir im Leben nichts mehr tun!\n\n\n\n\n\n\n\n© Sibylle Kathriner\n\n\nGottfried Locher und Felix Gmür an der ökumenischen Gedenkfeier\n\n\n\nHaben Sie schon mal mit einem katholischen Priester Abendmahl oder Eucharistie gefeiert?\nGraesslé: Nein. Aber ein enger Freund von mir war ein französischer Mönch. Ich konnte im Kloster ganz selbstverständlich zur Kommunion gehen. Wenn ich heute in eine Messe gehe, gehe ich nur zur Kommunion, wenn ich ausdrücklich eingeladen werde. Ich möchte keinem Priester Probleme bereiten.\nSind Sie für oder gegen die Konzernverantwortungsinitiative?\nGraesslé: Wie viele christliche Organisationen und christliche Persönlichkeiten befürworte ich diese Initiative.\nWie politisch darf Kirche sein?\nGraesslé: Die Kirche ist per definitionem politisch: Sie stellt die menschlichen Beziehungen in den Mittelpunkt. Es geht um Gerechtigkeit, um Rechte und Pflichten. Das politische Wort der Kirche muss sich am Evangelium messen lassen. Wir brauchen eine Vision für die Gesellschaft im Licht des Evangeliums. Andernfalls wird die Kirche Politik machen wie der Rest der Gesellschaft und ihre Berufung verlieren.\nFür welches politische Anliegen würden Sie gerne auf Bundesebene aktiv werden – zusammen mit Ihrem katholischen und christkatholischen Kollegen?\nGraesslé: Das müssen wir erst in den EKS-Gremien und mit den ökumenischen Partnern diskutieren. Aber die Kirche hat viel zu sagen, wenn es um die Bewahrung der Schöpfung geht oder um die Opfer des Klimawandels.\n\n\n\n\n\n\n\n© zVg\n\n\nWerbefahne für Konzernverantwortungsinitiative\n\n\n\nWährend des Lockdowns sagte Bischof Felix Gmür: «Leider hat der Bundesrat die Kirchen vergessen.» Was würden Sie tun, damit der Bundesrat die Kirchen künftig nicht vergisst?\nGraesslé: Wir müssen uns immer wieder mit unseren gemeinsamen Positionen zu Wort melden, aber auch den Kontakt ausserhalb von Krisen fördern. In Genf hatte ich zum Beispiel mehrere theologische Gespräche mit Pascal Couchepin.\nMissbrauch gibt es auch bei den Reformierten. Die Protestanten in Deutschland haben eine Studie in Auftrag gegeben. Sollten die Reformierten nachziehen?\nGraesslé: Das müssen wir in den Gremien diskutieren. Die Kirche darf zum Thema Missbrauch nicht schweigen.\nÜber Sie ist zu lesen: Sie waren zu progressiv, um einen Lehrstuhl zu erhalten. Herrschen in reformierten Berufungsverfahren manchmal katholische Verhältnisse?\nGraesslé: Berufungsverfahren sind sehr undurchsichtig. Aber es stimmt, dass viele mit meiner Theologie Mühe hatten. Mir ging es weniger um Johannes Calvin und Karl Barth als um neue Ansätze. Ich war wohl zu unkonventionell, zu sehr «out of the box».\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nGott wird Mensch. In Jesus - oder in allen Menschen?\n\n\n\nMit welchen Thesen sind Sie angeeckt?\nGraesslé: Zum Beispiel mit meinen Vorstellungen zur Inkarnation. Wird Gott wirklich nur in Jesus von Nazareth Mensch? Ich stehe für eine heterodoxe Theologie: Es gibt Möglichkeiten, Inkarnation offener zu denken: Haben wir nicht alle die Möglichkeit, wenige Krümel der Inkarnation Gottes zu verkörpern?\nMit solchen Thesen eckt man bei den Protestanten an? Die Reformierten sagen doch immer: «Selber denken.»\nGraesslé: Hinzu kommt meine feministische Theologie. 2001 habe ich ein Buch über Kirche und Homosexualität mitherausgegeben. Da hat sich ein richtiger Röstigraben aufgetan: In der Deutschschweiz waren Segnungen längst möglich – in der Westschweiz aber ein Politikum.\n\n\n\n\n\n\n\n©  Walter Ludin\n\n\nAuch bei den Reformierten ein Politikum: die Ehe für alle.\n\n\n\nGibt es einen Röstigraben in der Ökumene?\nGraesslé: Ökumene hat immer mit konkreten Menschen zu tun, die sie gestalten und leben. Es gibt sowohl in der Deutschschweiz wie in der Westschweiz Menschen, denen die Ökumene wichtiger und weniger wichtig ist.\nSie leben in der laizistischsten Stadt der Schweiz: Genf. Ist Genf ein Zukunftsszenario für die ganze Schweiz?\nGraesslé: Ich hoffe nicht. Aber Kirche kann sich auch in einem sehr säkularen Umfeld behaupten. Ich war die erste Frau in der Nachfolge von Johannes Calvin in Genf. Von daher weiss ich: Die Kirche hat auch in Genf eine Zukunft.\n\n\nWahlkampf bei den Reformierten: Rita Famos über Bischof Felix Gmür\n\n\n© Katholisches Medienzentrum, 11.09.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-09-11 12:25", "author": "Raphael Rauch"}