{"id": "wuensche-mir-kirche-die-offen-und-ehrlich-ueber-missbraeuche-redet", "tag": "Schweiz", "tag2": "Schweiz", "title": "«Wünsche mir Kirche, die offen und ehrlich über Missbräuche redet»", "text": "\nReden hilft – auch zur Bewältigung eines viele Jahre zurückliegenden sexuellen Missbrauchs durch einen Pfarrer. A.R., der eine Selbsthilfegruppe aufbaut, wünscht sich, dass auch die Kirche vermehrt freiwillig kommuniziert.\nUeli Abt\nEs war nur ein kleiner, einspaltiger Artikel im Pfarrblatt.\nFür A.R., Opfer von sexuellem Missbrauch durch einen Pfarrer, war es ein\nwichtiges Zeichen und Balsam für die Seele. \nIm Text hält John Steggerda, Präsident der katholischen Kirchgemeinde Trimbach-Wisen, wiederholte Übergriffe durch den 1965 verstorbenen Pfarrer Alfred Otto Amiet fest. Weiter entschuldigt er sich im Namen der Kirchgemeinde und drückt die Bereitschaft aus, allfällige weitere Opfer im Rahmen der eigenen Möglichkeiten zu unterstützen.\nEr war 9 Jahre alt, als die Übergriffe begannen. Eine Aufarbeitung begann er im Alter von 63 Jahren.\n A.R.  war es, der den Kirchgemeindepräsidenten 2018 über den weit zurückliegenden jahrelangen Missbrauch informiert hatte. Er war 9 Jahre alt und ein Ministrant, als die Übergriffe durch den Pfarrer begannen. Diese fanden über einen Zeitraum von fast sechs Jahren statt, wie  A.R. in einem 50-seitigen Lebensbericht festhält. Über Jahre versuchte er, das Erlebte zu verdrängen und zu vergessen. Eine eigentliche Aufarbeitung und Bewältigung begann er im Alter von 63 Jahren. \nDie kurze Meldung der Kirchgemeinde im regionalen Pfarrblatt hält  A.R. für eine wertvolle Ermutigung. Für Opfer sei es generell sehr schwierig, über Missbräuche im kirchlichen Umfeld zu reden, sagt der heute 72-Jährige. Er selbst war von einer Therapeutin damals, vor rund zehn Jahren, dazu angeregt worden. Es sei wichtig, mit vertrauten Personen aus dem eigenen Umfeld über das Erlittene zu reden, um es verarbeiten zu können. Schliesslich hatte er es gewagt, einigen Geschwistern von den Vorfällen in seiner Jugend zu erzählen. \nOpfer und Angehörige melden sich \nLange hatte  A.R. die Frage beschäftigt, warum gerade er ausgesucht wurde und ob der Pfarrer weitere Personen missbrauchte.  \nNach der kurzen Bekanntmachung im Pfarrblatt ist klar: A.R. war nicht das einzige Opfer. Kirchgemeindepräsident John Steggerda erhielt nach dem Erscheinen des kurzen Texts gleich von drei weiteren Opfern von Missbrauch durch Pfarrer Amiet Kenntnis, wie er gegenüber kath.ch sagt. Allerdings hatte sich nur ein Opfer selbst gemeldet. Je ein Bericht ging von der Ehefrau beziehungsweise von der Tochter nach dem Tod der Opfer ein. In letzterem Fall hatte das Opfer erst kurz vor dem Tod auf dem Sterbebett der Spitex-Mitarbeiterin vom Missbrauch erzählt.\n«Ich gehe davon aus, dass es mindestens noch ein weiteres Missbrauchsopfer gab», sagt Steggerda. Er denkt an eine inzwischen ebenfalls verstorbene Person, die er gut kannte. Rückblickend deute aufgrund von deren Biografie, deren psychischen Beeinträchtigungen, mithin des Gesamtbilds, alles auf Missbrauch hin. \nMit der Meldung im Pfarrblatt werde das Gedächtnis an den verstorbenen Pfarrer «beschmutzt».\nSteggerda erhielt ausserdem drei Reaktionen von Personen,\ndie es bedauerten, dass mit dieser Meldung das Gedächtnis an den verstorbenen\nPfarrer «beschmutzt» werde. Dieser habe sich doch für die Jugend im\nDorf engagiert. \n In der Gemeinde darüber reden \nFür das Opfer A.R. steht das Bekanntmachen der Wahrheit über der Totenruhe. Die Kirchgemeinde Trimbach-Wisen hat es aus seiner Sicht richtig gemacht. Sie hatte ihn nach seiner Kontaktaufnahme an eine Kirchgemeinderatssitzung eingeladen, ihn angehört und dann in geeigneter Weise zeitnah darüber kommuniziert. A.R. wünscht sich denn auch eine Kirche, die freiwillig, offen und ehrlich über Missbräuche redet.\n Selbsthilfegruppe gegründet \nVor allem aber will  A.R. mit jenen reden, die selbst Ähnliches erlebt haben wie er. Da es eine Selbsthilfegruppe für Opfer von sexuellem Missbrauch speziell im kirchlichen Umfeld in der Deutschschweiz bislang nicht gab, hat A.R. diese inzwischen selbst ins Leben gerufen.  Die Gruppe besteht bisher aus drei Teilnehmern. A.R. hofft, dass sich ihr noch weitere Personen anschliessen werden. Dies, um sich noch besser austauschen zu können. \nDie Zahlen sprechen dafür, dass es in der gesamten Deutschschweiz zahlreiche Betroffene gibt: Allein im Zeitraum von 2010 bis 2017 wurden der Schweizer Bischofskonferenz 283 Fälle gemeldet. Die tatsächliche Zahl dürfte weit höher sein.\n Strategien, die im Alltag helfen \n«Die Selbsthilfegruppe soll nicht eine Klagemauer sein», sagt A.R. Es gehe also nicht so sehr darum, gemeinsam zurückzublicken. Im Zentrum stehe das Hier und Jetzt: Es soll ein Austausch sein über Bewältigungsstrategien im Alltag.\n A.R.  möchte mit anderen Betroffenen klären, ob finanzielle Genugtuung für ihn Sinn machen könnte.\nAktuell möchte zum Beispiel A.R.  gern im Gespräch mit anderen Betroffenen klären, ob ein Gesuch um finanzielle Genugtuung für ihn Sinn machen könnte. Es geht um den Wiedergutmachungsfonds für Opfer von verjährten Sexualstraftaten im kirchlichen Umfeld, der von der Schweizer Bischofskonferenz 2016 eingerichtet wurde. «Ich möchte herausfinden, ob dies für mich innerlich etwas verändern könnte», sagt A.R.  \nWertvoll als Zeichen der Solidarität mit den Opfern findet A.R. auch einen Gedenktag, wie er im November im Bistum Lausanne-Genf-Freiburg stattfindet. Bei der Organisation eines solchen Tages bezieht das Bistum nach  A.R.s Einschätzung die Westschweizer Opferorganisation Sapec als Partner mit ein. \nIn der Deutschschweiz gibt es bis heute keine entsprechende Organisation für Missbrauchsopfer spezifisch im kirchlichen Umfeld. Noch nicht, vielleicht. «Ein solches Pendant zu gründen, wäre mein Traum», sagt  A.R. mit einem Leuchten in den Augen.\nLesen Sie mehr zum Thema Missbrauch in der Kirche in unserem Dossier.\n\n© Katholisches Medienzentrum, 07.11.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-11-07 09:00", "author": "Ueli Abt"}