{"id": "wuerdiger-abschied-asche-von-hund-und-echse-zu-fuessen-eines-baums", "tag": "Konstruktiv", "tag2": "Konstruktiv", "title": "Würdiger Abschied: Asche von Hund und Echse zu Füssen eines Baums", "text": "\nTote Haustiere sollen nicht auf einer Kadaverstelle entsorgt werden, sondern eine würdige Bestattung erhalten. Dafür setzen sich Oliver Ledermann und André Zillig von «Tierwald» ein.\nVera Rüttimann\nWer ein Haustier besitzt, für den oder die ist der Tod des Lieblings oft ein einschneidendes Erlebnis. Diesen einfach in einen Container entsorgen, das kommt für viele nicht in Frage. So auch nicht für die Hundebesitzerin von Joyce. Sie liess die Asche ihres Hundes unter den Wurzeln eines stattlichen Baumes begraben.\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nEine Frau spielt mit ihrem Hund.\n\n\n\nAuf der Rinde ist das Logo der Tierwald GmBH zu sehen: Ein verästelter Baum und drei horizontale Striche in weiss und auf grünem Grund. Joyce’s Herrin hatte sich an André Zillig und Oliver Ledermann gewandt. Die beiden Männer setzen Baumbestattungen für Haustiere um. Der Grundgedanke ihrer Firma ist: Die verstorbenen Tiere sollen zurück in den Kreislauf der Natur.\nZwei Tierliebhaber stellen sich Fragen\nAndré Zillig und Oliver Ledermann sind an diesem regnerischen Vormittag nicht allein unterwegs im Wald. Um sie wedelt freudig die Labradorhündin Ombra. «Wir mögen beide Tiere sehr», sagt Ledermann, der Nager und Katzen bei sich zu Hause hält.\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nAndré Zillig und Oliver Ledermann mit dem Tierwald-Logo.\n\n\n\nDie Entstehungsgeschichte vom Projekt Tierwald, erklären sie beim Durchschlendern des Waldes, begann mit einer Frage. Im Frühjahr 2020 sassen die beiden Freunde zusammen in Zilligs Garten in Pfaffhausen ZH und machten sich Gedanken darüber, was mit ihren Tieren passiert, wenn sie gestorben sind.\nEntsetzen auf der Kadaver-Sammelstelle\nDie beiden Freunde wollten es genau wissen: Sie besuchten eine Tierkadaversammelstelle in Uster. Sie sahen schreckliche Szenen. «Was wir dort sahen, hat uns entsetzt», sagt André Zillig. «Da schauten Beine von Katzen, Hunden und Schweinen aus einem grossen Haufen heraus.»\nDie ganze Masse komme danach in ein Extraktionswerk, wo die Tiere zusammen mit Schlachtabfällen gekocht und zu Zementbrennstoff und Biodiesel weiterverarbeitet werden.\nUrne im Keller versorgt\nWer diese Bilder gesehen habe, so André Zillig, bekomme sie nicht so leicht aus dem Kopf. So geht es auch anderen Tierfreunden. In seinem Umfeld macht der Zürcher die Beobachtung: Immer mehr Leute wollen nicht, dass ihr Tier so endet. Die meisten lassen ihre Tiere mittlerweile kremieren. Wohin aber mit ihrer Asche? «Die Leute stellen ihre Urne auf den Fernseher oder platzieren sie im Büchergestell», weiss der 56-Jährige. Nach einem Umzug lande die Urne nicht selten im Keller des neuen Hauses und friste ein tristes Dasein. \nDiese Vorstellung fanden die beiden Freunde ziemlich traurig. So kamen sie auf die Idee eines Baumfriedhofs. Sie machten sich vor zwei Jahren auf die Suche nach Waldbesitzern, die bereit sind, ihre Parzellen als Bestattungsort im Grundbuch eintragen zu lassen. In Erlenbach ZH und Pfaffhausen ZH wurden sie fündig. Da tragen nun rund 40 Bäume das Tierwald-Logo.\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nVor diesem Baum wurde ein Hund begraben.\n\n\n\nTierasche unter dem Tannenzweig\nDie beiden Männer stehen jetzt im milden Abendlicht vor einer Weisstanne. An deren Wurzeln und unter Tannenzweigen liegt die Asche eines verstorbenen Hundes. Oliver Ledermann hat hier erst kürzlich ein Loch gegraben und mit einem Mann Abschied genommen von dessen Tier.\nSie haben eine weisse Kerze angezündet und sie neben die Zweige hingestellt. «Dieser Moment ist immer eindrücklich», sagt Oliver Ledermann. Wer will, kann zur Tierbestattung auch einen Ritualbegleiter mitnehmen, der das Tier mit einem Text würdigt.\nKeine Namen erinnern an die Tiere\nEs fällt auf, dass auch an diesem Baum keine Gedenkplatte mit dem Namen des verstorbenen Tieres zu sehen ist. Ebenso wenig ein Kreuz oder eine Kerze. Alles kommt nach der Bestattung wieder weg. «Es ist auch nicht erlaubt, dass Leute Blumen hierherbringen, da sie sich im Wald vermehren würden», klärt André Zillig auf.\nTierbesitzer können einen Gemeinschaftsbaum wählen, der 400 Franken kostet. Ein Einzelbaum, zu dessen Wurzeln man die Asche von bis zu fünf eigenen Tieren begraben kann, kostet 800 Franken. Eine 200 Jahre stattliche Eiche schlägt je nach Standort für 1600 Franken zu Buche.\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\n\"Waldbesitzer interessieren sich für Baum-Tierbestattungen\", sagt André Zillig.\n\n\n\nEidechsen, Fische und Rennmäuse\nAndre Zillig und Oliver Ledermann erhalten viel Zuspruch auf ihr Projekt. Der komme, so Zillig, von Tierfreunden, Tierärzten und Tierheimen. Aktuell haben die beiden Freunde mit Erlenbach und Pfaffhausen erst zwei Standorte für die Tierwaldbestattungen. Sie sind jedoch im Gespräch mit weiteren Waldbesitzern in der Schweiz. «Sie sind offen, weil sie für die Nutzung der Wälder auch Geld erhalten», betont André Zillig.\nDas Angebot von «Tierwald» spreche vor allem die tierverbundenen Stadtmenschen an. Diese hielten zudem nicht selten exotische Tiere. «Zu uns gelangen auch Bestattungswünsche von Fischen, Rennmäusen und Eidechsen», berichtet André Zillig. Auf dem Land hingegen würden Hunde und Katzen noch vielfach als Nutztiere betrachtet.\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nNichts Auffälliges zu sehen: der Wald-Tierfriedhof von Pfaffhausen ZH\n\n\n\nGeschichte der Tierbestattungen\nDie Geschichte der Tierbestattungen, dies wissen die beiden «Tierwald»-Gründer aus ihren Recherchen, ist uralt. Seit über 12’000 Jahren gibt es rituelle Bestattungen von Tieren. Die am frühesten dokumentierte Tierbestattung fand in Ain Mallaha statt, rund 25 Kilometer nördlich des Sees Genezareth in Israel. Allerdings waren die Hunde nicht einzeln begraben, sondern dienten als Beigaben für bestattete Menschen. Als treue Wegbegleiter ins Jenseits.\nDas Tier hat im Laufe der Zeit für viele Menschen eine grössere Bedeutung erlangt. Vor allem in den Industrieländern. In England, Frankreich und den USA gibt es seit Ende des 19. Jahrhunderts Tierfriedhöfe. Einer der bekanntesten ist der Cimetière des chiens in Paris, der bereits 1899 gegründet wurde.\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nDer Hund steht hier im Mittelpunkt.\n\n\n\nKremation weit verbreitet – ausser bei Muslimen\nHeute werden Tiere in allen denkbaren Formen bestattet: Ihre Asche wird zu einem Diamanten geformt, in einer Urne im Meer versenkt oder als Körper in der Erde bestattet. Vor 20 Jahren sei das, so Zillig, die häufigste Bestattungsform gewesen. Die meisten Tierhalter würden ihre Tiere heute kremieren. Muslime sehen für ihre Tiere – wie für Menschen – hingegen nur eine Erdbestattung vor.\nEgal in welcher Form die Bestattung erfolgt, Oliver Ledermann beobachtet, dass «immer mehr Menschen das Bedürfnis haben, sich in würdevoller Form von ihrem geliebten Tier zu verabschieden.» Für die Tierwald-Gründer geht das mit dem Statuswandel des Tiers zum vollwertigen Familienmitglied einher. «Heute erscheint fast als gefühllos, wer sein Tier einfach bei der Kadaverstelle entsorgen lässt», sagt André Zillig. Für viele Tierfreunde, auch für ihn, hat ein Tier eine Seele. Und, ergänzt er, seine Liebe zum Menschen sei bedingungslos.\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\n\"Immer mehr Menschen das Bedürfnis haben, sich in würdevoller Form von ihrem geliebten Tier zu verabschieden\", sagt Oliver Ledermann\n\n\n\nZurück in den Kreislauf des Lebens\nAuf dem Rückweg aus dem idyllischen Waldstück klingelt das Handy von Oliver Ledermann. «Schon wieder ein Kunde, der die Asche seines Tieres hier bestatten haben möchte», sagt er. «Mit unserem Angebot treffen wir wohl den Nerv vieler Leute.»\nAls sie den Wald verlassen, gelangen die beiden Männer an Bäume, unter deren Wurzeln die Asche verstorbener Tiere liegt. André Zillig legt seine Hand an einen Baum und sagt. «Ich weiss nicht, ob die Asche der Tiere wirklich in den Baum übergeht und eine Symbiose entsteht. Aber der Gedanke, dass sie wieder in den Kreislauf der Natur übergeht, der gefällt mir sehr.»\n\nVogelgezwitscher und Hundegebell am Franziskus-Gottesdienst\n\n\n© Katholisches Medienzentrum, 07.07.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-07-07 05:00", "author": "Vera Rüttimann"}