{"id": "wunder-in-neapel-bleibt-aus-schlechtes-omen", "tag": "International", "tag2": "International", "title": "Wunder in Neapel bleibt aus – schlechtes Omen", "text": "\nIn Neapel hoffen Gläubige bislang vergeblich auf das traditionelle Blutwunder des heiligen Januarius. Die in einer Glas-Ampulle aufbewahrte Blutreliquie des Stadtpatrons hat sich entgegen den Erwartungen nicht verflüssigt, sondern ist auch während einer Messe im Dom «absolut kompakt» geblieben.\nDas erklärte der zuständige Geistliche Vincenzo De Gregorio am Mittwoch laut italienischen Medien. Am frühen Abend soll Kardinal Crescenzio Sepe einen weiteren Gottesdienst im Beisein der Reliquie feiern. Ein Ausbleiben des mirakelhaften Phänomens, das ausser am 16. Dezember auch an zwei anderen Terminen im Jahr eintritt, gilt als schlechtes Omen.\nIn Abweichung von der Tradition vollzieht sich die Feier nicht in der dem Heiligen geweihten Cappella di San Gennaro, sondern am Hauptaltar des Doms von Neapel. Dies soll laut den Medienberichten die Wahrung der Abstandsregeln für die Gläubigen ermöglichen.\nVolksfrömmigkeit\nDer Bischof und Märtyrer Januarius wurde der Überlieferung nach im Jahr 305 unter dem römischen Kaiser Diokletian in Pozzuoli bei Neapel enthauptet. Seit dem 14. Jahrhundert entwickelte sich eine lebhafte Volksfrömmigkeit um das sogenannte Blutwunder, bei dem sich das als Reliquie verehrte verklumpte Blut des Heiligen in einer Ampulle verflüssigt.\nDas Ereignis geschieht jeweils zum Gedenken an die Reliquienübertragung am Samstag vor dem ersten Maisonntag, am Todestag des Januarius am 19. September und am 16. Dezember zum Dank für die Bewahrung vor einem Ausbruch des Vesuv im Jahr 1631.\n\n\nBlutwunder in Neapel ausgeblieben – “Kein Grund zur Panik”\n\n\n© Katholisches Medienzentrum, 16.12.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-12-16 17:19", "author": "Das erklärte der zuständige Geistliche Vincenzo De Gregorio am Mittwoch laut italienischen Medien. Am frühen Abend soll Kardinal Crescenzio Sepe einen weiteren Gottesdienst im Beisein der Reliquie feiern. Ein Ausbleiben des mirakelhaften Phänomens, das ausser am 16. Dezember auch an zwei anderen Terminen im Jahr eintritt, gilt als schlechtes Omen."}