{"id": "wurzeln-und-fluegel-was-kinder-in-zeiten-von-corona-brauchen", "tag": "Schweiz", "tag2": "Kommentar", "title": "Wurzeln und Flügel – was Kinder jetzt brauchen", "text": "\nDie Corona-Krise geht auch an Kindern nicht spurlos vorüber. Wie können Eltern ihre Kinder in diesen Tagen stärken und neue Formen des Miteinander in der Familie finden? Tipps dazu gibt Christian Cebulj* in seinem Gastbeitrag.\nDie Situation einer Pandemie ist für uns\nalle neu und führt sowohl bei Kindern als auch bei Erwachsenen zu Ängsten und\nUnsicherheiten. Wir müssen nun gemeinsam und in aller Offenheit lernen, wie wir\ndamit umgehen. Das bedeutet viel Vertrauen, aber ebenso viel Vernunft und die nötige\nAufklärung.\n«Corona ist kein magisches böses Wesen.»\nDann ist Corona kein magisches böses\nWesen, das wie ein Alien durch die Luft fliegt, sondern ein besiegbares Virus,\nauch wenn es gefährlich ist. Ich halte drei Dinge für wichtig, die Eltern in\ndiesen Tagen beachten können, um ihren Kindern Ängste zu nehmen.\nSicherheit geben\nDas Wichtigste ist jetzt, nicht in\nPanik zu verfallen, sondern ruhig zu bleiben und den Kindern Sicherheit zu\nvermitteln. Kinder müssen Vertrauen lernen und brauchen dazu einen Halt, den\nsie bei Mutter, Vater oder der nächsten vertrauten Bezugsperson suchen.\nLeider müssen wir gerade jetzt zu den\nGrosseltern, die mit ihrer Lebens- und Glaubenserfahrung Orientierung geben\nkönnten, Distanz halten, weil ihre Gesundheit besonders zerbrechlich und daher\ndurch das Virus besonders gefährdet ist. Keine leichte Situation für beide\nSeiten, aber es gibt ja noch das gute alte Telefon.\nVorbild sein\nZweitens sollten Eltern selbst als\nVorbild auftreten, Regeln einhalten und zum Beispiel keine Hamsterkäufe machen.\nDamit würden sie signalisieren, dass die Lebensmittel knapp und vielleicht schon\nmorgen die Regale im Coop leer sind.\n«WC-Papier muss nicht die ‹Hauptrolle› spielen.»\nWir sollten den Kindern vermitteln,\ndass die Lieferketten genügend Reserven haben, dass WC-Papier nicht überall die\n«Hauptrolle» spielen muss und dass man sich vor Corona schützen kann.\nAber nicht, indem wir Schutzanzüge kaufen, sondern ganz vernünftig Abstands-\nund Hygieneregeln einhalten.\nNähe herstellen\nDrittens sollten Eltern, solange\nniemand krank ist, Nähe in der Familie herstellen. In diesen Wochen arbeiten\nviele berufstätige Eltern im Home-Office, da ergibt sich öfter als sonst die\nGelegenheit, miteinander verbindende Erfahrungen zu machen. Kleinere Kinder\nwollen die Welt sehen, hören, schmecken und spüren. Dafür braucht es gemeinsame\nErlebnisse, denn so erfahren Kinder Verlässlichkeit und Vertrauen.\n«Pausen einrichten in der ‹kleinen Welt› zuhause»\nWir sollten jetzt nicht den ganzen Tag\nam eigenen PC oder Smartphone verbringen, sondern Pausen einrichten. In unserer\n«kleinen Welt» zuhause gilt es, neue Formen des Miteinanders zu schaffen,\nsolange die ‹grosse Welt› draussen nicht zugänglich ist. Gespräche beim Essen,\nbeim Velo fahren oder bei einem Spaziergang in der Sonne stärken das\nMiteinander und schaffen Nähe.\nRituale stärken den Zusammenhalt \nRituale stärken die\nFamiliengemeinschaft, indem sie Verbundenheit stiften und in Zeichen sichtbar\nmachen. Das wird bei Tischritualen besonders deutlich, mit denen Familien ihre gemeinsamen\nMahlzeiten gestalten. An keinem anderen Ort wird ein\nMensch so stark sozialisiert wie am Tisch.\nIn Corona-Zeiten können\nTischrituale als Chance genutzt werden, um die Familie zu stärken, Gemeinsamkeit\nherzustellen und Gott in den Alltag zu holen. Normalerweise finden viele Familien\nin unserer mobilen und schnelllebigen Fast-Food-Zeit höchstens einmal am Tag\neine Zeit, in der Kinder und Eltern zusammen am Tisch sitzen.\n«Nachbarn ins Tischgebet einbeziehen»\nIn Corona-Zeiten sehen wir\nuns öfter. Jetzt kann das zwangsläufige Miteinander zuhause neue Formen von Tischritualen\nzu Tage fördern, an die vorher niemand dachte: Vielleicht beziehen wir Verwandte\nund Nachbarn oder Betroffene aus den Fernseh-Nachrichten in unser Tischgebet\nein und schaffen damit neue Formen der Solidarität und des Miteinanders. Durch\nRituale in Familien kann der gemeinsame Glauben und das Vertrauen eine neue\nQualität erhalten. \nMit Fotos die Familiengeschichte\nrekonstruieren\nEine wahre Fundgrube sind alte Fotos: In unserer Familie machen wir seit dem Aufkommen der digitalen Fotografie fast keine Papierfotos mehr. Vielleicht nehmen wir in Corona-Zeiten wieder einmal die alten Fotokisten zu Hand und erinnern uns an gemeinsam Erlebtes.\n«Die lichtvollen Momente sind festgehalten.»\nIch bin sicher, dass auf dem Grossteil\nder Familienfotos die lichtvollen Momente festgehalten sind und weniger die\nSchattenseiten. Wie schön, wenn wir in einem Gebet Gott für das Geschenk der\nFamilie danken oder eine Kerze anzünden, um die in unsere Mitte zu holen, die\nuns besonders fehlen.\nVon Kindern lernen\nInteressanterweise habe ich in den\nletzten Tagen meistens Erwachsene panischer erlebt als Kinder. Sie legen oft\neine erstaunliche Ausgeglichenheit an den Tag. Das verwundert zunächst nicht, denn\ndass der Unterricht erst einmal über Wochen ausfällt, war für Kinder und\nJugendliche, Corona hin oder her, erst einmal eine gute Nachricht und eine Art ungeplante\nFerienphase.\n«Ich verstehe, dass es die Kinder nervt.»\nIrgendwie verstehe ich die Kinder auch,\nwenn es nervt, dass ständig und überall von Corona die Rede ist. Schön, wenn\nwir Erwachsene von der Gelassenheit unserer Kinder lernen können und unsere\nNervosität für eine gewisse Zeit ruhen lassen.\nKindern brauchen Wurzeln und Flügel\nVon Goethe stammt die berühmte\npädagogische Einsicht, Kinder sollten von ihren Eltern vor allem zwei Dinge\nbekommen: Wurzeln und Flügel. Gerade in Bezug auf die religiöse Erziehung gilt\nauch die Fortsetzung dieses Zitats: Wenn sie klein sind, brauchen sie Wurzeln,\nwenn sie gross sind, brauchen sie Flügel. Vielleicht sind gerade Corona-Zeiten\ndazu geeignet, beides zu stärken und Gott für das Geschenk der Familie zu\ndanken.\n*Christian Cebulj ist Familienvater und Religionspädagoge. Er lehrt an der Theologischen Hochschule Chur Religionspädagogik und Katechetik. \n\n© Katholisches Medienzentrum, 01.04.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-04-01 06:00"}