{"id": "yad-vashem-aendert-gebete-fuer-holocaust-gedenktag", "tag": "International", "title": "Yad Vashem ändert Gebete für Holocaust-Gedenktag", "text": "\nJerusalem, 9.7.19 (kath.ch) Die Jerusalemer Holocaust-Gedenkstätte Yad Vashem hat zwei Gebete ausgeweitet, die traditionell am Holocaust-Gedenktag rezitiert werden. Künftig wird in den Gebeten «Jiskor» (Gedenke) und «El Malei Rachamim» (Gott voller Erbarmen) nicht mehr nur der europäischen Opfer, sondern aller Opfer der Schoah gedacht.\nVerweise auf Europa seien aus beiden Gebeten gestrichen worden, um auch das Gedenken an nordafrikanische Opfer miteinzuschliessen, berichtete die Zeitung «Haaretz» (Montagabend).\nReaktion auf Schreiben einer Schülerin\nDie Änderungen kamen demnach als Reaktion auf ein Schreiben einer Schülerin aus dem nordisraelischen Zichron Jaakov, deren Grossvater Holocaust-Überlebender aus dem libyschen Tripolis war. Darin äusserte sie Befremden über die ausschliessliche Nennung der europäischen Opfer und forderte Gedenken an alle Opfer.\nVerfolgung auch in Nordafrika\nYad Vashem strich laut Bericht daraufhin bereits im Juni die Verweise auf Europa aus beiden Gebeten. Auch in Nordafrika wurden Juden während des Zweiten Weltkriegs systematisch verfolgt. Insbesondere mit der Besatzung Frankreichs und der Errichtung des mit Nazi-Deutschland verbündeten antisemitischen Vichy-Regimes im südlichen Teil seien die meisten der rund 415’000 Juden Nordafrikas «in den Kreis der Verfolgten miteingeschlossen» worden, so Yad Vashem.\nUnter anderem wurden antisemitische rassistische Gesetze umgesetzt, darunter in Algerien die Kennzeichnungspflicht von Juden. In Libyen führten laut Yad Vashem die Italiener die 1938 in Italien erlassenen Rassengesetze ein, die zur Verfolgung und Inhaftierung von Tausenden Juden in Konzentrationslagern führte.\nDeutschland hatte nach Angaben der Claims Conference Anfang 2018 erstmals eingewilligt, rund 25’000 algerisch-jüdischen Holocaust-Überlebenden eine einmalige Entschädigung von 2556 Euro zu zahlen. (kna)\n\n© Katholisches Medienzentrum, 09.07.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-07-09 14:46", "author": "kna"}