{"id": "zahlreiche-pfarreien-interessieren-sich-fuer-kovi-banner", "tag": "Schweiz", "tag2": "Schweiz", "title": "Pfarreien interessieren sich für KVI-Banner", "text": "\nBasisdemokratisch hat die Pfarrei im zürcherischen Pfäffikon entschieden, das Banner der Konzernverantwortungs-Initiative am Kirchturm aufzuhängen.  Bereits gegen 200 Pfarreien wollen das gleiche tun.\nDer Pfarreirat von St. Benignus in Pfäffikon hatte am vergangenen Sonntag zu einer Pfarreiversammlung im Anschluss an den Gottesdienst eingeladen. An dieser wurde besprochen, ob die Pfarrei als Gemeinschaft oder über Einzelpersonen die Konzernverantwortungs-Initiative (KVI) unterstützen soll.\nAn der Versammlung nahm auch Patricia Machill, Pfarreiseelsorgerin in Pfäffikon, teil. Das Seelsorgeteam kam mit dem Vorschlag, grossformatige KVI-Banner am Kirchturm aufzuhängen. Die versammelte Gemeinde wurde eingeladen, über diesen Vorschlag abzustimmen. Der Vorschlag wurde deutlich angenommen. Der Aufruf des Bistums Chur von vergangener Woche, Werbung an kirchlichen Bauten sei nicht angebracht, fand kein Gehör.\nSpielregeln sollen für alle gelten\n«Der Tenor an der Versammlung war klar: Es geht Christen und Christinnen etwas an, wenn einzelne Unternehmen in der Schweiz sich im Ausland nicht an die Spielregeln halten oder an die Umweltauflagen», erklärt Patricia Machill auf Anfrage.\nDer Antrag des Seelsorgeteams wurde kaum diskutiert. «Ich erwartete, dass es kritische Anfragen zur einer Einmischung der Kirche in die Politik geben würde.» Das war nicht der Fall. Auch das neue «Ethik-Komitee», das sich gegen die Initiative ausspricht, bewegte die Gemüter nicht.\nMenschenrechte im Vordergrund\nDie Kirchgänger, welche an der Versammlung teilnahmen, wollten mit ihrem Entscheid ein Zeichen setzen, sagt Machill. Sie wollten nicht hinnehmen, «dass die kritisierten Unternehmen einen Wettbewerbsvorteil ziehen, indem sie sich nicht an die Vorgaben halten». Es gehe dabei auch um Vorgaben im Menschenrechtsbereich. \nDas Banner ist bestellt. Es soll aber nicht vor der Abstimmung vom 27. September aufgehängt werden, damit keine Verwirrung entsteht. Die KVI kommt am 29. November vors Volk.\nGegen 200 Gemeinden bereits beteiligt\nZur Pfarreiversammlung war auch Florian Glaser eingeladen worden. Der Kampagnenleiter des Vereins «Kirche für Konzernverantwortung» stellte die Initiative vor und sprach auch davon, dass weitere Pfarreien das Banner aufhängen werden. Auf Anfrage erklärte Glaser, dass bisher 500 Gemeinden Material zur KVI-Vorlage bestellt hätten. Das Banner selber hätten gegen 200 Kirchgemeinden und Pfarreien schon bestellt. Die Fahnen befinden sich in der Produktion und werden im Oktober ausgeliefert. (gs)\n\n\nEin Denkanstoss aus Chur – mehr nicht\n\n\n© Katholisches Medienzentrum, 09.09.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-09-09 16:25", "author": "gs"}