{"id": "zahlreiche-christliche-staffeln-beim-vienna-city-marathon-unterwegs", "tag": "International", "title": "Zahlreiche christliche Staffeln beim «Vienna City Marathon» unterwegs", "text": "\nWien, 4.4.19 (kath.ch) Beim «Vienna City Marathon» am Sonntag wollen etliche der Teilnehmer ihr Hobby mit einer christlichen Botschaft verbinden. «Bewegung ist ein Gebet mit dem ganzen Körper», heisst es von Seiten der katholischen Ordensgemeinschaften, die mit drei Staffeln beim grössten Sportereignis Österreichs präsent sein werden.\nÄhnlich auch die Jugendinitiative «Jog&Pray», die vorab erklärte: «Unsere Läufer schwitzen nicht weniger, laufen nicht schneller und haben keine motorisierten Laufschuhe, aber sie haben ein Ziel vor Augen, das ihr Laufen und ihr ganzes Leben trägt und prägt: Jesus.» Was Glauben und Sport verbinde, sei bei beiden Bereichen die nötige Ausdauer.\n«Marathonmönch» ist wieder am Start\nErkennbar sind die Läufer an ihrer Bekleidung. «#wach – für ein gutes Leben aller», wird auf den weissen Shirts der Ordensleute zu lesen sein, die in gemischten Teams von insgesamt zwölf Nonnen und Patres der Jahrgänge 1962 bis 1990 an den Start gehen. Spitzenläufer ist dabei der «Marathonmönch», Frater Johnson, der bei den Barmherzigen Brüdern in Linz Beauftragter für Berufungspastoral ist.\n«Mit Jesus läuft’s besser» steht auf den blauen Leibchen «Jog&Pray», die eine bereits 2001 gestartete Initiative der katholischen Loretto-Bewegung ist. Eine weitere, freikirchliche Initiative geht mit der Botschaft «Lauf für Jesus» an den Start.\n\nBesser laufen mit Gottes Segen\nDass man auch «mit Gottes Segen besser läuft», heißt es Jahr für Jahr am Vorabend des Marathons im Wiener Stephansdom, wo um 18 Uhr Dompfarrer Toni Faber alle Athleten zu einem Marathon-Gottesdienst einlädt. Aus den Begegnungen mit den Läufern aus aller Welt seien im Laufe der Zeit viele Kontakte entstanden, berichtete Faber unlängst; er habe in der Folge Taufen und auch Hochzeiten von Marathonläufern seelsorglich begleitet. (kap)\n\n© Katholisches Medienzentrum, 04.04.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-04-04 09:50", "author": "kap"}