{"id": "zahl-der-missbrauchsvorwuerfe-in-us-kirche-hat-sich-verdoppelt", "tag": "International", "title": "Zahl der Missbrauchsvorwürfe in US-Kirche hat sich verdoppelt", "text": "\nWashington, 1.6.19 (kath.ch) In den USA hat sich die Zahl der Vorwürfe wegen sexuellen Missbrauchs durch katholische Geistliche zwischen 2017 und 2018 verdoppelt. In der Zeit vom 1. Juli 2017 bis zum 30. Juni 2018 meldeten laut einem am Freitagabend (Ortszeit) in Washington veröffentlichten Bericht der US-Bischofskonferenz 1385 Erwachsene insgesamt 1455 mutmassliche Missbrauchsfälle bei kirchlichen Stellen.\nIm Vorjahreszeitraum waren es demnach 693 Fälle. Mehr als 90 Prozent der Beschuldigten seien inzwischen tot oder aus dem Dienst ausgeschieden. Die meisten angezeigten Übergriffe ereigneten sich zwischen 1960 und 1990 mit einem Schwerpunkt auf den 1970er Jahren.\nNeue Entschädigungsprogramme\nDen Anstieg der gemeldeten Fälle führt der Bericht des bischöflichen Sekretariats für den Schutz von Kindern und Jugendlichen unter anderem auf neue Entschädigungsprogramme in fünf Bistümern im US-Bundesstaat New York zurück.\nDem Bericht zufolge zahlten Bistümer in dem betreffenden Zeitraum 301,6 Millionen US-Dollar Entschädigung an Missbrauchsopfer von Priestern. Das sind 14 Prozent mehr als im Vorjahreszeitraum und doppelt so viel wie 2014. Inzwischen haben auch Diözesen in New Jersey und Pennsylvania neue Kompensationsprogramme aufgelegt, was die Zahl der Anzeigen weiter erhöhen könnte.\nZahlen aus Zeit vor Bericht zu Pennsylvania\nDie in dem Report aufgeführten Zahlen beziehen sich auf die Zeit vor dem Missbrauchsbericht eines Geschworenengremiums im August 2018 für den Bundesstaat Pennsylvania. Dieser benannte mehr als 300 Priester aus sechs Diözesen, die glaubwürdigen Aussagen zufolge in einem Zeitraum von 70 Jahren rund 1000 Minderjährige missbraucht haben sollen. Die Geschworenen prangerten damals eine «Kultur der Vertuschung» durch die Kirchenoberen an.\nDer Bericht wurde zum Auslöser einer neuerlichen Missbrauchsdebatte. In zahlreichen Bundesstaaten nahmen Generalstaatsanwälte anschliessend Ermittlungen auf. Die US-Bischofskonferenz hat immer wieder ihren Willen zur Zusammenarbeit mit den staatlichen Behörden betont; zahlreiche Bistümer haben inzwischen die Namen belasteter Priester und Akten zu den betreffenden Fällen an die Justiz weitergeleitet. (kna)\n\n© Katholisches Medienzentrum, 01.06.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-06-01 15:02", "author": "kna"}