{"id": "zahl-der-christen-in-den-usa-nimmt-immer-weiter-ab", "tag": "International", "tag2": "International", "title": "Zahl der Christen in den USA nimmt immer weiter ab", "text": "\nReligion und Kirche spielen für eine wachsende Zahl von US-Amerikanern keine tragende Rolle mehr für ihr Selbstverständnis. Der Abschied vom Glauben geht langsam, aber stetig vonstatten.\nThomas Spang\nDie gute Nachricht aus Sicht der katholischen Kirche: Der Anteil der Katholiken im Gefüge der religiösen Landkarte Amerikas bleibt stabil. Mit etwa einem Fünftel (21 Prozent) Bevölkerungsanteil sind sie heute so stark wie 2014. Doch das ist nur ein schwacher Trost in einer Zeit, in der die Säkularisierung in «Gods Own Country» (Gottes eigenem Land) rasant voranschreitet.\nDas renommierte Meinungsforschungsinstitut Pew Research Center dokumentiert in einer umfassenden aktuellen Untersuchung, wie sich Amerika Schritt für Schritt in eine mehr säkulare Gesellschaft verwandelt.\n Agnostiker oder Atheist \nDer Bevölkerungsanteil derer, die zu jeder Religion «Nein, danke!» sagen, wächst demnach unaufhörlich. Drei von zehn US-Amerikanern geben an, Agnostiker oder Atheist zu sein oder einfach keiner Gruppe anzugehören. Letztere Zahl der sogenannten «Nones» wächst schneller als alle anderen.\nUnd: Das Christentum insgesamt befindet sich auf dem Rückzug. Christen stellen immer noch die Mehrheit, haben aber zwölf Prozent im Vergleich zu 2011 verloren. Sie machen heute noch knapp zwei Drittel (63 Prozent) der Gesamtbevölkerung aus, im Vergleich zu drei Vierteln (75 Prozent) eine Dekade zuvor.\nEvangelikale und Protestanten\nDie stärkste Abwanderung verzeichnen laut Pew die Protestanten, zu denen unter anderen Baptisten, Methodisten, Presbyterianer und andere Freikirchen gehören. Ihr Anteil an der US-Gesamtbevölkerung sei allein in den vergangenen fünf Jahren um vier Prozent gesunken. Zwar bekennen sich demnach noch vier von zehn US-Amerikanern zum Protestantismus; doch vor zehn Jahren machten sie noch die Hälfte der Bevölkerung aus.\nUnter den Protestanten sind die Evangelikalen, die sich als «wiedergeborene Christen» betrachten, nach wie vor in der Mehrheit. Gefragt, ob sie sich als Evangelikale sehen, antworteten Pew gegenüber sechs von zehn Protestanten mit Ja. Aber auch deren Anteil in der Gesellschaft nimmt ab; und zwar um sechs Prozent im Vergleich zu 2007 – exakt derselbe Schwund wie bei den nicht-evangelikalen Protestanten. Heute bezeichnet sich ein Viertel der US-Amerikaner als evangelikal.\nWenig Sinn für Gebet\nAuch das Beten ist demnach für viele gläubige US-Amerikaner nicht mehr so wichtig wie früher. Deutlich weniger als die Hälfte der Befragten gibt an, noch täglich zu beten. Noch vor eineinhalb Jahrzehnten hielten fast sechs von zehn Erwachsenen Zwiesprache mit Gott. Ein knappes Drittel gibt an, selten oder überhaupt nicht zu beten. 2007 sagten das noch weniger als zwei von zehn Befragten.\nÄhnlich der Befund bei der Frage, ob Religion ein wichtiger Bestandteil ihres Lebens sei. Schon bei Telefonumfragen zwischen 2017 und 2019 sagten weniger Menschen als in früheren Umfragen, dass ihnen Religion «sehr wichtig» sei. Dieser Anteil nahm gegenüber dem Vorjahr um weitere vier Prozent ab. Etwas mehr als vier von zehn Befragten geben an, Religion sei wichtig für sie.\nDer Gottesdienstbesuch\nNur leicht schwanken die Zahlen beim Gottesdienstbesuch. Während vor einem Jahr jeder dritte angab, mindestens ein- oder zweimal pro Monat zur Kirche zu gehen, sind es im laufenden Jahr nur noch 31 Prozent. Die Werte sind allerdings schwierig zu beurteilen, da beide Jahre in die Pandemie fielen, in denen die Gotteshäuser zeitweilig geschlossen waren.\nAuffällig sind die konfessionellen Unterschiede beim Gottesdienstbesuch. Die Hälfte der US-Protestanten und etwa ein Drittel der Katholiken geben an, mindestens einmal pro Monat zur Kirche zu gehen. Treueste Kirchgänger sind laut der Pew-Studie schwarze Evangelikale: Sieben von zehn sagen, sie besuchten ein oder zweimal im Monat ihre Kirchengemeinde.\nSchlusslicht in dieser Frage sind weisse nicht-evangelikale Protestanten. Nur 28 Prozent von ihnen geben an, mindestens einmal alle vier Wochen zur Kirche zu gehen. Wenig verwunderlich die Gottesdienst-Präsenz unter den «Nones»: 97 Prozent von ihnen sagen, dass sie maximal «ein paar Mal» pro Jahr die Kirchenbank aufsuchen. \nPew analysiert seit 2007 regelmässig Veränderungen zur religiösen Identität der US-Amerikaner. Die neuesten Daten stammen aus den National Public Opinion Reference Surveys (NPORS) der Jahre 2020/21. Die Umfragen gingen online und per Post landesweit an repräsentativ ausgewählte Teilnehmer, die zwischen Mai und August 2021 antworteten. (kna)\n\n\nCorona-Einbruch bei Kirchenfinanzen? Nicht wirklich\n\n\n\n© Katholisches Medienzentrum, 14.12.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-12-14 16:02", "author": "Thomas Spang"}