{"id": "zahl-der-katholischen-priester-in-italien-deutlich-gesunken", "tag": "International", "tag2": "International", "title": "Zahl der katholischen Priester in Italien deutlich gesunken", "text": "\nDer Priestermangel wird auch im katholisch geprägten Italien zunehmend zum Problem. Inzwischen stammen über 8 Prozent der Priester aus dem Ausland.\nLaut einer aktuellen Auswertung der Italienischen Bischofskonferenz (Mittwoch) beträgt die Zahl der Priester in dem Mittelmeerland aktuell rund 31’800. Dies seien elf Prozent weniger als zehn Jahre zuvor. Ohne den verstärkten Zuzug ausländischer Geistlicher wäre diese Entwicklung noch deutlicher ausgefallen, hiess es. Ihr Anteil liege in Italien mittlerweile bei 8,3 Prozent.\nDurchschnittsalter: Über 60\nDas Land hat rund 25’600 katholische Gemeinden. In diesen arbeiten etwa 15’100 Priester; mehr als die Hälfte sind demnach nicht als Gemeindepfarrer tätig. Das Durchschnittsalter aller Priester liegt nach Angaben der Bischofskonferenz bei 60,6 Jahren.\nAtem droht auszugehen\nMichele Gianola, in der Bischofskonferenz für Berufungspastoral zuständig, bezeichnete die Zahlen zwar als «nicht alarmierend». Allerdings müsse man sie «ernsthaft in Betracht ziehen», weil sie die «Fruchtbarkeit der Berufungen» in der italienischen Kirche beträfen. Einer Kirche, die keine Seelsorger mehr hervorbringe, drohe «der Atem auszugehen», gab Gianola zu bedenken. Er forderte alle Gläubigen auf, sich einzubringen und «mutig den Weg der kirchlichen Erneuerung» mitzugehen. (cic)\n\n\nPaul Martone über den Priestermangel: „Es ist trostlos“\n\n\n© Katholisches Medienzentrum, 11.11.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-11-11 11:27", "author": "cic"}