{"id": "zauberwort-synodalitaet-quo-vadis-papst-franziskus", "tag": "Vatikan", "tag2": "Vatikan", "title": "Zauberwort «Synodalität»: Quo vadis, Papst Franziskus?", "text": "\nBeteiligt viele und glaubt nicht an Mehrheitsbeschlüsse. Redet weniger und hört mehr zu. Habt mutige Ideen und nehmt alle mit – das weltweite Synoden-Projekt des Papstes ist ambitioniert. Es richtet sich nicht nur an Katholiken.\nRoland Juchem\n«Synodalität» – das neue Zauberwort der katholischen Kirche stösst in der internationalen Medienwelt auf Stirnrunzeln. Ob jemand im vatikanischen Pressesaal das bitte mal definieren könne, regt eine US-Journalistin an. Das sei schwierig, sagt Kardinal Mario Grech. Er leitet das Synodensekretariat und ist zuständig für die Organisation der zunächst auf zwei Jahre angelegten Weltsynode.\nVon den Orthodoxen lernen\nEr betont vor allem den geistlichen Aspekt des Unterfangens: Erfahren, was Gottes Geist der Kirche angesichts ihrer Herausforderungen heute sagen will. Gleichzeitig grenzt er am Dienstag bei der Vorstellung der beiden Vorbereitungstexte in Rom Synodalität ab von Parlamenten und Mehrheitsentscheidungen.\n«Die katholische Kirche steht hier noch am Anfang», springt Myriam Wijlens dem Kardinal bei. Da könne man von Orthodoxen und Anglikanern noch einiges lernen – und vom globalen Süden. Europäer, so die in Erfurt lehrende Kirchenrechtlerin, nähmen bisher kaum zur Kenntnis, welche Erfahrungen es in anderen Kontinenten mit synodalen Prozessen gibt.\nAm 17. Oktober beginnen die Schweizer Diözesen\nBeginnen soll die Weltsynode am 10. Oktober im Vatikan und am 17. Oktober in allen Diözesen der Welt. Angeordnet hat sie Papst Franziskus, um der katholischen Kirche einen anderen Stil beizubringen: mehr aufeinander hören, besonders auf jene, die sonst kaum zu Wort kommen; Konsens statt Mehrheitsentscheidungen; Gebet, Beratung, Bibellesung, geistliche Unterscheidung.\nDie den Dokumenten zugrundeliegende Leitfrage ist komplex: Wie gestaltet man heute, auf den verschiedenen kirchlichen Ebenen «jenes ‘gemeinsame Gehen’, das es der Kirche erlaubt, gemäss der ihr anvertrauten Sendung das Evangelium zu verkünden?» «Das ist quasi der Nagel, an dem wir das ganze Bild aufhängen», sagt der römische Kirchenrechtler Dario Vitali.\nNicht bloss Katholiken beteiligen\nDazu gibt es ein Vorbereitungsdokument sowie einen Leitfaden. Beide Texte überschneiden sich inhaltlich teilweise. Sie bieten Zeitpläne, theologisch-biblische Grundlagen, methodische Hinweise und thematische Impulse. «Als Hilfe, nicht Vorgabe», wie es aus dem Synodensekretariat heisst. In Rom setzt man diesmal sehr auf Eigeninitiative und Kreativität.\nEines der ehrgeizigen Ziele lautet: Um herauszufinden, was für die Kirche vor Ort ansteht, hört so viele Menschen an wie möglich, nicht bloss Katholiken, und beteiligt sie. Als erstes fallen nicht nur den Journalisten im Pressesaal Frauen ein.\nWas ist mit den Frauen?\nEin US-Kollege fragt nach den Erwartungen der beiden Theologinnen auf dem Podium. Eine italienische Kollegin fragt nach dem Stimmrecht von Frauen bei der Vollversammlung der Bischofssynode 2023, wie zuletzt vom Katholischen Frauenbund KDFB in Deutschland gefordert.\nNathalie Becquart vom Synodensekretariat ist sich sicher, dass Frauen sich im ganzen synodalen Prozess beteiligen können und dies auch tun.\nNicht auf  «Abstimmungen und Stimmrechte» konzentrieren\nWijlens ergänzt, alle bisherigen Dokumente seien fast zur Hälfte von Frauen erarbeitet. «Frauen sollen mutig auftreten und reden», fordert sie. Allerdings müssten die unterschiedlichen Verhältnisse in verschiedenen Kulturen berücksichtigt werden.\nGrech ist etwas unglücklich über die «Konzentration auf Abstimmungen und Stimmrechte». Der Heilige Geist setze auf Harmonie und Übereinstimmung, sagt er und hofft, «dass wir eines Tages viel weniger von Stimmrechten, Abstimmungen und Mehrheitsverhältnissen abhängen».\nVon Petrus und Kornelius\nAn Äusserungen wie diesen zeigt sich die Ambivalenz des Projekts Weltsynode: Versinkt es in hehren Wünschen und theologischen Phrasen oder ermöglicht es tatsächlich eine bessere Umgangskultur in der Kirche?\nWie radikal mögliche Veränderungen sein könnten, skizziert das Vorbereitungsdokument mit einem biblischen Beispiel: Die Begegnung des frommen Juden Petrus mit dem heidnischen Hauptmann Kornelius. So wurde dem Apostel klar: Gott will, dass wir uns auch Menschen öffnen, von denen wir uns bisher abgrenzten.\nMissbrauchskrise\nUnter den thematischen Aufgaben der Weltsynode werden genannt: Bewusstsein für kirchliche Traditionen, Vielfalt der Talente von Menschen anerkennen und nutzen, mehr Teilhabe an Verantwortung, überprüfen, wie Macht und Verantwortung in der Kirche gelebt werden, eventuelle Änderung von Strukturen, als Christen glaubwürdige und verlässliche Partner in der Gesellschaft sein.\nWie in Deutschland, Irland und Australien der Missbrauchsskandal wichtiger Anlass für synodale Prozesse war, fordert auch der vatikanische Impuls, «sich der Last einer Kultur bewusst zu werden, die von Klerikalismus gekennzeichnet ist». Das gelte auch für solche Formen von Autoritätsausübung, aus denen «verschiedene Arten des Missbrauchs entspringen können».\nOffenheit, Mut und Verständnisbereitschaft \nNeben praktischen Fallstricken für den synodalen Prozess nennt das Vorbereitungsdokument zwei Gefahren: eine «säkulare Mentalität», die Religion aus dem öffentlichen Diskurs verbannen will, und «religiösen Integralismus», der zu Intoleranz und Spaltungen beiträgt. Gewarnt wird vor reiner Problemsicht und Selbstbezogenheit, gefordert sind Offenheit, Mut und Verständnisbereitschaft. Papst Franziskus hat sich viel vorgenommen. (cic)\n\n\nFörderliche Haltungen und Fallstricke bei der Weltsynode\n\n\n© Katholisches Medienzentrum, 07.09.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-09-07 17:54", "author": "Roland Juchem"}