{"id": "zehntes-treffen-der-paepstlichen-kinderschutzkommission", "tag": "Vatikan", "title": "Zehntes Treffen der Päpstlichen Kinderschutzkommission", "text": "\nRom, 8.4.19 (kath.ch) Die Päpstliche Kinderschutzkommission (PKSK) hat sich bei ihrer zehnten Vollversammlung in Rom mit mehreren internationalen Projekten befasst. Wie aus einer Mitteilung des Vatikan vom Montag hervorgeht, werden derzeit Konferenzen in Rom, aber auch Lateinamerika vorbereitet.\nAuch sollen Ausbildung und Schulungen zu Kinderschutz in katholischen Schulen überprüft und verstärkt werden. Dies soll in Pilotprojekten in Südafrika, Kolumbien, Indien, den Philippinen und auf Tonga geschehen. Das jüngste Treffen der PKSK fand vom 4. bis 7. April in Rom statt. Ein für Dezember 2019 geplante Konferenz in Rom soll sich mit «Vertraulichkeit und Transparenz» im Zusammenhang mit kirchlichem Strafrecht befassen.\nZudem ist die Kommission an der Vorbereitung eines Symposiums in Bogota über «Schutzmassnahmen in Kirche und Zivilgesellschaft» beteiligt. Teilnehmer sind neben dem Lateinamerikanischen Ordens- und Bischofsrat katholische Schulen, Regierungsbehörden, Nichtregierungsorganisationen, andere Kirchen sowie Medien.\nMinderjährige und schutzbefohlene Erwachsene\nIn vier weiteren Projekten und Untersuchungen befasste sich die PKSK mit Plattformen, um Überlebende von Missbrauch zu hören und ihnen zu helfen. Auch werden Instrumente erarbeitet, um Umsetzung und Qualität von Schutzmassnahmen für Minderjährige und schutzbefohlene Erwachsene zu überprüfen.\nAn der viertägigen Vollversammlung der Kinderschutzkommission nahmen zusätzliche externe Experten teil. In einem eigenen Beitrag hörten die Mitglieder das Zeugnis einer Frau aus Afrika, die als Kind Opfer sexueller Gewalt durch einen Priester geworden war. Schliesslich sprachen Mitglieder der Kommission mit Verantwortlichen verschiedener vatikanischer Behörden.\n«Noch viel zu tun»\nZum Anti-Missbrauchsgipfel Ende Februar heisst es in der vatikanischen Mitteilung, das Treffen zeige, «dass das Verständnis für die grosse Bedeutung von Kinderschutz in der Kirche wachse», gleichzeitig bleibe «noch viel zu tun».\nPapst Franziskus hatte die Päpstliche Kinderschutzkommission im März 2014 gegründet. Ihre erste Amtsperiode war Ende 2017 beendet. Anschliessend ernannte der Papst eine Reihe neuer Mitglieder, während andere ausschieden. Die Kommission trifft sich zwei Mal jährlich unter dem Vorsitz des Bostoner Erzbischofs, Kardinal Sean O’Malley. (cic)\n\n© Katholisches Medienzentrum, 08.04.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-04-08 17:36", "author": "cic"}