{"id": "zehn-themenfelder-fuer-die-erste-phase-der-weltsynode", "tag": "Zitat", "tag2": "Zitat", "title": "Zuhören, aber auch entscheiden: Zehn Themenfelder für die erste Phase der Weltsynode", "text": "\nLaut Papst Franziskus geht es beim synodalen Prozess der katholischen Weltkirche, der im Oktober beginnt, zunächst eher um einen neuen Stil kirchlichen Lebens als um konkrete inhaltliche Themen. Im Vorbereitungsdokument und dem Leitfaden, die der Vatikan am Dienstag vorgestellt hat, sind dennoch zehn Themenfelder genannt, die sich die beteiligten Gläubigen anschauen sollen. Kath.ch dokumentiert diese Themenfelder gekürzt in offizieller Übersetzung.\n«I. DIE WEGGEFÄHRTEN (…) Wenn gesagt wird ‘unsere Kirche’ – wer gehört dazu? Wer bittet darum, gemeinsam zu gehen? Wer sind die Reisegefährten, auch ausserhalb des kirchlichen Sprengels? Welche Personen oder Gruppen werden absichtlich oder tatsächlich aussen vorgelassen?\nII. ZUHÖREN (…) Wie wird den Laien, besonders den Jugendlichen und den Frauen, zugehört? Wie wird der Beitrag der gottgeweihten Frauen und Männer (Ordensleute, Anm.d. Red.) integriert? Welchen Raum hat die Stimme der Minderheiten, der Ausgestossenen und der Ausgeschlossenen? Gelingt es, Vorurteile und Stereotypen zu identifizieren, die das Zuhören behindern? (…)\nIII. DAS WORT ERGREIFEN (…) Wie wird innerhalb der Gemeinschaft und ihrer Organe ein freier und authentischer kommunikativer Stil gefördert, ohne Doppeldeutigkeit und Opportunismus? Wie sieht es im Hinblick auf die Gesellschaft aus, deren Teil wir sind? Wann und wie gelingt es, das zu sagen, was ihnen am Herzen liegt? Wie funktioniert die Beziehung zu den Medien (nicht nur der katholischen)? Wer spricht im Namen der christlichen Gemeinschaft, und wie wird er oder sie ausgewählt?\nIV. FEIERN (…) Auf welche Weise inspirieren und orientieren tatsächlich das Gebet und die Feier der Liturgie das ‘gemeinsame Gehen’? Wie werden ihre wichtigsten Entscheidungen inspiriert? Wie werden die aktive Teilnahme aller Gläubigen an der Liturgie und am Heiligungsdienst gefördert? (…)\nV. MITVERANTWORTUNG IN DER SENDUNG (…) Wie unterstützt die Gemeinschaft die eigenen Mitglieder, die in einem Dienst in der Gesellschaft engagiert sind (sozialer und politischer Einsatz, Tätigkeit in der wissenschaftlichen Forschung und in der Lehre, in der Förderung der sozialen Gerechtigkeit, im Schutz der Menschenrechte und der Pflege des gemeinsamen Hauses, usw.)? Wie hilft sie ihnen, diesen Einsatz in einer missionarischen Perspektive zu leben? (…)\nVI. IN DER KIRCHE UND IN DER GESELLSCHAFT DIALOG FÜHREN (…) Welches sind die Orte und die Modalitäten des Dialogs im Inneren unserer Teilkirche? Wie wird mit den unterschiedlichen Sichtweisen, mit Konflikten und Schwierigkeiten umgegangen? (…) Wie tritt die Kirche mit anderen Instanzen der Gesellschaft in Dialog und lernt von ihnen: der Welt der Politik, der Wirtschaft, der Zivilgesellschaft, der Armen …?\nVII. MIT DEN ANDEREN CHRISTLICHEN KONFESSIONEN (…) Welche Beziehungen werden mit den Schwestern und Brüdern der anderen christlichen Konfessionen unterhalten? Welche Bereiche sind umfasst? Welche Früchte sind durch dieses ‘gemeinsame Gehen’ gereift? Welche Schwierigkeiten sind entstanden?\nVIII. AUTORITÄT UND TEILNAHME (…) Wie werden die zu verfolgenden Ziele, die einzuschlagenden Wege und die zu erfolgenden Schritte festgelegt? Wie wird innerhalb unserer Teilkirche die Autorität ausgeübt? Wie sieht die Praxis der Teamarbeit und der Mitverantwortung aus? Wie werden die laikalen Dienste und die Übernahme von Verantwortung durch die Gläubigen gefördert? Wie funktionieren die synodalen Organismen auf Ebene der Teilkirche? (…)\nIX. UNTERSCHEIDEN UND ENTSCHEIDEN (…) Wie wird die Teilnahme an Entscheidungen innerhalb hierarchisch strukturierter Gemeinschaften gefördert? Wie wird die Phase der Konsultation mit derjenigen der Entscheidung verbunden, den Prozess des decision-making mit dem Moment des decision-taking? Auf welche Art und Weise und durch welche Mittel werden Transparenz und Rechenschaft gefördert?\nX. SICH IN DER SYNODALITÄT BILDEN (…) Wie werden die Menschen ausgebildet, besonders diejenigen, die innerhalb der christlichen Gemeinschaft verantwortliche Stellen einnehmen, um sie zu befähigen, ‘gemeinsam zu gehen’, sich gegenseitig zuzuhören und miteinander in Dialog zu treten? Welche Ausbildung wird im Hinblick auf die Unterscheidung und die Ausübung der Autorität angeboten? (…)»\n(Anm.d.Red.: Mit dem Ausdruck «gemeinsam gehen» ist der kirchlich-synodale Umgangsstil gemeint, gemäss der wörtlichen deutschen Bedeutung von Synode = gemeinsamer Weg.) (cic)\n\n\n\nVatikan veröffentlicht Leitfaden für Weltsynode\n\n\n© Katholisches Medienzentrum, 07.09.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-09-07 11:52"}