{"id": "zehn-monate-bewaehrung-gegen-ex-nuntius-in-frankreich-gefordert", "tag": "International", "tag2": "International", "title": "Zehn Monate Bewährung gegen Ex-Nuntius in Frankreich gefordert", "text": "\nDie französische Staatsanwaltschaft hat in Paris eine Bewährungsstrafe gegen den früheren Nuntius Luigi Ventura gefordert.  Der 75-Jährige war nicht zur Anhörung erschienen.\nIm Prozess wegen sexueller Übergriffe hat die Staatsanwalt in Paris eine zehnmonatige Bewährungsstrafe gegen den ehemaligen Papstbotschafter in Frankreich, Erzbischof Luigi Ventura, gefordert. Wie französische Medien (Mittwoch) berichten, war Ventura zu der siebenstündigen Anhörung vor dem Pariser Strafgerichtshof am Dienstag nicht persönlich erschienen. Das Urteil solle am 16. Dezember verkündet werden. \nImmunität aufgehoben\nDem 75-jährigen Ex-Diplomaten wird unter anderem sexuell übergriffiges Verhalten gegenüber einem erwachsenen Mann bei einem Empfang in Paris im Januar 2019 vorgeworfen. Im Juli 2019 hob der Vatikan wegen der strafrechtlichen Ermittlungen Venturas diplomatische Immunität auf; im Dezember wurde er nach Erreichen der Altersgrenze in den Ruhestand versetzt.\nLaut der Zeitung «La Croix» war Ventura bis zuletzt vor Gericht erwartet worden. Kurzfristig habe aber sein behandelnder Arzt die Reise nach Paris aus Gesundheitsgründen und der mit Covid-19 verbundenen Risiken untersagt. Die zivilen Kläger bedauerten das Fernbleiben des Angeklagten, das eine Konfrontation mit seinen mutmasslichen Opfern verhindert habe. «Es macht keinen Sinn, die Immunität aufzuheben, um ihn vor Gericht zu stellen, wenn er dann nicht vor Gericht erscheint», werden sie zitiert.\nMehrfach unsittlich berührt\nLaut der Anklageschrift soll Ventura, der als päpstlicher Nuntius Doyen des Diplomatischen Korps war, eine junge Führungskraft des Pariser Rathauses, das zu seiner Betreuung abgestellt war, belästigt, über sein Privatleben befragt und mehrfach unsittlich berührt haben. Als Zeuge sagte der junge Mann laut Bericht am Dienstag aus, in der Öffentlichkeit habe er zunächst nicht gewusst, was er tun sollte. «Sobald ich fliehen konnte, tat ich es.» Seine Vorgesetzten im Rathaus hätten ihn in seiner Entscheidung zu klagen unterstützt. Gegen die Kirche habe er persönlich nichts.\nOpfer nahegelegt, Ausbildung zu beenden\nEin weiterer Zeuge, ein früherer Priesteramtskandidat, sagte aus, Ventura habe ihn einen Monat zuvor, im Dezember 2018, im Seminar von Issy-les-Moulineaux bei Paris sexuell belästigt. Als er sich schliesslich zur Klage gegen den Nuntius entschieden habe, habe man ihm nahegelegt, seine Ausbildung zu beenden. Er forderte laut der Zeitung «Gerechtigkeit» und eine Anerkennung als Opfer. Staatsanwalt Alexis Bouroz wertete die wesentlichen Tatsachen in dem Fall als evident. Die Anschuldigungen der Opfer seien glaubwürdig und detailliert. (kna)\n\nVatikan hebt Immunität von Papstbotschafter in Paris auf\n\n\n© Katholisches Medienzentrum, 11.11.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-11-11 12:10", "author": "Im Prozess wegen sexueller Übergriffe hat die Staatsanwalt in Paris eine zehnmonatige Bewährungsstrafe gegen den ehemaligen Papstbotschafter in Frankreich, Erzbischof Luigi Ventura, gefordert. Wie französische Medien (Mittwoch) berichten, war Ventura zu der siebenstündigen Anhörung vor dem Pariser Strafgerichtshof am Dienstag nicht persönlich erschienen. Das Urteil solle am 16. Dezember verkündet werden."}