{"id": "zehn-neue-papstwaehler-nach-zahlreichen-rueckschlaegen", "tag": "", "tag2": "", "title": "Zehn neue Papstwähler nach zahlreichen Rückschlägen", "text": "\nRom, 2.9.19 (kath.ch) Das Ansehen des Kardinalskollegiums hat durch Missbrauch und andere Skandale stark gelitten – wie das Ansehen der gesamten Kirche. Nun hat Franziskus nachgesteuert. Viele der Neuen dürften einst seinen Nachfolger wählen.\n\nAlexander Brüggemann\nSie haben einen grossen Schatten auf das Wirken der gesamten Kirche geworfen. «Herzliebster Jesu, was hast du verbrochen, / Dass man ein solch scharf Urteil hat gesprochen? / … In was für Missetaten / Bist du geraten?», so singen die Katholiken am Karfreitag.\nDer australische Kurienkardinal George Pell (78) wegen sexueller Übergriffe zu einer Haftstrafe verurteilt. Der Kardinal von Santiago de Chile, Ricardo Ezzati Andrello (78) nach Vorwürfen der Mitwisserschaft zurückgetreten, ebenso der Washingtoner Kardinal Donald Wuerl (78); Philippe Barbarin (68) von Lyon, Primas von Frankreich: wegen Vertuschung verurteilt. Grosserzbischof George Alencherry (74) von Ernakulam-Angamaly in Indien wird für Millionenverluste durch Grundstücksverkäufe verantwortlich gemacht.\nMissbrauch und Vertuschung\nBei den über 80-Jährigen: Wuerls Vorgänger in Washington, Theodore McCarrick (89) wurde als notorischer Missbrauchstäter sogar aus dem Klerikerstand entfernt, der Papstvertraute Francisco Javier Errazuriz Ossa (85; Geb. 5. September) aus Chile nach Vertuschungsgerüchten aus dem K-9-Rat. Der Brüsseler Kardinal Godfried Danneels starb im März in Ungnade. Und mehreren italienischen Kurienkardinälen werden ihre riesigen Ruhestandswohnungen zur Last gelegt.\nPapstkritiker\nDazu kommen Kardinäle, die entweder den Papst selbst oder seine engsten Berater öffentlich kritisieren; aus den USA etwa Raymond Leo Burke (71), im Vatikan die Deutschen Walter Brandmüller (90) und Gerhard Ludwig Müller (71) oder aus Hongkong Joseph Zen Ze-kiun (87). In der Summe wohl kein Bild, das der Würde des päpstlichen Senats entspricht.\nMehrheit der wahlberechtigen Kardinäle von Franziskus ernannt\nZeit also für neue Gesichter. Bevor in der ersten Oktoberhälfte vier bislang wahlberechtigte Kardinäle durch Erreichen der Altersgrenze von 80 Jahren ihr Stimmrecht im Konklave verlieren, hat Franziskus mit der Ernennung 13 neuer Purpurträger die Zahl der Papstwähler nun leicht über die festgelegte Obergrenze von 120 gehoben: 124 plus die vier sehr bald ausscheidenden. Von diesen 124 künftig wahlberechtigten Kardinälen sind 66 und damit erstmals eine Mehrheit von Franziskus selbst ernannt. Eine Kuriosität: Das katholische Irland ist seit kurzem (und bleibt auch vorerst) ohne Stimmrecht im Konklave.\nZwei magere Jahre\nDie Wahrscheinlichkeit, dass Franziskus diese Chance zur Nachbesetzung auf nunmehr 128 Kardinäle ergreifen würde, war umso grösser, als nun zwei ziemlich magere Jahre dafür kommen: Die beiden Jahrgänge 1940 und 1941 bringen nur vier bzw. sechs qua Alter frei werdende Plätze bei den Papstwählern. In den vier Jahren ab 2022 dagegen geht es wieder mächtig rund im Personalkarussell des Kardinalskollegiums: 46 freie Plätze für die Jahrgänge 1942-1945; für Jahrgang 1944 sind es sogar 13. Anders gewendet: Bis Ende 2025 wird knapp die Hälfte der derzeitigen Wähler ihr Stimmrecht verloren haben. Franziskus selbst würde am 17. Dezember 2025 bereits 89 Jahre alt.\n85 Kardinäle von Franziskus ernannt\nDer Papst aus Argentinien hat in seinem sechseinhalbjährigen Pontifikat nun insgesamt 85 Kardinäle ernannt; davon sind wie gesagt ab Mitte Oktober noch 66 Wähler. 42 der unter 80-Jährigen ernannte sein Vorgänger Benedikt XVI. (2005-2013) und immerhin noch 16 Johannes Paul II. (1978-2005). Für eine gültige Papstwahl ist eine Zwei-Drittel-Mehrheit erforderlich; das wären ab Mitte Oktober 83 Stimmen. (kna)\n\n© Katholisches Medienzentrum, 02.09.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-09-02 11:54", "author": "Alexander Brüggemann"}