{"id": "zehn-dinge-die-ich-ueber-heilige-gelernt-habe", "tag": "Schweiz", "title": "Zehn Dinge, die ich über Heilige gelernt habe", "text": "\nHeilige können ganz anders sein: Das zeigt die Bischofskonferenz in einem Büchlein über Heilige. Was ich gelernt habe? Heilige wirken im Hier und Jetzt – und nicht erst im Himmel. Gedanken aus Anlass von Allerheiligen.\nEva Meienberg\nSchlüssel verloren, Portemonnaie verlegt. Reflexartig erscheint mir der Heilige Antonius. «Versprich dem Antonius einen Fünfliber», riet mir meine Mutter in solchen Situationen. Meine Kindheit im Einsiedler Klosterdorf war katholisch geprägt.\nDer Blasiussegen gegen Halsschmerzen, die Agathabrote als Fieberprophylaxe und das Abzeichen des Heiligen Christopherus gegen Unfälle gehörten zur religiösen Hausapotheke. In meinem Kinderglauben waren Heilige vor allem eines: praktisch. Heilige für alle Fälle.\nAls Jugendliche von Heiligen provoziert\nAls Jugendliche fühlte ich mich von den Heiligen provoziert. Ich hielt sie für perfekte Menschen, wofür ich sie verachtete. Die Aussicht, die heiligen Vorbilder niemals erreichen zu können, frustrierte mich. Darum verbannte ich sie aus meiner Welt.\nWährend meines Studiums der Religionswissenschaft tauchten die Heiligen wieder auf. Mich faszinierte die religiöse Praxis rund um sie herum: Prozessionen, Amulette, Reliquien, Ex-Votos. Auf meinem Abstecher in die Kunstgeschichte begegneten sie mir in den Museen. Die schönsten Sebastiane, Agathas, Barbaras, die die Welt je gesehen hatte.\nUnd heute? Heute müssen sie mir etwas mehr bieten als wiedergefundene Schlüssel und perfekte Körper. Was haben sie mir zu sagen, diese Heiligen? Nach einem Streifzug durch einige der vielen Hagiographien fasse ich für mich folgende Punkte zusammen: \nDie zehn Punkte\nHeilige sind Menschen – keine Superhelden.\nHeilige haben Gottvertrauen und sind doch manchmal gottverlassen alleine.\nHeilige sind liebende Menschen.\nHeilige lassen der Liebe Taten folgen.\nHeilige bleiben menschlich auch in menschenunwürdigen Umständen.\nHeilige erkennen die Umwelt als Teil des grossen Ganzen.\nHeilige sind auch dann grosszügig, wenn sie nichts mehr haben.\nHeilige helfen auch dann, wenn sie selbst Hilfe nötig hätten.\nHeilige lassen sich nicht korrumpieren.\nHeiligkeit ist ein Geschenk, der Mensch kann es annehmen oder ablehnen.\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nSkulptur der Heiligen Ursula und Gefährtinnen.\n\n\n\nDas Heilige können wir nicht nur bei den grossen Heiligen entdecken: den grossen Benedikts, Katharinas und Theresas. Heilige sind auch jene Helden des Alltags, die unsere Welt friedlicher, liebevoller, menschlicher machen.\nHeilige des Alltags\nDas ist auch die Erkenntnis der Evangelisch/Römisch-katholischen Gesprächskommission ERGK. In ihrer Publikation «Heilig» holen sie die Heiligen vom Himmel auf die Erde.\nIn dem Büchlein geht es um Menschen, die keine Heilige im Sinne des Kirchenrechts sind. Die aber dennoch viel Heil bewirkt haben. Zum Beispiel Dag Hammarskjöld. Er war Generalsekretär der Vereinten Nationen. Er setzte sich dafür ein, dass trotz Holocaust, Hiroshima und Kalter Krieg die Idee von «Schwertern zu Pflugscharen» lebendig blieb.\nOder Etty Hillesum, die im Durchgangslager Westerbork Menschen betreute, die zum Tod in Auschwitz verdammt waren. Sie lehnte es ab, unterzutauchen, und blieb solidarisch mit ihren jüdischen Brüdern und Schwestern bis in den Tod.\nDie grossen Erzählungen, aber auch die kleinen Geschichten des Alltags machen für mich das Allerheiligen-Fest greifbar. Das Heilige ist nichts, was uns erst im Himmel erwartet. Sondern etwas, was wir schon auf Erden schaffen können. Wir alle.\n\n© Katholisches Medienzentrum, 01.11.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-11-01 10:51", "author": "Eva Meienberg"}