{"id": "zehnjaehrige-frauenfelderin-schlaegt-im-glockenduell-deutschen-bischof", "tag": "Schweiz", "title": "Zehnjährige Frauenfelderin schlägt im Glockenduell deutschen Bischof", "text": "\nAnnika Fischer ist ein richtiger Glockenfan. 50 Klänge kann die Zehnjährige voneinander unterscheiden. Im Fernsehduell «Klein gegen Gross» schlägt die Frauenfelderin den Bischof von Erfurt, Ulrich Neymeyr, souverän.\nAlice Küng\nAnnika Fischer blickt konzentriert. Gebannt lauscht sie dem Glockenläuten. Nach wenigen Sekunden sagt die Zehnjährige selbstsicher: «Savoyarde, Marguerite, Sacré-Coeur, Paris, Frankreich.» Applaus erklingt im Fernsehstudio in Berlin. Die Frauenfelderin gewinnt den ersten Punkt im Glockenduell.\n\n\n\n\n\n\n\n©  screenshot srf.ch\n\n\nVier Glockenklänge mussten die beiden Kandidaten erkennen.\n\n\n\nVergangenen Samstagabend trat Annika gegen Ulrich Neymeyr, Bischof von Erfurt, an. In der Fernsehsendung «Klein gegen Gross– das unglaubliche Duell» vom deutschen Sender ARD können Kinder fünfmal pro Jahr Erwachsene zum Duell herausfordern. SRF überträgt die Sendung auch. \nSchwierige Herausforderung\nAls erste Vertreterin der Schweiz machte sie dem Land Ehre. Mit ihrem feinen Gehör schlägt Annika den Bischof mit links. Alle vier Glockenklänge erkennt die Fünftklässlerin auf Anhieb. «Herzlichen Glückwunsch Annika. Du bist die Siegerin im Glockenduell», sagt der Fernsehmoderator Kai Pflaume.\n\n\n\n\n\n\n\n©  screenshot srf.ch\n\n\nUlrich Neymeyr, Bischof von Erfurt, trat gegen die Zehnjährige an.\n\n\n\nRichtig zuordnen konnte ihr Gegner nur eine von vier Hörproben. Und das trotz fleissigem Üben. «Ich habe seit Ende August jede freie Minute zum Lernen genutzt. Es ist viel schwerer, als ich mir das vorgestellt habe», sagt Neymeyr.\nEin wahrhaftiger Glockenfan\nDer Sieg war nicht leicht verdient. 50 Glockenklänge lernte Annika mit Namen und Standort auswendig. Dafür half die ganze Familie mit. «Jeder von uns konnte sich eine andere Glocke gut merken. Wir versuchten, dazu passende Eselsbrücken zu bilden», sagt Mutter Jeannette Fischer.\n\n\n\n\n\n\n\n©  screenshot srf.ch\n\n\nIm Hintergrund wird Annika von ihrer Familie unterstützt.\n\n\n\nNicht nur einen ausgeprägten Gehörsinn hat Annika. Sie ist ein richtiger Glockenfan. «Ich finde es sehr spannend, dass es so viele verschiedene Glocken gibt», sagt die Katholikin. Ihre Lieblingsglocke hängt in der Katholischen Stadtkirche St. Nikolaus in Frauenfeld.\nHaus hängt voller Glocken\nAnnikas Glockenfaszination hat Familientradition. Ihr Grossonkel war Deutschlands letzter Glockengiessermeister in Saarburg. Seit 2013 ist die Giesserei Mabilon ein Museum. «Ich hätte diese Giesserei gerne weitergeführt», sagt Annika.\n\n\n\n\n\n\n\n©  screenshot srf.ch\n\n\nAnnika erkannte alle vier Klangproben nach wenigen Sekunden.\n\n\n\nGenutzt werden die alten Glocken heute noch bei Fischers in Frauenfeld. Im ganzen Haus der siebenköpfigen Familie verteilen sich die Klangobjekte. Geläutet wird nicht nur zum Essen. «Wenn ein Kind krank war, konnte es die Glocke läuten. So wusste man, dass etwas dringend war», sagt Mutter Jeannette Fischer.\n\n\nBischof Neymeyr zeigt sich offen für verheiratete Priester im Bistum Erfurt\n\n\n© Katholisches Medienzentrum, 23.11.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-11-23 15:45", "author": "Alice Küng"}