{"id": "zehn-dinge-die-ich-im-kongo-tribunal-gelernt-habe", "tag": "Schweiz", "tag2": "Schweiz", "title": "Zehn Dinge, die ich im «Kongo Tribunal» gelernt habe", "text": "\nKongo. Ein Land voller Bodenschätze. Die Bevölkerung leidet aber unter den Arbeitsbedingungen. Das Schauspielhaus Zürich gibt im «Kongo Tribunal» den Kongolesen eine Stimme. Und macht Werbung für die KVI.\nAlice Küng\nDie Konzernverantwortungsinitiative (KVI) ist in aller Munde. Mit dem Rohstoffabbau und seinen Auswirkungen im Kongo beschäftigt sich der Regisseur Milo Rau schon vor drei Jahren. In seinem Dokumentarfilm «Kongo Tribunal» liess er Opfer, Täter und Zeugen zu Wort kommen.\nJetzt führt das Schauspielhaus Zürich seine Arbeit fort. Es hat im Schiffbau die Anhörungen der kongolesischen Bevölkerung zusammengefasst und debattiert. Zehn Fakten fassen die knapp vierstündige Darbietung zusammen.\nEin wichtiges Element: In der Stadt Kolwezi im Südkongo betreibt der Schweizer Konzern «Glencore» die zwei grössten Kobaltminen der Welt. Kobalt wird für die Produktion von Smartphones und anderen technischen Geräten gebraucht.Wasserverschmutzung: Unter dem Rohstoffhandel leidet das Land. Das von den Minen verseuchte Wasser fliesst in Gewässer und tötet Tiere und Pflanzen. Auch die Anwohner schädigt das verpestete Wasser. «Ich bin dadurch arbeitsunfähig geworden», sagt ein kongolesischer Bauer in einem Videoausschnitt.Säure-Unfall: Für die Rohstoffherstellung transportiert «Glencore» toxische Stoffe durch das Land. Vor knapp zwei Jahren baute ein Lastwagen mit Schwefelsäure einen Unfall. Äcker und Wasserstellen wurden verschmutzt, Menschen kamen bei einem Brand ums Leben. «Nur einige Opfer erhielten von der Regierung Geld als Wiedergutmachung», sagt eine betroffene Frau.Landrutsch: Die Hauptarbeit für die Rohstoffgewinnung wird in den Minen geleistet. Immer wieder begraben Landrutsche Arbeiter. Darunter befinden sich auch Kinder. «Weil die Minenarbeit eine der einzigen Arbeitsmöglichkeiten ist, werden die Menschen zu diesem gefährlichen Job gedrängt», sagt Dorothée Baumann-Pauly, Direktorin des Zentrums für Wirtschaft und Menschenrechte in Genf.Widerstand kommt auf: Jetzt wehrt sich die Bevölkerung gegen die misslichen Verhältnisse. «Wir wollen eine Veränderung. Wir wollen nicht mehr unfair behandelt werden», sagt eine Frau in einem Videobeitrag.Unklare Verantwortung: Den richtigen Adressaten zu finden, ist aber nicht einfach. Wer die Verantwortung für das Verhalten der Konzerne trägt, sei unklar. «Glencore» sträube sich dagegen. Der Konzern kümmere sich bloss um seine eigenen Interessen.Keine Verantwortung übernehmen: Auch der kongolesische Staat ziehe sich aus der Verantwortung. «Er ist zu schwach, um selbst durchzugreifen», sagt Miriam Saage-Maass, stellvertretende Rechtsdirektorin des Europäischen Zentrums für Verfassungs- und Menschenrechte.Ein Ort für Verhandlung fehlt: Sogar die Justiz sieht sich nicht in der Pflicht. «Unternehmensverbrechen werden nicht an internationalen Gerichten besprochen», sagt Nina Burri, Expertin für internationales Strafrecht. Sie ist bei «Brot für alle» verantwortlich für Wirtschaft und Menschenrechte.Neue Gesetze: Um das verantwortungslose Verhalten von Konzernen wie «Glencore» zu kontrollieren und verurteilen zu können, brauche es deshalb neue Gesetze. «Wir müssen die Verantwortung übernehmen», sagt Saage-Maass.Konzernverantwortungsinitiative: Einen Schritt in diese Richtung macht die Konzernverantwortungsinitiative. Am 29. November stimmt die Eidgenossenschaft darüber ab. Die Initiative will, dass Unternehmen mit Sitz in der Schweiz dafür haften, wenn sie oder Partnerfirmen im Ausland gegen Menschenrechte oder Umweltstandards verstossen.\n\n© Katholisches Medienzentrum, 14.11.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-11-14 11:50", "author": "Alice Küng"}