{"id": "zehntausende-demonstrieren-in-bern-fuer-klima-des-wandels", "tag": "Schweiz", "tag2": "Schweiz", "title": "Zehntausende demonstrieren in Bern für «Klima des Wandels»", "text": "\nDrei Wochen vor den eidgenössischen Wahlen haben am Samstag in Bern mehrere zehntausend Personen für ein «Klima des Wandels» demonstriert. Die Organisatoren schätzten die Zahl auf gegen 100’000 Teilnehmende.\nDie Berner Kantonspolizei kommentierte diese Schätzung\nder Klimaallianz auf Anfrage nicht. Tatsache sei, dass grosse Menschenmengen\nunterwegs gewesen seien, sagte ein Sprecher. In der Berner Innenstadt war\nzeitweise kein Durchkommen mehr. Die Demonstrierenden am Schluss des Umzugs\nwurden deshalb aufgefordert, bei der Schützenmatte zu verbleiben, nachdem der\nBundesplatz und der benachbarte Waisenhausplatz bereits voller Menschen war.\nGeprägt wurde der bunte, laute und friedliche\nDemonstrationszug von der Klimajugend, doch nahmen Menschen jeden Alters und\nviele Familien teil. Tausende führten selbstbemalte Kartonschilder mit sich,\nauf denen zum konkreten Handeln gegen den Klimawandel aufgerufen wurde.\n«Historische» Teilnehmerzahl\nZur Kundgebung aufgerufen hatte ein Bündnis von über 80\nOrganisationen. Gestartet war die Demo gegen 14.00 Uhr bei der Schützenmatte.\nAnfänglich schätzten die Organisatoren die Zahl der Teilnehmer auf rund 25’000\nPersonen. Im Laufe des Nachmittags wurde diese Zahl massiv nach oben\nkorrigiert, nachdem immer mehr Menschen dazugestossen waren.\nAuf dem Bundesplatz wurde zunächst eine Zahl von mehr als\n60’000 Personen bekannt gegeben, was die Menge mit grossem Freudenlärm\nquittierte. In einer Medienmitteilung vom frühen Abend sprach die Klimaallianz\nschliesslich von der «historischen» Zahl von gegen 100’000\nTeilnehmenden. «Noch nie gingen in der Schweiz so viele Menschen fürs\nKlima auf die Strasse», heisst es darin.\nGriffige Klimapolitik gefordert\nDie der Klima-Allianz angeschlossenen Organisationen,\ndarunter auch kirchliche Hilfswerke und Organisationen, fordern eine\nkonsequente und griffige Klimapolitik mit einem Ausstieg aus Kohle, Öl und Gas\n– auch bei Investitionen des Schweizer Finanzplatzes. Demonstriert wurde zudem\nfür eine «Klimagerechtigkeit», die allen Menschen weltweit ein\nwürdiges Leben garantieren soll.\nAuf dem Bundesplatz traten mehrere Rednerinnen und Redner\nauf – unter ihnen Chemie-Nobelpreisträger Jacques Dubochet, der kritisierte,\ndass die Mächtigen seit über 50 Jahren Geld als Wundermittel anpreisten,\n«damit die Menschen an Glück durch Konsum glauben». Es brauche ein\nUmdenken.\nUnia-Präsidentin Vania Alleva forderte einen ökosozialen\nUmbau von Wirtschaft und Gesellschaft. Zu Wort kamen auch Jugendliche der\nKlimastreik-Bewegung sowie ein indigener Aktivist aus Borneo. Er rief zum Stopp\nvon Investitionen in die «Zerstörung des Regenwaldes».\nKirchenuhren auf fünf vor zwölf\nUm die Dringlichkeit des Klimaschutzes akustisch zu\nbetonen, läuteten am Samstag um 14.30 Uhr schweizweit die Glocken von\nzahlreichen Kirchen, in Bern diejenigen des Münsters. An mehreren Turmuhren\nwurde die Uhrzeit bei fünf vor zwölf angehalten. Insgesamt beteiligten sich\nlaut den Organisatoren über 150 Kirchgemeinden an der Aktion.\nDie Klimademo in Bern bildet den Schweizer Schlusspunkt\nder Global Week for Future, während der weltweit Aktionen und Demonstrationen\nstattfanden. Zu Ende ging die Kundgebung am Samstagnachmittag mit Konzerten auf\ndem Bundesplatz. (sda)\n\n\n© Katholisches Medienzentrum, 29.09.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-09-29 08:56"}