{"id": "zehn-gebote-theologin-antwortet-riklin-bruedern", "tag": "Schweiz", "tag2": "Kommentar", "title": "Zehn Gebote: Theologin antwortet Riklin-Brüdern", "text": "\nDie Zehn Gebote zwischen Kunst und Kommerz: ein Projekt der Riklin-Brüder gibt zu reden. «Einen konstruktiven Beitrag zur Religionskritik kann ich nicht ausmachen», schreibt Veronika Bachmann* in einem Gastbeitrag.\nDie Künstler-Zwillinge Frank und Patrik Riklin haben auf dem Klosterplatz in St. Gallen «Zehn Gebote» in Sandsteintafeln gemeisselt. Statt «Du sollst keine anderen Götter neben mir haben» oder «Du sollst nicht töten» lauten die Zehn Gebote der Riklin-Brüder:\n\nI. Glaube an die Dringlichkeit deiner Gedanken.II. Vertraue dem Verrückten und hinterfrage das Gewöhnliche.III. Brich ein, damit andere ausbrechen können.IV. Wage dich in neue Gebiete vor und überrasche dich selbst.V. Schaffe neue Realitäten und lasse sie Wirklichkeit werden.VI. Sei überzeugt – und du wirst keinen Mut brauchen.VII. Ertrage Kritik, da sie den Diskurs antreibt.VIII. Akzeptiere Antagonismus – es ist ein Zeichen dafür, dass etwas Neues geschieht.IX. Suche nicht nach Kunden, finde Komplizen.X. Halte Prozesse am Laufen, auch wenn sie scheinbar enden. (Übersetzung aus dem Englischen)\n\n\n\n\n\n\n\n\n\n\n©  Screenshot Facebook\n\n\nKunst oder Kommerz? Wahrscheinlich beides. Die Riklin-Brüder.\n\n\nDer Titel der Aktion und die Materialität (Text in Stein gehauen) zeigen an, dass sich die Künstler bewusst an das anlehnen, was man sich gemeinhin unter den Zehn Geboten vorstellt. Wie konkret sie die traditionellen Zehn Gebote vor Augen hatten und wie stark sie sich mit dem biblischen Befund dazu beschäftigt haben, lässt sich von der Kunstaktion her nicht beurteilen.\nFirmenideologie verbreiten\nMir scheint eher, dass die Aktion nur oberflächlich an eine diffuse Vorstellung von «Zehn Grundregeln» anknüpft. Eine tiefere inhaltliche Auseinandersetzung mit den traditionellen Zehn Geboten, die sich von der Bibel ableiten (Exodus 20,2-17 und Deuteronomium 5,6-21), ist nicht erkennbar, weder abgrenzend oder anknüpfend.\nDagegen legt die Homepage von fyooz, dem Blockchain-Unternehmen, das die Aktion mitlanciert, offen, dass jeder Satz, den die Aktion zum neuen Gebot erhebt, einem ihrer Firmenslogans entspricht. Weder die alttestamentlichen Weisungen der Bücher der Tora noch die traditionellen «Zehn Gebote» wollen eine Firmenideologie verbreiten.\nSymbol von «Menschlichkeit»\nBiblisch geht es bei den zahlreichen Geboten, die Gott seinem Volk am Sinai offenbart – dazu gehören weit mehr als die sogenannten Zehn Gebote –, um die Frage, wie gutes Zusammenleben möglich ist. Dass Gottesliebe nicht ohne Nächstenliebe geht, ist eine der Pointen davon, wobei zur Nächstenliebe auch das Gebot gehört, mit Fremden gut umzugehen (vgl. Levitikus 19,34).\nIm Judentum und im Christentum begann man die Zehn Gebote aus Exodus 20 und Deuteronomium 5 als universale sittliche Grundregeln zu deuten, womit sie zu einem Symbol von «Menschlichkeit» werden konnten.\nAssoziativer Umgang mit der Tradition\nHeute mögen die Zehn Gebote in gewissen Kreisen plakativ als Symbol einer altbackenen, überholten Religion gelten. Da die Gebote der Aktion ohne theologischen Bezug formuliert sind, könnten sie somit eventuell eine anti-religiöse Stossrichtung verfolgen. Aber auch einen konstruktiven künstlerischen Beitrag zur Religionskritik, der in der heutigen Zeit durchaus spannend wäre, kann ich nicht ausmachen.\nAuch bei den Steinblöcken geht die Kunstaktion sehr assoziativ mit der traditionellen Vorstellung um. Traditionell stellt man sich zwei Steintafeln vor, auf der die Zehn Gebote eingemeisselt sind. Die einen Religionstraditionen (zum Beispiel jüdisch und christlich-reformiert) platzieren auf jeder Tafel fünf Gebote, andere (zum Beispiel christlich-lutherisch und römisch-katholisch) auf der ersten Tafel drei, auf der zweiten Tafel die restlichen sieben Gebote.\nBeliebt in der Ratgeberliteratur \nJedem Gebot eine eigene Tafel zu widmen, wäre im Alten Orient eine Ressourcenverschwendung gewesen. Biblisch ist denn auch die Rede davon, dass die Tafeln vor- und rückseitig beschrieben waren (vgl. Exodus 32,15), analog zu den keilschriftlichen Gesetzestafeln, die man von den grossen Nachbarkulturen kannte.\n\n\n\n\n\n\n\n©  Rainer Sturm / pixelio.de\n\n\nDie zehn Gebote – ganz klassisch.\n\n\n\nIm kommerziellen Bereich sind die «Zehn Gebote» schon längst zu einem griffigen Konzept geworden, um – in welchem Bereich auch immer – wesentliche Grundsätze zu formulieren (vgl. die Ratgeberliteratur, unter der man zum Beispiel die «Zehn Gebote für das philosophische Schreiben» oder die «Zehn Gebote des gesunden Menschenverstandes» findet).\nBeliebtes Motiv in der Kunst\nAuch in der Kunst (literarisch, bildnerisch…) gibt es natürlich bereits zahlreiche Werke, die sich enger oder loser mit den «Zehn Geboten» auseinandersetzen. Interessant finde ich etwa die Dekalog-Filmreihe des Regisseurs Krysztof Kieslowski (1988–89), die 2015 unter der Regie von Karin Henkel äusserst gelungen im Schiffbau Zürich als Theaterstück aufgeführt wurde.\nDiesen Frühling versuchte sich am Schauspielhaus Zürich Regisseur Christopher Rüping am gleichen Stoff – bewusst unter Corona-Bedingungen. Um künstlerisch zu überzeugen, müsste die Aktion «10 Commandments Vol. 2» mit solchen Projekten mithalten können.\nKunst kann zur Farce werden\nHinzu kommt aus meiner Warte: Wer sich künstlerisch daran macht, mit grossen Traditionen in einen Dialog zu treten, sollte diese Traditionen kennen. Fehlt dieses Hintergrundwissen, besteht die Gefahr, dass die sogenannte Kunst zur Farce wird.\n«Da waren’s nur noch zehn …?» – Beitrag der Autorin zu den Tora-Geboten auf reli.ch\n* Veronika Bachmann ist Dozentin für Altes Testament und Bibeldidaktik am Religionspädagogischen Institut (RPI) der Theologischen Fakultät Luzern.    \n\n\nLügen oder töten? Moral als Publikumsfrage\n\n\n© Katholisches Medienzentrum, 30.07.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-07-30 06:30", "author": "RPI"}