{"id": "zehn-neue-papstwaehler-nach-zahlreichen-rueckschlaegen-2", "tag": "Vatikan", "tag2": "Vatikan", "title": "Zehn neue Papstwähler nach zahlreichen Rückschlägen", "text": "\n\nDas Ansehen des Kardinalskollegiums hat durch Missbrauch und andere Skandale stark gelitten. Nun hat Franziskus nachgesteuert. Viele der Neuen dürften einst seinen Nachfolger wählen.\nAlexander Brüggemann \nDie Veröffentlichungen und Verurteilungen der vergangenen\nJahre gegen Kardinäle der katholischen Weltkirche waren verheerend. Sie haben\neinen grossen Schatten auf das Wirken der gesamten Kirche geworfen. «Herzliebster\nJesu, was hast du verbrochen, / Dass man ein solch scharf Urteil hat\ngesprochen? / … In was für Missetaten / Bist du geraten?», so singen die\nKatholiken am Karfreitag.\n In Skandale verstrickte Kardinäle und Bischöfe \nDer australische Kurienkardinal George Pell (78) wegen sexueller Übergriffe zu einer Haftstrafe verurteilt. Der Kardinal von Santiago de Chile, Ricardo Ezzati Andrello (78) nach Vorwürfen der Mitwisserschaft zurückgetreten, ebenso der Washingtoner Kardinal Donald Wuerl (78); Philippe Barbarin (68) von Lyon, Primas von Frankreich: wegen Vertuschung verurteilt. Grosserzbischof George Alencherry (74) von Ernakulam-Angamaly in Indien wird für Millionenverluste durch Grundstücksverkäufe verantwortlich gemacht.\nBei den über 80-Jährigen: Wuerls Vorgänger in Washington,\nTheodore McCarrick (89) wurde als notorischer Missbrauchstäter sogar aus dem\nKlerikerstand entfernt, der Papstvertraute Francisco Javier Errazuriz Ossa (86)\naus Chile nach Vertuschungsgerüchten aus dem K-9-Rat. Der Brüsseler Kardinal\nGodfried Danneels starb im März in Ungnade. Und mehreren italienischen\nKurienkardinälen werden ihre riesigen Ruhestandswohnungen zur Last gelegt.\nDazu kommen Kardinäle, die entweder den Papst selbst oder\nseine engsten Berater öffentlich kritisieren; aus den USA etwa Raymond Leo\nBurke (71), im Vatikan die Deutschen Walter Brandmüller (90) und Gerhard Ludwig\nMüller (71) oder aus Hongkong Joseph Zen Ze-kiun (87). In der Summe wohl kein\nBild, das der Würde des päpstlichen Senats entspricht.\n\n Eine Mehrheit von Franziskus selbst ernannt \nZeit also für neue Gesichter. Bevor in der ersten\nOktoberhälfte vier bislang wahlberechtigte Kardinäle durch Erreichen der\nAltersgrenze von 80 Jahren ihr Stimmrecht im Konklave verlieren, hat Franziskus\nmit der Ernennung 13 neuer Purpurträger die Zahl der Papstwähler nun leicht\nüber die festgelegte Obergrenze von 120 gehoben: 124 plus die vier sehr bald\nausscheidenden. Von diesen 124 künftig wahlberechtigten Kardinälen sind 66 und\ndamit erstmals eine Mehrheit von Franziskus selbst ernannt. Eine Kuriosität:\nDas katholische Irland ist seit kurzem (und bleibt auch vorerst) ohne\nStimmrecht im Konklave.\nDie Wahrscheinlichkeit, dass Franziskus diese Chance zur\nNachbesetzung auf nunmehr 128 Kardinäle ergreifen würde, war umso grösser, als\nnun zwei ziemlich magere Jahre dafür kommen: Die beiden Jahrgänge 1940 und 1941\nbringen nur vier beziehungsweise sechs qua Alter frei werdende Plätze bei den\nPapstwählern. In den vier Jahren ab 2022 dagegen geht es wieder mächtig rund im\nPersonalkarussell des Kardinalskollegiums: 46 freie Plätze für die Jahrgänge\n1942-1945; für Jahrgang 1944 sind es sogar 13. Anders gewendet: Bis Ende 2025\nwird knapp die Hälfte der derzeitigen Wähler ihr Stimmrecht verloren haben.\nFranziskus selbst würde am 17. Dezember 2025 bereits 89 Jahre alt.\nDer Papst aus Argentinien hat in seinem sechseinhalbjährigen\nPontifikat nun insgesamt 85 Kardinäle ernannt; davon sind wie gesagt ab Mitte\nOktober noch 66 Wähler. 42 der unter 80-Jährigen ernannte sein Vorgänger\nBenedikt XVI. (2005-2013) und immerhin noch 16 Johannes Paul II. (1978-2005).\nFür eine gültige Papstwahl ist eine Zwei-Drittel-Mehrheit erforderlich; das\nwären ab Mitte Oktober 83 Stimmen.\n\n Mehr Neue aus den Orden  \nAufgerüstet stehen unter dem Jesuiten-Papst Franziskus\nweiter die Ordensleute im Kardinalskollegium da. 8 der 13 Neuen gehören einem\nOrden an; davon 5 von 10 Wählern. Allein drei neue Kardinäle gehören wie\nFranziskus der «Gesellschaft Jesu» an, darunter der Luxemburger\nErzbischof und Vorsitzende der EU-Bischofskommission Comece Jean-Claude\nHollerich (61).\nNach dem Konsistorium sind künftig 28 Ordensmänner unter den\n124 Papstwählern – also etwas weniger als jeder vierte. Zum Vergleich: Beim\nKonklave, das Franziskus 2013 wählte, waren von 115 Teilnehmern 17 Ordensleute,\nmithin knapp jeder siebte. Spitzenreiter sind künftig die Salesianer Don Boscos\nmit fünf und die Jesuiten mit vier Wählern. (kna)\n\n\n© Katholisches Medienzentrum, 30.09.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-09-30 12:13", "author": "Das Ansehen des Kardinalskollegiums hat durch Missbrauch und andere Skandale stark gelitten. Nun hat Franziskus nachgesteuert. Viele der Neuen dürften einst seinen Nachfolger wählen."}