{"id": "zeichen-gegen-missbrauch-vatikan-reagiert-mit-schreiben", "tag": "Schweiz", "title": "«Zeichen gegen Missbrauch» – Vatikan reagiert mit Schreiben", "text": "\nDas Aktionsbündnis «Zeichen gegen Missbrauch» hat vom Vatikan eine Antwort auf eine Petition erhalten. Strukturveränderungen würden Identitätsveränderungen bedeuten, heisst es darin.\nUeli Abt\nIm vergangenen Juni haben gegen 150 Menschen mit einer Kundgebung zum Ausdruck gebracht, dass für sie die katholische Kirche nach wie vor eine Herzensangelegenheit ist, dass es aus ihrer Sicht aber zahlreiche Veränderungen braucht: so etwa wirksamere Massnahmen gegen Missbrauch, Gleichberechtigung, weniger Hierarchie. Gefordert wurde somit insbesondere eine Veränderung der Strukturen.\nAuf Anfang Dezember datiert\nIm August übergaben die Initianten des Aktionsbündnisses «Zeichen gegen Missbrauch» den von 620 Personen unterzeichneten Forderungskatalog an Nuntius Thomas E. Gullickson. Im Zuge dessen war bekannt geworden, dass bis zu einer Antwort des Vatikans bis zu sechs Monate vergehen könnten.\nEinige Monate später liegt die Antwort aus Rom vor. Wie die\nInitianten am Dienstag mitteilten, erhielten sie das Schreiben aus dem Vatikan\nvergangene Woche. Datiert ist dieses auf den 4. Dezember 2019.\nHierarchie als Teil der Identität\nUnterzeichnet ist der Brief von Prälat Roberto L. Cona, Assessor im Staatssekretariat. Er könne versichern, dass Papst Franziskus Prävention und Bekämpfung von Missbrauch in all seinen Formen ein sehr wichtiges Anliegen sei, heisst es im Brief. Zitiert wird im Weiteren aus der Rede des Papstes zum Abschluss des Antimissbrauchsgipfels im vergangenen Februar: Nebst praktischen brauche es geistliche Massnahmen: dies seien Demütigung (gemeint ist wohl Demut, Anmerkung der Red.) , Selbstanklage, Gebet, Busse.\n«Gerade in der hierarchisch-sakramentalen Struktur wird das Erlösungswerk Christi auf Erden fortgesetzt.»Roberto L. Cona, Assessor Staatssekretariat des Vatikan\nWenn es um die Veränderung von Strukturen geht, so erteilt der Prälat dem Aktionsbündnis eine klare Absage. Eine Änderung der Identität der Kirche komme nicht in Frage: Gemäss dem Willen des göttlichen Stifters Christus werde die Kirche vom Nachfolger Petri und von den Bischöfen geleitet. Gerade in der hierarchisch-sakramentalen Struktur der Kirche werde das Erlösungswerk Christi auf Erden fortgesetzt.\n«Brief geht nicht auf Forderungen ein» \n«Ernüchternd bis konsternierend» findet Christoph Wettstein vom Aktionsbündnis dieses Schreiben. «Der Brief sagt nichts aus, er geht überhaupt nicht auf unsere Forderungen ein», sagt Wettstein, der als Spitalseelsorger arbeitet.\n«Beten verhindert keinen einzigen Missbrauch.»Christoph Wettstein, Aktionsbündnis «Zeichen gegen Missbrauch»\nAls «Totschlagargument» bezeichnet Wettstein die im Brief erwähnten geistlichen Massnahmen als Mittel gegen den Missbrauch. «Beten ist gut und recht, das verhindert aber keinen einzigen Missbrauch», so Wettstein. Anders als Prälat Cona sähen die Initianten vom Aktionsbündnis die hierarchisch-sakramentale Struktur nicht als einen für die Identität der Kirche notwendigen Teil. «Die Kirche muss weniger hierarchisch werden. Aber schon klar, dass man im Vatikan dafür kein Musikgehör hat», so Wettstein.\n Nuntius dämpfte Erwartungen \nDer Seelsorger geht nicht davon aus, dass das Anliegen bis zum Papst gelangte – auch wenn es darin heisse, der Papst schliesse die Initianten gerne in sein Gebet ein. «Das wird eine Floskel sein, die in jedem Brief steht», so Wettstein. Der Nuntius habe schon bei der Übergabe im vergangenen August vor illusorischen Erwartungen gewarnt und klar gemacht, dass der Papst nur von einem Teil der an ihn gerichteten Anliegen Kenntnis erhalte.\n«Wir haben diskutiert, ob man Herrn Cona zurückschreiben soll.» Christoph Wettstein, Aktionsbündnis «Zeichen gegen Missbrauch» \nUnter den acht Theologinnen und Theologen des Aktionsbündnisses bestünden unterschiedliche Meinungen, wie man nun weiterfahren wolle. «Wir haben darüber diskutiert, ob man Herrn Cona zurückschreiben soll, wie das die einen vorschlugen. Andere fanden, das sei bloss Energieverschwendung», sagt Wettstein. Am Seelsorgekapitel des Generalvikariats Zürich-Glarus Anfang April werde man nochmals kurz über das Schreiben berichten, im Sinne eines Abschlusses der Initiative.\n«Erfahrungsgemäss wird jede Initiative von unten abgeblockt.» Christoph Wettstein, Aktionsbündnis «Zeichen gegen Missbrauch» \nDie Antwort aus dem Vatikan hat Wettstein an die Ankündigungen aus dem Bistum Chur zu einem Dialog über die Erneuerung der Kirche erinnert, bei welchem ebenfalls das Beten betont wird. Was eine mögliche Erneuerung betrifft, so ist Wettstein insgesamt von den Bischöfen enttäuscht. Von ihnen gingen höchst widersprüchliche Signale aus: «Zum einen sagen sie, die Veränderung müsse von unten geschehen, erfahrungsgemäss wird aber jede Initiative von unten mit Verweis auf die Kirchenverfassung abgeblockt», so Wettstein. Auf die Initiative des Aktionsbündnisses habe die Schweizer Bischofskonferenz überhaupt nicht reagiert.\n\nZitat: “Unerträglicher Ausdruck der Intransparenz und Unprofessionalität”\n\n\n© Katholisches Medienzentrum, 30.01.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-01-30 14:39", "author": "Ueli Abt"}