{"id": "zeitung-nur-deutsche-zwei-bistuemer-haben-unabhaengige-missbrauchs-gremien", "tag": "International", "tag2": "International", "title": "Zeitung: Nur deutsche zwei Bistümer haben unabhängige Missbrauchs-Gremien", "text": "\nDie Aufarbeitung von sexuellem Missbrauch ist in den meisten katholischen Bistümern Deutschlands laut Recherchen der «Frankfurter Allgemeinen Zeitung» noch im Anfangsstadium. Erst die Diözesen Bamberg und Passau haben ein unabhängiges Missbrauchsgremium eingerichtet.\nVor einem Jahr haben sich die Bistümer Deutschlands mit dem Missbrauchsbeauftragten der Bundesregierung auf die Einrichtung unabhängiger Aufarbeitungskommissionen geeinigt. Laut einer FAZ-Umfrage haben jedoch erst zwei der 27 deutschen Bistümer ein solches Gremium geschaffen, nämlich Bamberg und Passau, wie die Zeitung am Freitag berichtete.\nKritik von Opfervertreter\n«Das zeigt wieder einmal, dass wir kein geeignetes Instrumentarium haben, um das vergangene Unrecht aufzuarbeiten», sagte der Sprecher der Betroffeneninitiative «Eckiger Tisch», Matthias Katsch, der Zeitung.\nLaut der Umfrage hätten 15 der 27 katholischen Bistümer in Deutschland noch keine Missbrauchsstudie in Auftrag gegeben, die auch die Verantwortlichen für rechtswidriges Verhalten namhaft machen soll, schreibt die Zeitung. Die (Erz-)Bistümer Limburg, Aachen, Köln und Berlin haben Studien über das Ausmass sexualisierter Gewalt und den Umgang der Bistumsleitung mit Beschuldigten und Betroffenen veröffentlicht. In Arbeit seien derzeit Gutachten für München, Münster, Essen, Mainz, Freiburg, Paderborn, Hildesheim und für den mecklenburgischen Teil des Erzbistums Hamburg.\nStudien mit unterschiedlichen Ansätzen\nAllerdings wichen die Studien hinsichtlich der Verfasser und Fragestellungen erheblich voneinander ab. «Der Aufarbeitungsprozess braucht ein gemeinsames Dach», zitiert die FAZ Betroffenenvertreter Katsch. Dem Bericht zufolge haben mehrere Bistümer argumentiert, dass die Vergabe einer Missbrauchsstudie einer unabhängigen Kommission überlassen werde solle; die habe aber noch nicht eingerichtet werden können, weil man noch Interessenten für einen Betroffenenbeirat suche.\nVor einem Jahr hatten sich die Bischöfe und der Missbrauchsbeauftragte der Bundesregierung, Johannes-Wilhelm Röhrig, auf eine «Gemeinsame Erklärung über verbindliche Kriterien und Standards für eine unabhängige Aufarbeitung sexuellen Missbrauchs» verständigt.\nVorgaben für Zusammensetzung des Gremiums\nEin Punkt war die Einbindung von Betroffenen: Den Kommissionen in den Bistümern müssen jeweils zwei Opfer sexualisierter Gewalt angehören. Weitere Mitglieder sollen von den jeweiligen Landesregierungen vorgeschlagen werden. Weniger als die Hälfte der empfohlenen sieben Mitglieder dürfen Beschäftigte der katholischen Kirche sein oder einem Laiengremium des Bistums angehören. Ernannt werden alle Mitglieder durch den jeweiligen Bischof.\nWie die FAZ-Umfrage ergab, haben rund zwölf Monate nach der Einigung zwei Bischöfe eine unabhängige Kommission nach den vereinbarten Standards eingerichtet: der Bamberger Erzbischof Ludwig Schick im Februar 2020 und jüngst der Passauer Bischof Stefan Oster, in dessen Diözese sich nach Angaben einer Sprecherin am Dienstag eine unabhängige Kommission konstituierte. (kna)\n\n© Katholisches Medienzentrum, 23.04.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-04-23 10:16", "author": "Vor einem Jahr haben sich die Bistümer Deutschlands mit dem Missbrauchsbeauftragten der Bundesregierung auf die Einrichtung unabhängiger Aufarbeitungskommissionen geeinigt. Laut einer FAZ-Umfrage haben jedoch erst zwei der 27 deutschen Bistümer ein solches Gremium geschaffen, nämlich Bamberg und Passau, wie die Zeitung am Freitag berichtete."}