{"id": "zeitungen-afrikareise-von-papst-franziskus-weckt-hoffnungen", "tag": "International", "title": "Zeitungen: Afrikareise von Papst Franziskus weckt Hoffnungen", "text": "\nMaputo, 4.9.19 (kath.ch) Am ersten Tag der Afrika-Reise von Papst Franziskus stehen die letzten Vorbereitungen im Fokus der lokalen Medien. Der englischsprachige Nachrichtendienst «Club of Mozambique» sprach kurz vor Beginn der Reise am Mittwoch von einem «historischen» Besuch.\nNoch am Dienstag habe die Kathedrale in der Hauptstadt Maputo einen neuen Anstrich erhalten, während Arbeiter Willkommensbotschaften anbrachten, hiess es in einem Bericht des Nachrichtendienstes «Club of Mozambique».\nDas Portal «@Verdade» erinnert an die sozialen Missstände im Land. Es interviewte Bewohner des Strassenprojekts «Mateus 25», das der Papst am Donnerstag besuchen will. Das Treffen mit Drogenabhängigen, Behinderten sowie Verstossenen werde «einer der intimsten Momente des Besuchs».\nEvangelikale Kirchen breiten sich aus\nAndere Zeitungen in Mosambik erinnern an den Aufschwung evangelikaler Kirchen im Land. Der Papst findet ein Land vor, «in dem der Katholizismus Gläubige verliert, vor allem an protestantische Religionen, die sich in armen Regionen ausbreiten», so «@Verdade». Auch die Onlinezeitung «Carta de Mocambique» betont, auch wenn etwa die Hälfte der Christen im Land einer protestantischen Kirche angehöre, wirkten «alle Glaubensrichtungen» bei der Organisation des Besuchs mit.\nFranziskus besucht Mosambik bis Freitag; anschliessend reist er nach Madagaskar und Mauritius weiter. Ein Thema, das sich durch die Medien aller drei Länder zieht, ist die politische Dimension der Reise. «Die Staaten stehen vor politischen Herausforderungen und komplexen sozialen Verhältnissen», schreibt der mauritische «Le Mauricien».\nRede ohne Gefälligkeiten\n«Das Wort ‘Frieden’ durchzieht alle einzelnen Stationen des Besuchs. Für unsere grosse Insel könnte diese Botschaft aufgrund unserer politischen Erfahrungen besonders bedeutend sein», so «L’Express de Madagascar». Mit Blick auf die bisherigen Auslandsreisen des Papstes dürfte Madagaskars Politiker vom Papst «eine Rede ohne Gefälligkeiten» erwarten. Neben der offiziellen Agenda der Reise (»Hoffnung, Frieden und Versöhnung») sollte sich der Papst nach Ansicht der Zeitung an seiner Umweltenzyklika Laudato Si orientieren.\nDie Zeitung «Lakroan’i Madagasikara» berichtet von Euphorie in der Hauptstadt Antananarivo vor der Ankunft des Papstes am Freitag. «Alle Energie wird aufgewandt, um den Besuch zu einem Erfolg zu machen.» Doch zugleich mahnt das Blatt die Bewohner des verarmten Inselstaates, an die Zeit nach dem Spektakel zu denken: «Was wollen wir davon mitnehmen? Was haben andere Nationen von einem Besuch mitgenommen?» (kna)\n\n© Katholisches Medienzentrum, 04.09.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-09-04 15:36", "author": "kna"}