{"id": "zeitschrift-ferment-soll-eine-neuauflage-erfahren", "tag": "", "tag2": "", "title": "Zeitschrift «ferment» soll eine Neuauflage erfahren", "text": "\nBaden/Gossau, 9.4.19 (kath.ch) Die Dornbusch Medien AG in Baden wollen im Auftrag der Pallottiner-Gemeinschaft die Zeitschrift «ferment» wieder herausgeben. Dornbusch-Redaktionsleiter Anton Ladner glaubt daran, dass für eine sorgfältig gestaltete Zeitschrift mit spirituellen Inhalten Nachfrage besteht.\nMartin Spilker\nDas «ferment», die quadratische, sechs Mal pro Jahr erscheinende und durchgehend schwarz-weiss gehaltene Zeitschrift der Pallottinergemeinschaft wurde 2017 in dieser Form eingestellt. Danach versuchte der eigene Verlag in Gossau eine kombinierte Form mit zwei Zeitschriften pro Jahr, dem Bildband und einem Onlineauftritt. Aber auch dies zeigte nicht den erhofften Erfolg, wie Provinzial Adrian Willi gegenüber kath.ch sagte. «Wir mussten über die Bücher gehen», so der Pallottiner.\n«Entschleunigter Impulsgeber»\nIn dieser Situation ist die Dornbusch Medien AG – die auch die Zeitschrift «Sonntag» herausgibt – auf die Pallottiner zugekommen. Beim Badener Verlag glaubt man daran, dass das Bedürfnis nach einem «entschleunigtem Impulsgeber», wie es in einer Medienmitteilung heisst, in Form eines regelmässig erscheinenden Magazins nach wie vor vorhanden ist.\nRedaktionsleiter Anton Ladner präzisiert: «Es gibt in der Schweiz 4,3 Millionen Christen, die Kirchensteuern zahlen. Nur 8 Prozent davon besucht regelmässig die Kirche. Ich bin überzeugt, dass es unter den übrigen 92 Prozent eine an spirituellen Impulsen interessierte Gruppe gibt.»\nStart mit Bildband zu Ostern\nFür den Journalisten der Dornbusch Medien AG ist nach den Erfahrungen der Pallottiner aber auch klar, dass ein solches Angebot in Papierform erscheinen muss. «Auch ich persönlich habe Texte, die sich mit Glaubensfragen beschäftigen, lieber in der Hand», erläutert Ladner.\nDen Startschuss macht der nach wie vor im Pallottinerverlag herausgegebene Bildband 2019. Dieser erscheint auf Ostern hin unter dem Titel «Grenzen überwinden» in einer Auflage von 13’000 Exemplaren. Die Pallottiner stellen dabei der Dornbusch Medien AG ihre Adressdatenbank zur Mitbenützung zur Verfügung.\nDie Abo-Suche beginnt\nIm Bildband wird sich auch eine Abonnements-Bestellkarte finden, die zum Bezug des neuen «ferment» einlädt. Denn: der eigentliche Start der neu konzipierten Zeitschrift erfolgt erst, wenn genügend Abonnenten gefunden sind. Diese Mindestanzahl wurde vom Badener Verlag auf 3000 Abonnemente festgelegt. Vorgesehen ist, dass das «ferment» wie ursprünglich sechs Mal pro Jahr erscheinen soll.\nFür die Pallottiner umgekehrt ist es von Bedeutung, dass unter der neuen Redaktion das Grundanliegen der während 60 Jahren von ihnen herausgegebenen Zeitschrift nicht verloren geht. «Uns ist es wichtig, dass der Geist von ‹ferment› beibehalten und darin Spiritualität in Wort und Bild vermittelt wird», sagt Adrian Willi.\nIm Sinn des Heiligen Vinzenz Pallotti\nDieses Anliegen will die Dornbusch Medien AG einlösen: Für Anton Ladner ist klar, dass die neue Zeitschrift Fragen des Glaubenslebens auf vielfältige Weise darstellen soll. Dies soll im Sinn des Heiligen Vinzenz Pallotti (1795-1850) geschehen, der sich für die Erneuerung des christlichen Lebens einsetzte und die Vereinigung des Katholischen Apostolates, eine kirchliche Erneuerungsbewegung von Laien und Priestern, gründete.\nFür die Inhalte des «ferment» wird künftig die Redaktion der Dornbusch Medien AG verantwortlich sein. Zur Gestaltung sagte Anton Ladner bereits so viel: «Es wird farbig sein und will die Freude am Glauben wecken.»\n\n© Katholisches Medienzentrum, 10.04.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-04-10 06:00", "author": "Martin Spilker"}