{"id": "zeitung-schatzkisten-auf-dem-dachboden-des-petersdoms", "tag": "Vatikan", "tag2": "Vatikan", "title": "Zeitung: Schatzkisten auf dem Dachboden des Petersdoms", "text": "\nIn einem Raum auf dem Dachboden des Petersdoms lagern nach Angaben der römischen Zeitung «Il Messaggero» rund 50 Kisten mit zahlreichen Kunstwerken aus verschiedenen Epochen.\nWie die Zeitung «Il Messaggero» am Donnerstag berichtet, wurde der Schatz von einem Domherren angesammelt; die Existenz war schon länger bekannt. In den Behältern unterschiedlicher Grösse befinden sich viele Dutzende antiker Gemälde, Marmorskulpturen, Stücke von Fresken aus dem 15. Jahrhundert, die wahrscheinlich aus Kirchen stammen, sowie archäologisches Material.\nUntersuchung der Staatsanwaltschaft Rom\nGegen den Sammler Michele Basso gab es dem Bericht zufolge um das Jahr 2000 eine Untersuchung der Staatsanwaltschaft Rom. Die sei aber ergebnislos zu den Akten gelegt worden. Der Schatz an Kunstwerken von wohl beträchtlichem Wert wurde demnach in einem der am wenigsten zugänglichen Bereiche des Petersdoms gelagert, in einem Raum unter der Kuppel, in einer Art Dachboden.\nGeschickte Fälschungen?\nDie genaue Herkunft der Stücke zu klären, dürfte eine der Aufgaben des neu ernannten Erzpriesters von Sankt Peter, Kardinal Mauro Gambetti, sein. Bisher, so die Zeitung, sei nicht bekannt, ob die Kunstwerke Teil von Sammlungen waren, ob es sich um Ankäufe, Vermächtnisse von Klöstern, Erbschaften oder Schenkungen handelte, die nie katalogisiert wurden. In der Sammlung könnten sich auch Fälschungen befinden; diese sollen, so die Zeitung, sehr geschickt gemacht sein. Im 19. Jahrhundert habe es dafür in Rom einen grossen Markt gegeben. (CIC)\n\n\nPutzteile im Petersdom herabgefallen\n\n\n© Katholisches Medienzentrum, 25.02.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-02-25 13:58", "author": "Wie die Zeitung «Il Messaggero» am Donnerstag berichtet, wurde der Schatz von einem Domherren angesammelt; die Existenz war schon länger bekannt. In den Behältern unterschiedlicher Grösse befinden sich viele Dutzende antiker Gemälde, Marmorskulpturen, Stücke von Fresken aus dem 15. Jahrhundert, die wahrscheinlich aus Kirchen stammen, sowie archäologisches Material."}