{"id": "zeitung-islamistenzentrum-in-berlin-aus-england-finanziert", "tag": "International", "tag2": "International", "title": "Zeitung: Islamistenzentrum in Berlin aus England finanziert", "text": "\nIn Berlin ist ein Zentrum von Islamisten nach einem Zeitungsbericht mit Geld aus Grossbritannien entstanden. In eine 4-Millionen-Immobilie seien mehrere Gruppierungen eingezogen.\nNach Recherchen der «Welt am Sonntag» hat eine Stiftung namens Europe Trust im Berliner Wedding eine Immobilie für vier Millionen Euro erworben. Dort seien mehrere Vereine und Gruppierungen eingezogen, die vom Verfassungsschutz in Bund und Ländern beobachtet werden. Laut Behörden zählen sie zum Umfeld der radikalen Muslimbruderschaft.\nLegalistischer Islamismus\nGleiches gilt nach Angaben der Zeitung für den Europe Trust, der im mittelenglischen Markfield ansässig ist. Anhänger der international vernetzten Bruderschaft zählen zum sogenannten legalistischen Islamismus. Sie lehnen Terrorismus ab und geben sich gesetzeskonform. Tatsächlich wollen sie langfristig aber einen Gottesstaat nach den Regeln der Scharia errichten.\nFDP-Vizefraktionschef Stephan Thomae hält es für gefährlich, wie von solchen Islamisten «auf schleichende, unauffällige Weise» versucht werde, die freiheitlich-demokratische Grundordnung sukzessive auszuhöhlen. «Der legalistische Islamismus bildet damit den Nährboden für Extremismus und Radikalisierung», warnt Thomae.\nIslam als Werkzeug einer politischen Ideologie\nAuch die Gründerin der Liberalen Moschee in Berlin, die Anwältin Seyran Ates, befürchtet durch den legalistischen Islamismus gefährliche Auswirkungen für die Demokratie und offene Gesellschaft. «Denn es handelt sich um eine politische Ideologie, die sich den Islam zum Werkzeug gemacht hat. Unter dem Deckmantel der Religion und Religionsfreiheit haben sich mafiöse Strukturen ausgebildet.» Es wundere sie nicht, dass aus England Geld fliesse, um in Berlin Büros aufzubauen.\nGeldströme erforschen\nDer Verfassungsschutz fordert von der Politik mehr Möglichkeiten, um Geldströme in der Szene erforschen zu können. «Finanzermittlungen sind uns nur im gewaltbereiten Islamismus gestattet. Ob unsere Befugnisse insoweit gestärkt werden sollen, muss der Gesetzgeber entscheiden», sagte Thomas Haldenwang, der Präsident des Bundesamtes für Verfassungsschutz, der Zeitung.\nDer Vorsitzende der Innenministerkonferenz, Thomas Strobl (CDU), erklärte: «Wir sollten es unseren Sicherheitsbehörden leichter machen, den Umtrieben legalistischer islamistischer Organisationen auf die Schliche zu kommen.» Nötig sei eine grössere Transparenz bei finanziellen Zuwendungen. (kna)\n\n\nReinhard Schulze über „Islamogauchisme“, Identitätspolitik – und “Islamofaschismus”\n\n\n© Katholisches Medienzentrum, 12.12.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-12-12 11:18", "author": "kna"}