{"id": "zeitung-benedikt-schlaegt-erbe-seines-bruders-aus", "tag": "Vatikan", "tag2": "Vatikan", "title": "Zeitung: Benedikt schlägt Erbe seines Bruders aus", "text": "\nDer Nachlass von Georg Ratzinger geht an den Heiligen Stuhl. Dabei handelt es sich offenbar vor allem um Musiknoten und Bücher.Der emeritierte Papst Benedikt XVI. hat einem Medienbericht zufolge das Erbe seines im Juli gestorbenen Bruders ausgeschlagen. «Weil der emeritierte Papst auf das Erbe seines Bruders verzichtet hat, geht der Nachlass von Georg Ratzinger an den Heiligen Stuhl», sagte der Dekan des St.-Johann-Stifts, Johannes Hofmann, der «Bild am Sonntag». Dies sei im Nachsatz seines Testaments so geregelt.\nWohnhaus gehört Stift\nDas Regensburger Wohnhaus von Georg Ratzinger gehört dem Bericht zufolge zu dem Stift. Bei dem Nachlass geht es demnach vor allem um Kompositionen, Noten der Regensburger Domspatzen, eine kleine Bibliothek und Familienfotos. Einen Vertrauten des früheren Papstes zitiert das Blatt anonym mit den Worten, dass Benedikt «sicherlich trotzdem das ein oder andere Erinnerungsstück bekommen» werde. Dieser trage die Erinnerungen an seinen Bruder jedoch «im Herzen». Da müsse der 93-Jährige «keine materiellen Dinge mehr ansammeln».Georg Ratzinger war am 1. Juli im Alter von 96 Jahren in Regensburg gestorben. Mitte Juni hatte der frühere Papst seinen älteren Bruder noch besucht, nachdem sich dessen Gesundheitszustand verschlechtert hatte. Georg Ratzinger war der letzte enge Familienangehörige des früheren Kirchenoberhaupts. Von 1964 bis 1994 leitete er die Regensburger Domspatzen. (kna)\n\n© Katholisches Medienzentrum, 02.11.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-11-02 09:56", "author": "kna"}