{"id": "zementierte-macht-von-9-11-tuermen-und-religion", "tag": "Religion anders", "tag2": "Religion anders", "title": "Zementierte Macht – Von 9/11, Türmen und Religion", "text": "\nAm 11. September 2011 wurden die Twin Towers in New York zerstört. Seither ist die Welt eine andere. Plötzlich debattierte man über radikale Islamisten und über die Sichtbarkeit der Religion im öffentlichen Raum. Wie die Zwillingstürme, San Gimignano und die Liebfrauenkirche in Zürich zusammenhängen, lesen sie hier.\nNatalie Fritz\n«Die Türme!» – Viele von uns erinnern sich an den 11. September 2001. Daran, was sie gerade gemacht hatten, wo sie waren, als die Nachricht eintraf. Der Nordturm des World Trade Centers mitten in New York stand bereits in Flammen, als ich den Fernseher damals einschaltete. Kurz darauf sah ich live wie ein zweites Flugzeug in den Südturm des Centers donnerte. Ich war dabei, als die Twin Towers kollabierten und mit ihnen ein Symbol für die westliche Vormachtstellung in der Welt.\n\n\n\n\n\n\n\n©  Wally Gobetz/Wikimedia Commons\n\n\nAufnahme vom World Trade Center am 11. September 2001, kurz nachdem der zweite Turm eingestürzt war.\n\n\n\nSo zumindest sahen es die radikalisierten Attentäter. Bestärkt durch islamistische Hassvorstellungen, wollten sie sich als Märtyrer in einem «heiligen» Krieg verewigen. Doch warum wählten die Terroristen das World Trade Center – einen profanen Bürokomplex in Manhattan – und nicht etwa den Petersdom als Ziel dieses Angriffs gegen die «nicht-islamische» Welt?\nTürme machen Religion?\nWer sich Bilder von Skylines grosser Städte – weltweit, nicht nur im Westen! – anschaut oder spätmittelalterliche Stiche betrachtet, dem fällt eines sofort auf. Die Stadtansichten früher wie heute sind von Türmen geprägt. Sie waren und sind sichtbare Orientierungspunkte im Siedlungsraum. Vom Mittelalter bis in die frühe Neuzeit stechen in der westlichen Hemisphäre vor allem die Kirchtürme ins Auge. Höher als alle anderen Gebäude sollten sie sein und die Überlegenheit der Kirche symbolisieren. Der Kirche? Der Kirchen!\n\n\n\n\n\n\n\n©  Michael Sch./Wikimedia Commons\n\n\nTürme als Orientierungspunkte. Stadtansicht von Warendorf (Westfalen, Deutschland), Kupferstich von Johannes Gigas, 1616.\n\n\n\nLiebfrauenkirche – Wir sind auch noch da, ihr Reformierten!\nSeit der Reformation lieferten sich reformierte und katholische Kirchen einen eigentlichen Wettbewerb um ihre Sichtbarkeit in der Öffentlichkeit. Die Architektur war ein bewährtes Mittel, um die jeweilige Dominanz und den Machtanspruch visuell zu unterstreichen. Ein schönes Beispiel für diese Form der Präsenzmarkierung stellt die Liebfrauenkirche in Zürich dar. \n\n\n\n\n\n\n\n©  Andrea Moresino, 2013\n\n\nKatholische Kirche Liebfrauen in Zürich.\n\n\n\nNahe dem Verkehrsknotenpunkt Central beim Zürcher Hauptbahnhof steht die Kirche, wie ein katholischer Mahnfinger im reformierten Zürich. Mit ihrer Fertigstellung 1894 fand die wachsende katholische Gemeinde Zürichs nicht nur eine neue, sondern eine repräsentative Heimat an bester Lage. Hätte das Geld – wie ursprünglich geplant – für zwei Türme gereicht, stünde die Liebfrauenkirche zumindest städtebaulich in direkter Konkurrenz zum Grossmünster …\nMinarette gegen Kirchtürme?\nPräsenz im öffentlichen Raum lässt sich «erbauen». Die Türme scheinen zu schreien: «Ich bin da und ich bin mächtig». Rechtskonservative Kreise in der Schweiz argumentierten in den 2000er Jahren entsprechend vehement gegen den Bau von Minaretten. \n\n\n\n\n\n\n\n©  Rama/Wikimedia Commons\n\n\nProtest gegen das Abstimmungsergebnis. Karton-Minarett auf einem Dach in Bussigny (VD).\n\n\n\nDas «Egerkinger Komitee» definierte in seinem Initiativtext Minarette als Machtsymbole, die zur Religionsausübung nicht nötig und im sogenannt christlich-abendländischen Schweizerischen Kontext unpassend seien. Ein Gros der Bevölkerung fühle sich durch Minarette nicht repräsentiert. Obwohl sich auch verschiedene Vertreter anderer Religionsgemeinschaften – etwa die Schweizer Bischofskonferenz – gegen ein generelles Verbot aussprachen, nahm das Schweizer Stimmvolk im November 2009 die sogenannte «Minarettinitiative» an. Statt sichtbare Integration, entschloss sich das Stimmvolk für räumliche Marginalisierung.\nPrestigebau Turm\nNatürlich nutzten nicht nur die Kirchen die Architektur, um ihre Vormachtstellung innerhalb einer Gesellschaft zu unterstreichen. Der Adel baute grossartige Paläste und Villen – schön und gut –, aber der Turm war und ist die bevorzugte Bauform, um Macht und Einfluss zu demonstrieren. Die Geschlechtertürme von San Gimignano aus dem späten Mittelalter zeugen noch von dieser Inszenierungsstrategie.\n\n\n\n\n\n\n\n©  LigaDue/Wikimedia Commons\n\n\nDie mittelalterlichen Geschlechter- und andere Türme von San Gimignano, Provinz Siena, Toscana.\n\n\n\nDer Einflussbereich von Kirche und Adel ist stetig massiv geschrumpft – zumindest im Westen. Das spiegelt sich im Städtebau. Heute sind es grosse Konzerne oder Banken, die ihren Reichtum und ihre Macht architektonisch zementieren. Man denke an das Frankfurter Bankenviertel, das mit seinen Hochhäusern die Skyline der Stadt prägt oder an den Roche-Turm in Basel.\n\n\n\n\n\n\n\n©  WillYs Fotowerkstatt/Wikimedia Commons\n\n\nBasel Roche-Turm 1 am Rhein mit gespiegelter Sonne (2017).\n\n\n\nWeshalb Twin Towers und nicht Petersdom?\nDie Attentäter haben die Twin Towers in New York als Angriffsziele auserwählt, weil sie das buchstäbliche Welthandelszentrum treffen wollten. Aus ihrer Perspektive standen die Twin Towers symbolisch für einen kolonialistischen, jüdisch-christlichen Kapitalismus, der die Unterdrückung des Islams zum Ziel hat. Denn in ihren Augen finanziert dieses Finanzsystem die «anti-islamische» amerikanische Militärpolitik – man denke an den Ersten und Zweiten Golfkrieg oder die Palästinafrage.\nDa an eine Invasion des Westens durch islamistische Streitkräfte nicht zu denken war, versuchten die Islamisten dessen Vormachtstellung symbolisch zu zerstören. Indem die Terroristen die Twin Towers angriffen, attackierten sie nicht nur die wirtschaftliche und politische Elite, sondern auch deren religiöse Weltsicht. Das Ziel, die Twin Towers, stellte sich aus Sicht der Islamisten als optimale Wahl heraus. Der mediale Effekt des Attentats war maximal. Leider auch die Konsequenzen für viele Unschuldige in den USA und Afghanistan. Wer weiss, ob im Oktober 2001 amerikanische Truppen Afghanistan bombardiert hätten, wenn ein christliches Wahrzeichen wie der Petersdom attackiert worden wäre.\nVom profanen Arbeitsturm zum sakralen Denkmal\nDas 9/11-Memorial, das heute an der Stelle des zerstörten World Trade Centers steht, erinnert nicht nur an die fast 3’000 Opfer und die vielen zerstörten Familien, sondern soll mit dem neu angelegten Liberty Park auch Hoffnung vermitteln. \n\n\n\n\n\n\n\n©  9/11 Memorial and Museum/Wikimedia Commons\n\n\nNational September 11 Memorial & Museum auf dem Gebiet des ehemaligen World Trade Center Komplexes.\n\n\n\nHier steht denn auch der sogenannte Survivor Tree, der Baum, der überlebt hat. Verschüttet unter den kollabierten Türmen, konnte er gerettet und gesund gepflegt werden. Die Zwillingstürme des World Trade Center sind nicht mehr, neue Türme wurden gebaut. Symbole für den Widerstand? \nDas Denkmal an die Attentate erinnert mit Hohlräumen (!) an die zwei Towers, und an all diejenigen, die bis heute schrecklich vermisst werden.\n\n\n\n\n\n\n\n©  NormanB/Wikimedia Commons\n\n\nBlick über das südliche Becken des National September 11 Memorial in New York City auf das National September 11 Memorial Museum.\n\n\n\n\n\nBack to Faith 3 – Unsere Wiederentdeckung des Katholizismus\n\n\n© Katholisches Medienzentrum, 11.09.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-09-11 05:00", "author": "Natalie Fritz"}