{"id": "zensur-bei-den-reformierten-das-einstampfen-der-kirchen-news-ist-ein-suendenfall", "tag": "Schweiz", "tag2": "Schweiz", "title": "Zensur bei den Reformierten: «Das Einstampfen der Kirchen-News ist ein Sündenfall»", "text": "\nDas Einstampfen einer «Kirchen-News»-Ausgabe in Nidwalden sorgt für Wirbel.  Kirchenratspräsident Wolfgang Gaede verteidigt sein Vorgehen. Andere finden: Es war eine Zensur, die nicht zur reformierten DNA passe.\nBarbara Ludwig\nIm November mussten die Reformierten im Kanton Nidwalden auf die Lektüre ihrer «Kirchen-News» verzichten. Grund: Der Redaktionsleiter hatte zwei Voten zur Konzernverantwortungsinitiative – ein Pro und ein Kontra – geplant. Die Exekutive der evangelisch-reformierten Kirche wollte dies verhindern. In einem Brief an die Kirchenmitglieder teilte der Kirchenrat laut einem Bericht der «Luzerner Zeitung» mit, er wolle keine politischen Artikel in der Zeitung.\nKirchenratspräsident erstaunt über mediales Echo\nRedaktionsleiter Thomas Vaszary verzichtete auf die beiden Beiträge, legte aber den Konflikt mit dem Kirchenrat in der Ausgabe offen. Es kam zum Eklat: Die Exekutive beschloss, die bereits gedruckte November-Ausgabe der «Kirchen-News» vernichten zu lassen. Der Vorfall löste ein grosses mediales Echo aus – das Wort «Zensur» machte die Runde.\n\n\n\n\n\n\n\n©  Barbara Ludwig\n\n\nMitglieder warten auf den Beginn der Kirchgemeindeversammlung in Stansstaad.\n\n\n\nDarüber erstaunt zeigte sich Kirchenratspräsident Wolfgang Gaede an der Herbst-Kirchgemeindeversammlung am Montagabend in Stansstaad. «Bislang war ich der Meinung, die Kirchen-News hätten für niemanden Relevanz ausser für uns», sagte Gaede. 43 Kirchenmitglieder kamen ins Ökumenische Kirchgemeindehaus – die meisten im Pensionsalter.\n«Bislang war ich der Meinung, die Kirchen-News hätten für niemanden Relevanz ausser für uns.»Kirchenratspräsident Wolfgang Gaede\nGaede hatte offenbar damit gerechnet, dass die «Kirchen-News» unter dem Traktandum Varia aufs Tapet kommen würden. Und sprach als erster zu dem Thema. Zunächst stellte der Präsident klar: «Der Kirchenrat äussert sich nicht zu politischen Themen.»\n\n\n\n\n\n\n\n©  Barbara Ludwig\n\n\nDie Spitze der reformierten Kirche Nidwalden: Kirchenratspräsident Wolfgang Gaede und Vize-Präsidentin Diana Hartz\n\n\n\nKeine wirtschaftlichen Interessen beim Kirchenrat\nDann wies er den Vorwurf zurück, der Kirchenrat habe aus wirtschaftlichen Interessen die Artikel zur Initiative verhindern wollen. «Es bestehen keine wirtschaftlichen Interessen bei Kirchenrats-Mitgliedern.»\nEin Artikel in der Zeitung «reformiert.» hatte darauf aufmerksam gemacht, dass Gaede als Betriebsleiter der Klebag AG in Ennetbürgen tätig ist. Und Kirchenrats-Vizepräsidentin Diana Hartz leitet die kantonale Wirtschaftsförderung.\n«Alle Gemeindemitglieder sollen sich in den Kirchen-News wiederfinden.»Kirchenratspräsident Wolfgang Gaede\nDie politische Abstinenz, die sich die «Kirchen-News» zu eigen machen sollte, erklärte Wolfgang Gaede mit der Finanzierung des Blatts durch Steuergelder: «Alle Gemeindemitglieder sollen sich darin wiederfinden.»\nKontrovers diskutiert wurden an der Versammlung die Frage der Zensur und die Verletzung des Redaktionsstatuts durch den Kirchenrat. Beide Vorwürfe wollte Kirchenratspräsident Wolfgang Gaede nicht gelten lassen.\nZensur kann nur der Staat ausüben\nLaut Gaede wird Zensur «in der Regel» von staatlichen Stellen ausgeübt, die damit die Verbreitung unerwünschter oder ungesetzlicher Informationen verhindern wollten. Der Kirchenrat könne gar keine Zensur ausüben. Sein Argument: «Es gibt hunderte andere Informationsquellen, um sich über politische Themen zu informieren.»\n\n\n\n\n\n\n\n©  Barbara Ludwig\n\n\nWolfgang Gaede, Kirchenratspräsident der evangelisch-reformierten Kirche Nidwalden\n\n\n\nSeiner Ansicht nach hat die Exekutive auch nicht das Redaktionsstatut verletzt, in der die redaktionelle Unabhängigkeit verankert ist. Dem Kirchenrat sei es aus Mangel an Zeit und organisatorischen Gründen nicht möglich, die Beiträge selber zu überprüfen, stellte der Kirchenratspräsident fest. «Daher wurde dem Redaktionsleiter und dem Redaktionsteam vertraut, im Sinne aller Mitglieder unserer Kirche zu schreiben.»\nPlattform für Diskurs statt Veranstaltungskalender\nDie Argumentation ist für Delf Bucher nicht nachvollziehbar. Bucher ist Journalist und hat in der Zeitung «reformiert» über den Streit berichtet. «Wenn das Einstampfen von schon gedruckten 3500 Exemplaren keine Zensur sein soll, muss man sich fragen: Welche Bedeutung hat das Wort ‘Zensur’?», lautete seine rhetorische Frage ans Publikum. Reformiert sein heisse, selber zu denken. Sich mit unterschiedlichen Positionen auseinanderzusetzen.\n\n\n\n\n\n\n\n©  Barbara Ludwig\n\n\nDelf Bucher, Journalist: \"Zur reformierten DNA gehört Religion und Politik.\"\n\n\n\n«Zur reformierten DNA gehört Politik und Religion», so der Journalist. Bucher plädierte für eine Kirchenzeitung, in der ganz unterschiedliche Strömungen und Positionen Platz fänden. «Ich wäre sehr enttäuscht, wenn wir nur noch einen Veranstaltungskalender hätten.»\nZweifacher Sündenfall\n\n\n\n\n\n\n\n©  zVg\n\n\nNiels Fischer übt scharfe Kritik am Kirchenrat.\n\n\n\nÄhnlich äusserte sich Niels Fischer. «Das Einstampfen der Kirchen-News ist ein Sündenfall», sagte der ehemalige Kirchenpfleger von Hergiswil. Der Kirchenrat habe «massiv und ungerechtfertigt» in die Kompetenz der Redaktion eingegriffen. «Der zweite Sündenfall ist die Zensur. Wenn das, was hier passierte, keine Zensur sein soll, dann weiss ich auch nicht, was Zensur ist.» Fischer akzeptiert, dass sich der Kirchenrat nicht politisch äussern wolle. Wenn jedoch ein Redaktor die Konzernverantwortungsinitiative befürworte, müsse man das ertragen können.\nMehrheit hinter dem Kirchenrat\nKein Glück hatte Niels Fischer mit seinem Antrag. Er schlug vor, mit einer Konsultativabstimmung den Puls der Bevölkerung zu spüren. «Wer der Anwesenden befürwortet das Einstampfen der Kirchen-News? Und wer hätte die Zeitung erscheinen lassen wollen?» Eine deutliche Mehrheit der anwesenden Kirchgemeindemitglieder lehnte die Konsultativabstimmung ab.\nVorerst gilt: Eins zu null für den Kirchenrat. Dieser will im Februar eine breiter abgestützte Umfrage bei allen Mitgliedern zur Zukunft des Kirchenblatts lancieren.\n\n\n\nSpitzfindigkeiten um eine Kündigung\nMedien hatten berichtet, der Redaktionsleiter der «Kirchen-News» sei freigestellt oder fristlos entlassen worden. Kirchenratspräsident Wolfgang Gaede sagte dazu an der Kirchgemeindeversammlung, Thomas Vaszary sei nie bei der Kirche angestellt gewesen. Vielmehr habe zwischen der Kirche und einer Firma Vaszarys ein Auftragsverhältnis bestanden. Dabei sei für Planungssicherheit eine Kündigungsfrist von zwei Monaten auf den Abschluss einer Doppelnummer hin vereinbart.\nDer Betroffene sieht das anders. Die Vereinbarung mit seiner Firma sei in mehreren Schreiben per sofort widerrufen worden, «was einer fristlosen Freistellung gleichkommt», teilt Vaszary kath.ch nach der Versammlung in einem Mail mit. «Ob man das nun Kündigung oder Widerruf nennt, ist spitzfindig.»\nWiderruf während Kündigungsfrist\nDer ehemalige Redaktionsleiter wirft dem Kirchenrat zudem vor, sich nicht an die Kündigungsfrist gehalten zu haben. Die drei Schreiben datierten demnach vom 23. Oktober, 28. Oktober und vom 7. November. Weil die Doppelausgabe Dezember/Januar im November abgeschlossen werde, hätte der Widerruf der Vereinbarung durch den Kirchenrat laut Vaszary zwei Monate davor eintreffen müssen.\nWer war gesprächsbereit oder nicht?\nWidersprüchliche Angaben gibt es auch bei der Frage, ob überhaupt eine gütliche Lösung des Konflikts zwischen Kirchenrat und Redaktionsleiter angestrebt wurde. Wolfgang Gaede sagte an der Versammlung, der Kirchenrat habe schon vor einiger Zeit zu einem Gespräch am 16. November eingeladen. Thomas Vaszary habe diesen Termin jedoch abgesagt.\nDieser widerspricht: Er habe das Treffen abgesagt, weil er einen Corona-Fall in der Familie hatte, teilt Vaszary kath.ch mit. «Es nun so darzustellen, als wäre der Kirchenrat gesprächsbereit gewesen und ich nicht, ist unlauter.» Zwei Gesprächsangebote von ihm seien bereits vor dem 16. November vom Kirchenrat abgelehnt worden mit der Begründung, es gebe nichts mehr zu diskutieren. (bal, akt. 25.11.20)\n\n\n\nNach Entlassung in Nidwalden: „Die Reformierten haben Mundgeruch“\n\n\n© Katholisches Medienzentrum, 24.11.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-11-24 15:26", "author": "Barbara Ludwig"}