{"id": "zentralrat-anschlag-zaesur-lob-fuer-christliche-solidaritaet", "tag": "International", "tag2": "International", "title": "Zentralrat: Anschlag «Zäsur» – Lob für christliche Solidarität", "text": "\n\nDer Anschlag auf eine Synagoge in Halle am höchsten jüdischen Feiertag Jom Kippur war laut dem Präsidenten des Zentralrats der Juden, Josef Schuster, ein deutlicher Einschnitt. \n«Dieser Anschlag bedeutet für die jüdische Gemeinschaft, und ich möchte betonen: nicht nur für die jüdische Gemeinschaft, sondern für unser ganzes Land eine tiefe Zäsur», sagte Schuster am Sonntag in Frankfurt laut Manuskript auf einer Festveranstaltung zu 70 Jahre Deutscher Koordinierungsrat der Gesellschaften für Christlich- Jüdische Zusammenarbeit.\nNur gerade Gesten\nIn der Politik sei es häufig bei «symbolischen Gesten»\ngeblieben, und dem Rechtsextremismus sei zu wenig Aufmerksamkeit geschenkt\nworden, kritisierte Schuster. Der Anschlag von Halle sei weder für Experten\nnoch für die jüdische Gemeinschaft überraschend gekommen: Ein Bedrohungsgefühl\nhabe es seit Jahren gegeben. «Jetzt sieht es danach aus, dass tatsächlich\nalle aufgewacht sind. Und ich hoffe, dass wir unser jüdisches Leben in\nSicherheit fortsetzen können.»\nSeit Jahrzehnten stünden die Gesellschaften für Christlich-Jüdische\nZusammenarbeit an der Seite der Juden. «Hier waren die Antennen für die\nLage der jüdischen Gemeinschaft schon immer besser als in anderen Teilen der\nGesellschaft.» Vor 70 Jahren hätten mutige und kluge Frauen und Männer das\nFundament für ein «Haus des Dialogs der beiden Religionen» gelegt,\nbetonte Schuster. «Heute muss ich sagen: Sie waren Visionäre.»\n70 Jahre wie ein «Wimpernschlag»\nIn der «Jahrtausende alten jüdisch-christlichen\nGeschichte» seien 70 Jahre wie ein «Wimpernschlag» – in dieser\nZeit sei sehr viel Gutes passiert. Aber auch «in den besten Familien»\nkomme es vor, dass es auch einmal «dicke Luft» gebe. Bei einem\nAusgleich setzten sich aber am Ende alle wieder an einen Tisch: «Das ist\nfür mich der christlich-jüdische Dialog», erklärte Schuster.\nAls Meilensteine bezeichnete er das Konzilsdokument «Nostra\nAetate» über das Verhältnis der katholischen Kirche zum Judentum sowie\nauch verschiedene Schuldbekenntnisse evangelischer Landeskirchen und der\nEvangelischen Kirche in Deutschland (EKD). Auf der anderen Seite verwies\nSchuster auf das Kölner Beschneidungsurteil von 2012. «Es war bestimmt die\ngrösste Bewährungsprobe der vergangenen Jahrzehnte.» Und wie kein anderer\nhätten sich hierbei die beiden grossen Kirchen an die Seite der jüdischen\nGemeinschaft gestellt. Schuster bilanzierte: «Das Fundament wird auch in\nden nächsten 70 Jahren tragen.» (kna)\n\n\n© Katholisches Medienzentrum, 27.10.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-10-27 12:24", "author": "kna"}