{"id": "zentralrat-der-juden-fordert-lueckenlose-aufklaerung", "tag": "International", "tag2": "International", "title": "Zentralrat der Juden fordert lückenlose Aufklärung", "text": "\nDer Zentralrat der Juden in Deutschland fordert im Prozesses gegen den mutmasslichen Attentäter von Halle eine lückenlose Aufklärung der Tathintergründe. Dabei müsse auch geklärt werden, ob der Attentäter Unterstützer hatte und in rechte Netzwerke eingebunden war.\n«Der Anschlag von Halle macht deutlich: Mit den wiederkehrenden Tabubrüchen von rechtspopulistischen bis hin zu rechtsextremen öffentlichen Äusserungen ist erschreckenderweise auch die Hemmschwelle für Gewalt abgesunken», erklärte Zentralratspräsident Josef Schuster am Dienstag in Berlin.\nSignal gegen Gewalt und Rechtsextremismus \nAngesichts jüngster Rechtsextremismus-Fälle und neuer Drohschreiben des «NSU 2.0» müsse noch genauer hingesehen werden, so die Forderung des Zentralrats. Ein klares Urteil könne ein deutliches Signal gegen Gewalt und Rechtsextremismus in Deutschland setzen.\nDer Prozess gegen den mutmasslichen Attentäter hat am Dienstag vor dem Landgericht Magdeburg begonnen. Der Generalbundesanwalt erhebt den Vorwurf des Mordes in zwei Fällen, des versuchten Mordes in 68 Fällen sowie der Volksverhetzung und gefährlicher Körperverletzung. Dem angeklagten 28-Jährigen droht lebenslange Haft und anschliessende Sicherungsverwahrung.\nTat gefilmt und ins Internet gestellt\nDer Angeklagte steht im Verdacht, am 9. Oktober 2019 in antisemitisch, rassistisch und fremdenfeindlich motivierter Absicht einen Anschlag auf die Synagoge in Halle/Saale verübt zu haben. Er war laut Anklage mit Schusswaffen und Sprengsätzen ausgerüstet. In dem jüdischen Gotteshaus hatten sich zum Tatzeitpunkt 52 Menschen anlässlich des höchsten jüdischen Feiertags Jom Kippur versammelt.\nNachdem das Eindringen in die Synagoge misslungen war, soll der aus Sachsen-Anhalt stammende Mann zwei Menschen erschossen haben. Er filmte seine Taten und streamte sie live im Internet. Ferner postete er Links zu Dokumenten, in denen er seine Motivation und seinen Tatplan schildert. (kna)\n\n© Katholisches Medienzentrum, 21.07.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-07-21 11:54", "author": "kna"}