{"id": "zermatt-pfeift-aufs-gesangsverbot", "tag": "Schweiz", "tag2": "Schweiz", "title": "Zermatt pfeift aufs Gesangsverbot", "text": "\nSeit Mittwoch ist Gesang in der Öffentlichkeit verboten – auch in Gottesdiensten. Nur Profi-Musiker oder liturgische Personen dürfen singen. Die St. Mauritius-Gemeinde in Zermatt setzt sich über die Regel hinweg. Auch andernorts im Wallis regt sich Widerstand.\nRaphael Rauch\n«Wir sagen euch an, den dritten Advent…» Dieses Lied ist in der Adventszeit obligatorisch – zu finden unter Nummer 299 im Kirchengesangbuch. Die meisten Pfarreien haben am Wochenende aber darauf verzichtet.\n\n\n\n\n\n\n\n©  Raphael Rauch\n\n\nSt. Mauritius-Kirche in Zermatt\n\n\n\nSchliesslich hat der Bundesrat verfügt: Der Gesang ist in Corona-Zeiten viel zu gefährlich. Nur liturgisches Personal oder Profi-Sänger dürfen in Gottesdiensten singen – nicht aber die Gemeinde.\nKnapp 50 Menschen in der Vorabendmesse\nSamstagabend in Zermatt. Die Nacht liegt über dem wolkenbedeckten Skiort. Knapp 50 Menschen kommen in die St. Mauritius-Kirche zur Vorabendmesse. In den Altarraum ziehen Pfarrer Stefan Roth, Vikar Milad Zein und Pastoralassistentin Irmine Imseng ein.\n\n\n\n\n\n\n\n©  ZvG\n\n\nMatterhorn und Mauritiuskirche: Stefan Roth ist Pfarrer in Zermatt.\n\n\n\nDer Vikar ist frisch aus seiner Heimat Libanon zurückgekehrt. Nach der Explosion in Beirut hat er in der Schweiz Spenden für Notleidende gesammelt. Irmine Imseng ist an diesem Abend Predigerin, Kommunionhelferin und Ministrantin in Personalunion.\nDer Pfarrer war früher Regens in Freiburg \nPfarrer Stefan Roth ist ein vernünftiger Mann. Früher war er Regens des Priesterseminars in Freiburg. Die Corona-Pandemie hat er von Anfang an umsichtig begleitet. Als das Tourismus-Marketing im Lockdown an ihn herantrat mit der Bitte, das Matterhorn an Ostern mit einer christlichen Botschaft zu beleuchten, sagte er sofort zu.\n\nWe wish you all a happy Easter! 💕🌷 #Zermatt #Matterhornhttps://t.co/qFjiKuZNsE pic.twitter.com/ndoTiwcGCi— Zermatt – Matterhorn (@zermatt_tourism) April 12, 2020\n\nIm April wurden zwei Menschen auf das Matterhorn projiziert, die sich begegnen. «Auch wenn wir durch die Corona-Krise viele Einschränkungen haben, gibt es Chancen. Vermehrt für die Familie da zu sein, füreinander zu sorgen. Das erkläre ich alles in einem YouTube-Video«, sagte Roth damals kath.ch.\nGemeinde singt vier Lieder \nStefan Roth ist kein Mann wie Martin Piller. Der Zürcher Pfarrer von Maria Lourdes hielt sich nicht an die Corona-Massnahmen und sympathisierte mit Corona-Skeptikern auf Facebook. Doch auch Stefan Roth widersetzt sich in Zermatt den Vorgaben des Bundesrats.\n\n\n\n\n\n\n\n©  Raphael Rauch\n\n\nMatterhorn und St. Mauritius-Kirche in Zermatt\n\n\n\nAm Samstagabend kommt die Gemeinde in den Genuss schöner Lieder: «Wir sagen euch an, den dritten Advent…» macht den Anfang. Es folgen das Halleluja, das Sanctus und zum Schluss «Macht hoch die Tür, die Tor macht weit…»\n«Ich will nicht provozieren»\nDie Gemeinde singt kräftig mit – mit Maske. Eine Ordensschwester überträgt via Smartphone die Messe in ein Altersheim. Das Video ist online abrufbar – der Gesang ist im Video klar zu hören.\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nDas Kirchengesangbuch der Schweiz.\n\n\n\nWarum verstösst der Pfarrer gegen die Corona-Vorgaben des Bundes? «Ich will weder die Vorschriften missachten noch provozieren», sagt Stefan Roth. «Unser Organist hatte bereits ein Programm für die Aufzeichnung der Messe für das Altersheim. In der vergangenen Woche habe ich in den Gottesdiensten den Gesang weitgehend vermieden. Vielleicht mal ein Halleluja oder Sanctus», sagt Roth.\nPfarrer von Visp kritisiert Gesangsverbot\n«Wir haben in einer Sitzung das weitere Vorgehen besprochen und vor allem auch die Weihnachtsliturgie angedacht. Wir versuchen mit der Orgel und Einspielungen einen gangbaren Weg zu finden. Ab Montag soll es besser werden.»\n\n\n\n\n\n\n\n©  zVg\n\n\nPfarrer Pascal Venetz\n\n\n\nStefan Roth ist nicht der einzige Pfarrer im Wallis, der Mühe hat mit dem Gesangsverbot. Am lautesten meldete sich bislang der Pfarrer von Visp zu Wort, Pascal Venetz. \nEr nutzte die Messe an Mariä Empfängnis zu einem Rundumschlag gegen die Behörden. Er versteht nicht, warum in einer auf 900 Menschen ausgelegten Kirche nur 50 Menschen Gottesdienst feiern dürfen. Noch weniger hält er vom Gesangsverbot.\nGemeinde applaudiert\n«Ich spreche nicht nur in meinem Namen, sondern auch im Namen unzähliger Pfarrer im Oberwallis, sicher auch im Unterwallis – und sicher auch von Seelsorgenden: Den Leuten zu verbieten, an Heiligabend Stille Nacht zu singen, das könnt ihr schon mal vergessen!», sagte Pfarrer Pascal Venetz an die Behörden gewandt.\n\n\n\n\n\n\n\n©  Screenshot youtube\n\n\nPfarrer Pascal Venetz, Visp\n\n\n\nDazu sagte er die Worte: «Ich wünsche euch weiterhin eine gesegnete Adventszeit.» Der Applaus seiner Gemeinde liess nicht lange auf sich warten. Wer einen Eindruck von diesem Pfarrer bekommen möchte, der viel couragierter wirkt als Bischöfe und RKZ zusammen, erhält auf YouTube ab Minute 1:04:00 einen Eindruck.\nBistum Sitten: Anordnungen müssen beachtet werden \nDie Rede machte auf die Behörden Eindruck: «Die Polizei hat bereits vorsorglich beim widerspenstigen Pfarrer interveniert», schreibt die «Basler Zeitung». Sie zitiert den Chef der Regionalpolizei mit den Worten: «Der Pfarrer wurde auf die geltenden Vorschriften aufmerksam gemacht.»\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nRichard Lehner, Domherr und Generalvikar für den deutschsprachigen Teil des Bistums Sitten\n\n\n\nVerständnis für das Unbehagen seiner Priester zeigt Richard Lehner, Generalvikar des Bistums Sitten. Trotzdem vertritt er eine andere Meinung. «Die Bistumsleitung hat am 7. Dezember 2020 in einem Schreiben an alle Seelsorgerinnen und Seelsorger auf das Singverbot hingewiesen», sagt Lehner. \nDer Generalvikar ergänzt: «Wenn dieses Verbot nicht umgesetzt wird, dann muss ich das zur Kenntnis nehmen. Auch wenn ich Verständnis habe, werde ich mich auch weiterhin dafür aussprechen, dass man sich an die Anordnungen der kantonalen und eidgenössischen Behörden hält, sprich auf das Singen verzichtet.»\n\n\nAb Mittwoch gilt: «Das Verbot des Singens ist alternativlos»\n\n\n© Katholisches Medienzentrum, 14.12.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-12-14 05:00", "author": "Raphael Rauch"}