{"id": "zermatt-bereitet-sich-auf-den-ansturm-der-gaeste-vor", "tag": "Schweiz", "tag2": "Schweiz", "title": "Zermatt bereitet sich auf den Ansturm der Gäste vor", "text": "\nTausende von Menschen reisen über die Feiertage nach Zermatt. Viele wollen in den Gottesdienst. Sogar aus Frankreich kommen Anfragen. Einen englischsprachigen Gottesdienst gibt es im weltbekannten Wintersportort nicht.\nGeorges Scherrer\nBis dreissigtausend Personen können an einem schönen Tag im Winter Zermatt bevölkern, sagt der katholische Tourismusexperte und Pfarrer von Zermatt, Stefan Roth. Das hat auch Auswirkungen auf die Gottesdienste im Ort. Vor allem während der kommenden Festtage.\nDas Skigebiet bleibt vorerst noch geöffnet – trotz Coronapandemie. Die Leute dürften auch in diesem Jahr in den Ferienort strömen. Die Hotel seien gut gebucht, heisst es von Seiten der Tourismusbranche.\nKein englischsprachiger Gottesdienst\nPfarrer Roth freut eines: «Die Leute tragen während des Gottesdiensten ganz selbstverständlich die Maske.» Und Gottesdienste werden über die Festtage mehrere angeboten. Zwei Gottesdienste am 24. Dezember, drei am 25. Dezember.\n\n\n\n\n\n\n\n©  Georges Scherrer\n\n\nPfarrkirche im Zentrum Zermatts\n\n\n\nHinzu kommt noch jener der Kroaten und jener der Portugiesen. «Englisch wird dieses Jahr in Zermatt nicht gross in Kurs sein», bemerkt der Pfarrer. Die Besucher aus England und Übersee dürften wegen Corona ausbleiben.\n«Ich habe aber bereits zwei Anrufe aus Frankreich erhalten. Die Leute haben sich erkundigt, ob französischsprachige Gottesdienste angeboten werden.» Das nicht. Auch einen englischsprachigen gibt es nicht. In der Kirche liegen jedoch die Liturgietexte, Gebete, Evangelium und Meditation in vier Sprachen auf.\nDer Besuch im Altersheim\nIn der Planung sind die Übertragung eines Gottesdienstes in das örtliche Altersheim und an Weihnachten ein zusätzlicher Gottesdienst für die Senioren der Pfarrei. Stefan Roth wird sich nach dem gestreamten Gottesdienst selbst ins Altersheim begeben, um dort etagenweise die Kommunion zu geben. Angetan mit Maske und die Hände desinfiziert.\nRoth weiss aus Erfahrung, dass im Altersheim Personen, die sehr gefährdet sind, in ihrem Zimmer bleiben werden und auf den Kommunionempfang verzichten.\nEin Wort für die Gaststuben\nWichtig ist für den Pfarrer, dass in Zermatt nicht nur die Restaurants, sondern auch die Kirche «Freude und Hoffnung in die Herzen der Menschen bringt».\n\n\n\n\n\n\n\n© Stefan Roth/zVg Archivbild\n\n\nEucharistiefeier im Skigebiet\n\n\n\nRoth ist nicht dafür, dass man in Zermatt die Restaurants schliesst, die Takeaways aber offen lässt. «Die Leute kaufen dort ein und bleiben dann in Gruppen beieinander. Da ist es schon besser, wenn das Volk in den Gaststätten Platz nimmt und die Menschen die Abstandsvorschriften und weiteren Regeln einhalten.»\nAbstand halten, Abstand halten …\nMan müsse sich klar sein. Wenn man mit den Skiern unterwegs ist und sich im Skigebiet an einem Takeaway verköstigt, führt das zu einem Problem. «Man kann nicht wie im Sommer auf einen Stein ausweichen und dort essen.» Die Skifahrer müssten sich notgedrungen in der Umgebung der Verkaufsstelle aufhalten und dort die Speisen einnehmen. Das könne zu grösseren Ansammlungen von Personen führen.\nRoths Aufruf an alle Besucherinnen und Besucher lautet darum: «Wir müssen verantwortungsvoll handeln und genau darauf achten, wie wir uns verhalten.» Wenn man unter Leuten ist, ist das Tragen der Maske Pflicht. Er appelliert an die «Selbstverantwortung» der Menschen. Feiern kann man auch im kleinen Rahmen – auch an Sylvester.\n\n\nAuch Zermatt beisst an Weihnachten in die saure Zitrone\n\n\n© Katholisches Medienzentrum, 21.12.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-12-21 13:57", "author": "Georges Scherrer"}