{"id": "zermatter-pfarrer-verteidigt-matterhorn-projekt", "tag": "Schweiz", "title": "Zermatter Pfarrer verteidigt Matterhorn-Projekt", "text": "\nPlumpes Marketing für Zermatt – oder ein Zeichen der Hoffnung in Corona-Zeiten? Lichtprojektionen am Matterhorn geben zu reden. Der Pfarrer von Zermatt unterstützt das Projekt. Warum, sagt er im Gespräch mit kath.ch. \nRaphael Rauch\nSeit Wochen erleuchtet abends das Matterhorn. Zum Beispiel so:\n\n«Lichtblick des Tages»: Licht ist Hoffnung #Zermatt #Matterhorn https://t.co/iRVThKiA8y via @BeobachterRat— Zermatt – Matterhorn (@zermatt_tourism) April 8, 2020\n\nDie NZZ spricht vom Wahrzeichen als «Botschafter in düsteren Zeiten», das weltweit für Aufsehen sorge. Und lässt wie der Tagesanzeiger auch Kritiker des Projektes zu Wort kommen. Von «unangebrachtem Destinations-Marketing» ist die Rede. «Unter dem Deckmäntelchen der Solidarität wird ein geschützter Naturraum künstlich ausgeleuchtet», heisst es da. Ein Anruf bei Stefan Roth*, katholischer Pfarrer in Zermatt. \nHerr Roth, das Zermatt-Marketing funktioniert: Ohne das nachts erhellte Matterhorn hätte ich Sie nicht angerufen.\nStefan Roth: Ich finde die Lichtprojektionen von Gerry Hofstetter gut. Man kann sie in Zermatt nicht sehen, sie locken in dieser Krisenzeit niemanden auf die Strassen. Sie senden trotzdem ein Zeichen der Hoffnung in die Welt. Ich mache mir aber keine Illusionen: Zermatt lebt vom Tourismus. Es geht auch darum, die Marke Zermatt in ein positives Licht zu rücken.\nEs gibt Kritik, etwa von Naturschützern. Die sagen: Nachts soll es dunkel bleiben – zumal in den Bergen.\n«Man kann es nicht allen recht machen.»\nRoth: Wer etwas macht, macht sich angreifbar. Ich habe im Radio mal über das «Salz der Erde» gesprochen. Daraufhin gab es eine Zuschrift: «Salz ist schädlich für den Blutdruck.» Man kann es nicht allen recht machen.\nNervt es Sie, dass alles schnell kritisiert wird?\nRoth: Ich kann Kritik einerseits verstehen. Trotzdem sind die Lichtprojektionen ein gutes Projekt. Jeden Tag gibt es ein anderes Motiv. Es geht um Hoffnung und Solidarität. Solche Zeichen brauchen wir. Ich wurde angefragt, ob ich mich mit einer Osterbotschaft einbringen möchte. Ich habe gesagt: Ich mache mit. Wenn Kirche eine Chance geboten bekommt, sollte sie sie nutzen.\n\nWe wish you all a happy Easter! 💕🌷 #Zermatt #Matterhornhttps://t.co/qFjiKuZNsE pic.twitter.com/ndoTiwcGCi— Zermatt – Matterhorn (@zermatt_tourism) April 12, 2020\n\nWas war Ihre Botschaft?\nRoth: Auf das Matterhorn wurden zwei Menschen projiziert, die sich begegnen. Mir ist es wichtig, das Positive zu betonen: Auch wenn wir durch die Corona-Krise viele Einschränkungen haben, gibt es Chancen. Vermehrt für die Familie da zu sein, füreinander zu sorgen. Das erkläre ich alles in einem YouTube-Video. Mir wurden vom Marketing keine inhaltlichen Einschränkungen gemacht.\n«Touristen bereichern unser Pfarreileben.»\nWie wichtig sind Touristen für Ihre Pfarrei?\nRoth: Sie sind Teil eines Dreiecks: Einheimische, Migranten und Touristen. Alle sind gleich wichtig. Touristen sind ein aktiver Teil der Gottesdienstbesucher und bereichern so unser Pfarreileben.\nWas macht Zermatt ohne Touristen?\nRoth: So still wie in den letzten Wochen war es in Zermatt noch nie. Zuerst war die grosse Unsicherheit: Wie lange wird der Gästebetrieb aufrechterhalten? Und dann kam die Starre. Langweilig ist mir aber nicht. Es gibt immer etwas zu tun. Mal schauen, wie der Sommer wird. Im Sommer ist in den Kirchen normalerweise mehr los als im Winter, wenn die Menschen eher auf den Pisten sind.\nWas unterscheidet Touristen und Zermatter im Gottesdienst?\nRoth: Die Touristen sind in den Ferien. Das bedeutet, sie haben Zeit und Musse und reagieren auch vermehrt auf Predigten oder die Gestaltung der Gottesdienste. Manche suchen bewusst das Gespräch mit einem Pfarrer, den sie nicht kennen und bei dem sie entsprechend anonym bleiben können.\n«Mich überrascht, wie viele junge Leute die Kirche besuchen.»\nSind Touristen, die in den Gottesdienst gehen, jünger?\nRoth: Teilweise ja, es kommen Familien. Junge Touristen kommen nicht unbedingt zur Eucharistiefeier. Aber sie kommen in die Kirche, um eine Kerze anzuzünden oder einen Moment still zu sein. Mich überrascht immer wieder, wie viele junge Leute die Kirche besuchen.\nWird in Zermatt auch der Pfarrer zum Marketing-Mann?\nRoth (lacht): Kirche kann sich vom Marketing durchaus etwas abschneiden.\n* Stefan Roth (67) ist Pfarrer der St. Mauritius-Pfarrei von Zermatt. Er stammt aus dem Oberwallis, war von 1995–2003 Regens des Priesterseminars in Freiburg und mehrere Jahre Präsident der Schweizerischen Kommission für Tourismus-, Freizeit- und Pilgerseelsorge.\n\n© Katholisches Medienzentrum, 17.04.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-04-17 17:28", "author": "Raphael Rauch"}