{"id": "zertifikatspflicht-in-liebfrauen-auch-marian-eleganti-muss-etwas-vorlegen", "tag": "Zitat", "tag2": "Zitat", "title": "Zertifikatspflicht in Liebfrauen: «Auch Marian Eleganti muss etwas vorlegen»", "text": "\n«Am Samstag wird es Kontrollen geben. Auch Marian Eleganti muss etwas vorlegen.»\nDer Pfarrer der Zürcher Liebfrauenkirche, Josef Karber, beantwortet auf Anfrage von kath.ch die Corona-Regeln der Pfarrei Liebfrauen. Diese ist eine beliebte Kirche, in der viele Messen stattfinden.\n\n\n\n\n\n\n\n©  Barbara Ludwig\n\n\nJosef Karber, Pfarrer von Liebfrauen in Zürich\n\n\n\nIn der Liebfrauenkirche werden täglich drei Eucharistiefeiern angeboten: um 6.45 Uhr, um 12.15 Uhr und um 18.15 Uhr – jeweils mit Zertifikatspflicht. «Wir möchten nicht mehr die Zahl 50 als Grenze. Da haben wir sehr viele vor den Kopf gestossen. Deshalb werden wir mit Zertifikat einlassen», sagt der Pfarrer von Liebfrauen.\nZusätzlich gibt es einen Sonntagsgottesdienst um 19.00 Uhr. «Dieser Gottesdienst ist für jene, die kein Zertifikat vorlegen können», teilt Josef Karber mit.\nDiesen Samstag, 18. September, feiert der emeritierte Weihbischof Marian Eleganti in der Zürcher Liebfrauenkirche um 11.00 Uhr einen Gottesdienst im Vorfeld des «Marsch fürs Läbe». Bei diesem Gottesdienst gilt eine Zertifikatspflicht. \nDa Eleganti sich öfter impfkritisch geäussert hat, könnte es sein, dass er keinen Impfschutz hat. In diesem Fall müsste er sich testen lassen – auch Marian Eleganti werde nach einem Zertifikat gefragt, betont Josef Karber. (rr)\n\n\nAb Montag gilt: Bis 50 Menschen pro Gottesdienst Namen erfassen, ab 51 nur mit Zertifikat\n\n\n© Katholisches Medienzentrum, 15.09.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-09-15 16:53"}