{"id": "zeugnisse-von-missbrauch-ich-spuerte-seine-begierde", "tag": "Schweiz", "tag2": "Schweiz", "title": "Zeugnisse von Missbrauch: «Ich spürte seine Begierde»", "text": "\nDreiundzwanzig Frauen erzählen im Buch «Erzählen als Widerstand» über den Missbrauch, den sie in der katholischen Kirche erleben mussten. Das Buch erhält den Marga-Bürig-Förderpreis.\n«Plötzlich blieb er stehen, umarmte mich ganz fest und drückte mich mit aller Kraft an sich. Ich war noch nie so von einem Mann umarmt worden. Ich spürte seinen Körper an mich gepresst, ich spürte seine Begierde.» \nSo wird eine – namenlose – Frau im Buch «Erzählen als Widerstand» zitiert. Sie wurde vergewaltigt. Das Zeugnis ist online nachzuhören. \nFrauen von Missbrauch betroffen\nIm Buch berichten dreiundzwanzig Frauen von Missbrauch, den sie als Erwachsene im Raum der Kirche erfahren haben. Sie erzählen von spirituellem und sexuellem Missbrauch, immer auch von Machtmissbrauch.\nExpertinnen als Herausgeberinnen\nDie Herausgeberinnen sind Barbara Haslbeck, Regina Heyder, Ute Leimgruber und Dorothee Sandherr-Klemp. Die deutschen Theologinnen arbeiten beruflich, ehrenamtlich und wissenschaftlich zu spirituellem und sexuellem Missbrauch. Sie sind in der Theologischen Kommission des Katholischen Deutschen Frauenbundes engagiert.\nDie Verleihung des Marga-Bürig-Preises findet am 22. Oktober, 19 Uhr, im Literaturhaus Basel statt.\nAm Samstag, 23. Oktober, 9.30 bis 12.00 Uhr, führt die Marga-Bürig-Stiftungspräsidentin Melanie Muhmenthaler mit der Mitherausgeberin Regina Heyder ein Gespräch. Im Zwinglihaus, Basel.\n\n\nDeutsche Missbrauchsbetroffene: Verfahren zur Anerkennung des Leids ändern\n\n\n© Katholisches Medienzentrum, 28.09.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-09-28 15:54"}