{"id": "ziel-muss-gleichberechtigung-in-allen-aemtern-sein", "tag": "Schweiz", "tag2": "Schweiz", "title": "«Ziel muss Gleichberechtigung in allen Ämtern sein»", "text": "\nVor der Amazonas-Synode fordert Irene Gassmann (54), Priorin des Benediktinerinnenklosters Fahr, ein Stimmrecht für Frauen bei Bischofssynoden. Im Interview mit kath.ch sagt sie, was sich ihrer Meinung nach sonst noch in der katholischen Kirche ändern sollte.\n\nStefanie Stahlhofen\n\n\nPriorin Irene Gassmann, Sie sind mit einem konkreten\nAnliegen nach Rom gereist, einem Stimmrecht für Frauen bei der am Sonntag\nbeginnenden Amazonas-Synode. Warum?\nIrene Gassmann: Vor einem Jahr bei der Jugendsynode haben\nverschiedene Bischöfe und Kardinäle – etwa unser Weihbischof Alain de Raemy\noder Kardinal Reinhard Marx – gesagt, es wäre sehr wichtig, dass in einem\nersten Schritt Ordensfrauen mitbestimmen könnten. In diesem Jahr hat sich in\ndiese Richtung jedoch gar nichts getan.\n«Es gibt ein Machtgefüge von oben und unten.»\nEs ist höchste Zeit. Solange Männer in der Kirche einen\nhöheren Status haben als Frauen und wir Frauen auf sie angewiesen sind, wenn\nwir Sakramente empfangen wollen, gibt es ein Machtgefüge von oben und unten.\nUnsere Kirche ist in einer Krise. Sie ist krank. Missbräuche lassen sich so\nnicht völlig verhindern, aber wohl verringern. Das Ziel muss Gleichberechtigung\nin allen Diensten und Ämtern sein.\nIhr Konvent steht hinter Ihnen. Wie ist der Rückhalt\nsonst?\nGassmann: Ich merke, dass es Zeit braucht. Ich denke, jemand muss den ersten Schritt tun. Wie es weltweit aussieht, dazu habe ich bisher keinen Überblick. Aber an unserem Donnerstagsgebet beteiligen sich Ordensfrauen aus verschiedenen Kontinenten. Es ist unglaublich, was da in den letzten Monaten entstanden ist, auch mit der Aktion Maria 2.0 in Deutschland. Als Fortsetzung nehmen viele Gemeinden das Donnerstagsgebet in ihr Programm auf. Da bewegt sich etwas. Menschen versammeln sich zum Beten, das ermutigt auch, zu sprechen.\n\n\n\n\n\n\n\n©  Wolfgang Schmidt\n\n\nOrdensfrauen kämpfen in Rom für das Frauenstimmrecht an Bischofssynoden.\n\n\n\nAls Argument gegen ein Stimmrecht von Frauen wird oft\ngesagt, dass es eben eine Bischofssynode sei. Was sagen Sie dazu?\nGassmann: Mit der neuen Synodenordnung hat Papst\nFranziskus das geöffnet. Bei den letzten Synoden waren auch Ordensobere dabei\nund bei der Jugendsynode zwei Brüder. Da stellt sich die Frage: Was\nunterscheidet kirchenrechtlich einen Ordensbruder von einer Ordensschwester? \n«Ordensfrauen haben sehr viel Erfahrung.»\nDa geht es nur um das biologische Geschlecht. Das muss\nimmer wieder sichtbar gemacht werden. Einerseits geht es um Geschlechtergerechtigkeit,\naber andererseits vergibt sich die Kirche auch ein enormes Potenzial. Frauen,\nOrdensfrauen haben sehr viel Erfahrung in der Pastoral, Theologie, Bildung.\nWenn man das einfach aussen vor lässt, fehlt der Kirche ganz viel. Es geht um\nein grosses Potenzial das die Kirche nicht nutzt.\nPapst Franziskus betont den Wert von Frauen für die\nKirche; er hat mehr Frauen in Führungspositionen gebracht. Wie erklären Sie\nsich, dass weitere Änderungen auf sich warten lassen?\nGassmann: Ich denke, wenn die Frauen ruhig sind, passiert\nim Moment nichts weiter. Die Synode ist ein Anlass, darauf aufmerksam zu\nmachen.\n«Viele Menschen in der Schweiz haben es satt.» \nWir sind vor der Synode präsent und haben ein Cape und einen Überwurf mit der Aufschrift «Overcoming silence» und «Votes for catholic women». Es gibt auch die Internetseite Kirche-mit.ch, eine Plattform für Erfahrungen mit der Kirche. Sie ist eine Art Klagemauer, aber auch ein Ort für Erfahrungen mit Gottesdiensten, Gebeten, Liturgie. Da hat sehr viel Platz. So können wir auch auf einem sanfteren und dennoch entschiedenen Weg dran bleiben.\n\n\n\n\n\n\n\n©  Wolfgang Schmidt\n\n\nAuch die Ilanzer Dominikanerin Ingrid Grave ( ganz rechts) ist an der Konferenz in Rom.\n\n\n\nViele Menschen in der Schweiz haben es satt. Sie mögen einfach nicht mehr. Ich finde ganz wichtig, dass wir auch einen langen Atem haben: Schritt für Schritt vorwärts gehen, Ausdauer haben, nicht aufgeben und sich nicht entmutigen lassen. (cic) \nPriorin Irene Gassmann weilt derweit in Rom. Sie ist Rednerin an der Veranstaltung mit dem Titel «Und Sie, Schwester – was sagen Sie?» der Initiative «Voices of faith». Die Konferenz, an der auch Bischof Felix Gmür teilnimmt, setzt sich für das Frauenstimmrecht an Bischofssynoden ein. Sie kann am Donnerstag ab 11.30 Uhr via Livestream mitverfolgt werden. \n\n© Katholisches Medienzentrum, 03.10.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-10-03 06:39", "author": "Stefanie Stahlhofen"}