{"id": "ziid-kuendigt-geschaeftsfuehrerin-andrea-koenig", "tag": "Schweiz", "tag2": "Schweiz", "title": "ZIID kündigt Geschäftsführerin Andrea König", "text": "\nDas Zürcher Institut für interreligiösen Dialog (ZIID) kommt nicht zur Ruhe. Vor einem Jahr gab es drei Kündigungen. Später ging der Theologe Samuel Belouhl. Nun feuert der Stiftungsrat die Geschäftsführerin Andrea König. Sie arbeitet künftig für den Bundesanwalt.\nRaphael Rauch\nSchon länger steckt das ZIID in finanziellen Schwierigkeiten. Vor einem Jahr sprach Stiftungsratspräsident Gerold Lauber von einer «existentiell gefährlichen finanziellen Schieflage». Die Gründe dafür sind vielfältig: weniger Besucher, weniger Mandate, weniger Fördergelder, aber auch Management-Fehler in der Vergangenheit.\nIm Januar 2020 traf kath.ch Gerold Lauber. Der CVP-Politiker und Zürcher Alt-Stadtrat bestimmt seit Herbst 2018 die Geschicke des ZIID. Damals sprach der Stiftungsratspräsident seiner Geschäftsführerin Andrea König das Vertrauen aus.\n\n\n\n\n\n\n\n©  Barbara Ludwig\n\n\nSamuel M. Behloul, früherer Fachleiter Christentum am Zürcher Institut für interreligiösen Dialog ZIID\n\n\n\nWeniger Fachbereiche, mehr Teamwork\nDer Stiftungsrat beschloss, das ZIID neu aufzustellen. Es sollte keine nach einzelnen Religionen aufgeteilte Fachbereiche mehr geben, dafür aber mehr Teamwork. Der Judaistin Annette Böckler und einer Sekretärin wurde gekündigt. Eine weitere Sekretärin ging von selbst.\nDoch der Befreiungsschlag blieb aus. Im Juni wurde bekannt: Samuel Behloul kündigte zum 1. September. Seitdem ist der römisch-katholische Theologe Gemeindeleiter im multireligiösen Pastoralraum Aarau. Die Muslimin Hannan Salamat liebäugelte ebenfalls mit einer Kündigung, konnte aber mit einer Gehaltserhöhung am Institut gehalten werden.\nDafür kündigte der Stiftungsrat letztes Jahr der Geschäftsführerin Andrea König (62). Wie es zum Zerwürfnis kam, ist unklar. König teilt kath.ch mit, sie dürfe sie nicht äussern. (siehe Kasten Stellungnahme Gerold Lauber).\n\n\n\n\n\n\n\n©  Sylvia Stam\n\n\nHannan Salamat, Islamwissenschaftlerin am ZIID.\n\n\n\n«Fachfremde Übergangslösung»\nKönigs Nachfolger Michael Bürgi gilt als fachfremde Übergangslösung: Er lebte in den letzten drei Jahren in San Francisco und war zuvor «Co-Geschäftsstellenleiter für ein nationales Forschungskompetenzzentrum im Bereich Nachhaltigkeit an der ETH Zürich», wie der ZIID-Website zu entnehmen ist. Bürgi ist laut ZIID ad interim beschäftigt.\nWas die Strategie betrifft, scheint Stiftungsratspräsident Gerold Lauber einen Salto rückwärts zu machen. Vor einem Jahr hatte er sich noch dafür eingesetzt, die Fachbereiche Christentum, Judentum und Islam aufzulösen.\nDamals sagte Lauber zu kath.ch: «Die drei bisherigen Fachleitungen Judentum, Christentum und Islam werden aufgehoben. Die Strategie wird über die neuen Arbeitsbereiche ‹Religion im Dialog› und ‹Religion und Gesellschaft› abgebildet.»\nSchwerpunkt Judentum doch wieder besetzt\nDavon ist nun wohl keine Rede mehr. Seit Dezember verstärkt die promovierte Theologin Tabitha Walther das ZIID-Team – »als Programm- und Fachverantwortliche mit Schwerpunkt Christentum», wie auf der ZIID-Website steht. «Frau Walther ist reformierte Pfarrerin und absolvierte eine Zusatzausbildung zur interreligiösen Spitalseelsorgerin in Standford, USA. Sie forschte zur Praxis der Seelsorge in einer religiös vielfältigen Gesellschaft.»\nDas ZIID ging 2016 aus dem Zürcher Lehrhaus hervor, das sich als Ort sah, «wo Juden und Christen gemeinsam lernen können». Seit dem Juli 2020 hat das ZIID keine jüdische Fachreferentin mehr – der Judaistin Annette Böckler wurde gekündigt. Inzwischen arbeitet die Deutsche für die Uni Mainz.\nVor einem Jahr hielt Lauber das Thema Judentum für verzichtbar. Die jüdischen Gemeinden seien selbst sehr aktiv im interreligiösen Dialog, hiess es damals. Auch die jüdischen Mitglieder im Stiftungsrat, Jacques Picard und Dominic Pugatsch, unterstützten die Abschaffung des Fachbereichs Judentum.\n\n\n\n\n\n\n\n©  Barbara Ludwig\n\n\nAnnette Böckler\n\n\n\nAuch hier scheint es einen Salto rückwärts zu geben. Der Website ist zu entnehmen: «Die Stelle des Programm- und Fachverantwortlichen mit Schwerpunkt Judentum werden wir im kommenden Jahr wiederbesetzen. Bis es soweit sein wird, stehen uns unsere Stiftungsräte weiterhin mit Rat und Tat zur Seite.»\nÜberqualifizierte Sekretärin\nIm Sekretariat sitzt mittlerweile eine wohl überqualifizierte Mitarbeiterin: Lejla Delic studierte «an der Universität Bern Islamwissenschaft und Nachhaltige Entwicklung und unterrichtet als Religionspädagogin Kinder, Jugendliche und Erwachsene in der Bosnischen Moschee in Schlieren».\nAndrea Königs Trauerphase über die Kündigung dürfte nur von kurzer Dauer gewesen sein. Die Ethnologin ist eine weit gereiste Frau. Sie hat früher als Journalistin in Kenia gearbeitet und war später für das Rote Kreuz und die DEZA im Sudan unterwegs. Auch in Jerusalem kennt sie sich bestens aus. Vor dem ZIID arbeitete sie in der reformierten Helferei in Zürich. Vom 1. Februar an wird sie für die Bundesanwaltschaft in Bern arbeiten.\n«Frau Andrea König wird ab dem 1. Februar das Kommunikationsteam der Bundesanwaltschaft verstärken. Sie wird die Position als Spezialistin Kommunikation einnehmen», bestätigt ein Sprecher. Wie schwierig Kommunikation ist, hat Andrea König in den letzten Jahren beim ZIID öfter erleben müssen.\n\n\n\n\n\n\n\n©  zVg\n\n\nAmir Dziri\n\n\n\nNeue Mitglieder im Stiftungsrat\nAuch im Stiftungsrat rumpelt es. Mit Amir Dziri hat der Shootingstar der Islamischen Theologie den Stiftungsrat verlassen. Neu hinzu kam dafür Omar Kassab aus Küsnacht. Der Deutsche hat Politikwissenschaft studiert und wurde im Bereich der Wirkungsevaluation an der ETH promoviert. Der Uni-Website ist zu entnehmen, dass er Mitbegründer und Generalsekretär der NGO Syrian Refugee Crisis ist.\nNeu im Stiftungsrat ist auch Thomas Münch. Er ist katholischer Seelsorger an der Zürcher Predigerkirche. Auch eine Frau verstärkt den mehrheitlich männlich dominierten Stiftungsrat: Elika Palenzona-Djalili. Die Iran-Kennerin arbeitet am Institut für Islamwissenschaft der Uni Bern.\nBereits 2019 hatten Leo Metzler, Christian Rutishauser, Martin Sarbach, Stefan Schreiner und Dilek Ucak den Stiftungsrat verlassen.\n\n«Katholisch Stadt Zürich» steigt aus ZIID aus\nDer katholische Stadtverband Zürich ist am 31. Dezember 2020 als Mitträger beim ZIID ausgeschieden. «Da zum Zeitpunkt des Entscheides das Budget des ZIID für 2021 bereits verabschiedet war, zahlte Katholisch Stadt Zürich einmalig noch den Beitrag von 30’000 Franken für das Jahr 2021», teilt Oliver Kraaz mit. Er ist Sprecher des katholischen Stadtverbandes. Die Zürcher Kantonalkirche zahlt jährlich 120’000 Franken ans ZIID. (rr)\n\n\n\nDrei Kündigungen beim Institut für interreligiösen Dialog\n\n\n© Katholisches Medienzentrum, 28.01.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-01-28 12:00", "author": "Raphael Rauch"}