{"id": "zisterzienserinnen-aus-wurmsbach-als-video-stars", "tag": "Schweiz", "title": "Zisterzienserinnen aus Wurmsbach als Video-Stars", "text": "\n11 Videoclips aus der Reihe «Sie fragen – wir antworten» sind seit Juni dieses Jahres veröffentlicht worden auf der Website und dem Youtube-Kanal der Zisterzienserinnen-Abtei Mariazell Wurmsbach.  Damit wollen die Ordensfrauen mit Klischees übers Klosterleben aufräumen.\nVera Rüttimann\nIn den kurzen Videoclips gehen die Ordensfrauen durch den Kreuzgang der Zisterzienserinnen-Abtei Mariazell Wurmsbach in Rapperswil-Jona. Die Kamera begleitet sie durchs Klostergebäude, durch den Klostergarten oder in die Klosterküche. Unterlegt sind die Bewegtbilder von den Gesängen der Schwestern. Die Ordensfrauen geben vor der Kamera Einblick in den Alltag des Klosters am Ufer des Oberen Zürichsees.\nSie antworten auf Fragen wie: «Warum ist das Ordenskleid der Zisterzienserinnen schwarz-weiss», «Nonnen haben keine Ferien, oder?» und «Zisterzienser – ein schwieriges Wort?». Schwester Andrea Fux, Leiterin des Mädcheninternats, geht der Frage nach: «Sind Klöster eigentlich von gestern?».\nZisterzienserinnen bekannt machen\nDie Hauptmotivation für die Videos seien die vielen Klischees, die über Orden und Klöster verbreitet sind. Andrea Fux berichtet: «Wir sassen am Küchentisch und haben uns gefragt, welche wir schon gehört haben. Da wurde die Idee geboren, in kurzen Video-Statements Antwort zu geben auf die falschen Vorstellungen.»\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nSchwester Andrea Fux, die Leiterin des Mädcheninternats der Zisterzienserinnen-Abtei Mariazell Wurmsbach, wird in der Klosterkirche von der Videografin Dolores Rupa gefilmt.\n\n\n\n«Dies ist eine Möglichkeit, Menschen, denen unsere Welt fremd ist, auf Augenhöhe zu begegnen», sagt Äbtissin Monika Thumm. «Die Leute kennen Benediktinerinnen oder Franziskaner. Hingegen sind Zisterzienserinnen für viele unbekannt.» Die Gemeinschaft möchte aufzeigen, «dass man als Gast hier Impulse erhalten kann für sein geistiges Leben und dass diese Lebensform durchaus erfüllend ist.»\nDie Schwestern haben vor Dreh-Beginn viele Videos anderer Klöster angeschaut, um zu sehen, wie andere das machen. Für die Umsetzung der Videos konnten sie Dolores Rupa gewinnen. Die Churerin hatte zuvor schon Fotos gemacht für die Imagebroschüre die Internatsschule.\nDrehbeginn am Tag des Lockdowns\nDer erste Drehtag fiel ausgerechnet auf den 13. März, den Beginn des Lockdowns. «An diesem Tag, an dem wir plötzlich die Schule schliessen mussten, hatten wir eigentlich kaum Zeit dafür», erinnert sich Andrea Fux. Zudem mussten die Schwestern erst lernen, wie man sich vor einer Kamera verhält. Ihr selbst falle es als Leiterin der Internatsschule eher leicht, vor der Kamera zu «performen». «Für andere kostet es schon Überwindung. Aber alle sind voll dabei.» Unlängst haben sich die Schwestern gemeinsam alle Videoclips auf der grossen Leinwand im Gemeinschaftsraum angeschaut.\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nAufnahmen im Klosterladen\n\n\n\nWider alle Klischees\nFür Dolores Rupa war das Kloster ein neues, ungewohntes Arbeitsfeld. Speziell für sie war, «dass nichts speziell ist hier.» Sie habe zuerst gedacht, Schwestern anzutreffen, die den neuen Medien gegenüber nicht offen seien. «Ich fand hier genau das Gegenteil vor», sagt die Videografin.\nSie sei selbst mit den Klischees konfrontiert worden, als sie in ihrem Umfeld von ihrer Arbeit mit den Schwestern zu erzählen begonnen habe. Sie schätzt dieses ganz andere Tempo hier, um in inspirierender Ruhe ihre Fotos und Videos gedeihen lassen zu können.\nEin grosser Teil ihres Jobs in der freien Wirtschaft sei es, etwas «lässiger» darzustellen als es in Wirklichkeit ist. «Hier ist es genau andersrum. Ich hatte fast Angst, dass ich all das nicht zeigen kann, was ich hier an ästhetisch Schönem gesehen habe». Die Einstellungen und die visuelle Aufmachung wollen darum durchaus auch einem künstlerischen Anspruch gerecht werden.\nVielfältige Reaktionen\nAuf die Videos gibt es im Netz viele Rückmeldungen. Vor allem auf der Facebook-Seite, auf die die Videos gestellt sind und die unter anderem von Andrea Fux gepflegt wird. «Positiv finden viele User, dass es vor allem wir Schwestern selbst sind, die Einblick geben in unseren Alltag», sagt sie. «Jede einzelne Ordensfrau hat hier eine Stimme.»\nImmer wieder sind Menschen überrascht über ihren Auftritt. «Sie werden neugierig und kommen zum Beispiel in die Sonntagsgottesdienste, sogar aus der Innerschweiz», freut sich Sr. Andrea. Ihre Spiritualität, ihre Gesänge und die Gestaltung der Liturgie würden auch die Besucher im Gästehaus «Lichthof» beeindrucken. Die Videos machen die Vielfalt dieses Klosters sichtbar. «So kommen für unser Angebot «Lerntage» junge Erwachsene sogar von München oder Hannover», sagt Andrea Fux.\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nVideografin Dolores Rupa hat das Kloster Wurmsbach schätzten gelernt.\n\n\n\nZukünftige Perspektiven\nNach 11 Videos ziehen die Schwestern Bilanz. Nicht alle Inhalte eignen sich für ein kurzes Video-Statement. Zur Vermittlung von vertiefenden spirituellen Inputs bedarf es längerer Videos. Deshalb werde auch über ein Interview-Format nachgedacht, wo man einer Frage ausführlicher nachgehen könne.\nDie Videografin Dolores Rupa jedenfalls würde sich freuen auf weitere Videos für die Serie «Sie fragen – wir antworten». Sie hat diesen Ort schätzen gelernt. Als sie erstmals vor den Mauern dieses Klosters stand, hatte die Anlage für sie etwas Abweisendes. Sie fügt an: «Als ich dann aber eintrat, war ich baff.»\nÄbtissin Monika lacht: «Und mich freut es besonders, dass die Videoclips ein Gemeinschaftswerk waren, bei dem sich alle eingebracht haben. Gerade das gemeinsame Ideensammeln hat enorm Spass gemacht. Wer weiss, was in Zukunft noch entstehen wird …».\n\nÜber TikTok, Nonnen und Intimrasur\n\n\n© Katholisches Medienzentrum, 21.08.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-08-21 16:31", "author": "Vera Rüttimann"}