{"id": "zitat-die-weihe-macht-die-maenner-stark-und-macht-uns-frauen-abhaengig", "tag": "Schweiz", "tag2": "Schweiz", "title": "Zitat: «Die Weihe macht die Männer stark und uns Frauen abhängig»", "text": "\nKloster Fahr AG, 29.4.19 (kath.ch) «Die Weihe macht die Männer stark. Sie gibt ihnen Macht und macht uns Frauen abhängig.»\nIrene Gassmann, Priorin des Klosters Fahr, äussert sich in der Zeitschrift «Stern» zum Thema Gleichberechtigung. Als Priorin ist sie dem Abt von Einsiedeln unterstellt. Um eine Messe zu feiern, sind die Nonnen auf geweihte Priester angewiesen. Der «Stern» lässt in seinem Beitrag Frauen in der katholischen Kirche zu Wort kommen, die aktiv gleiche Rechte fordern. Gassmann schildert, wie sie 2016 mit anderen Kahtolikinnen aus Protest gegen Diskriminierung von St. Gallen nach Rom pilgerte. Dem Papst habe sie die Aktion zweimal brieflich angekündigt, aber nie eine Antwort erhalten. Sie vermutet, dass die Briefe aufgrund von Zensur im Vatikan nie bis zum Papst persönlich gelangt sind. (uab)\n \n\n© Katholisches Medienzentrum, 29.04.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-04-29 16:32", "author": "Irene Gassmann, Priorin des Klosters Fahr, äussert sich in der Zeitschrift «Stern» zum Thema Gleichberechtigung. Als Priorin ist sie dem Abt von Einsiedeln unterstellt. Um eine Messe zu feiern, sind die Nonnen auf geweihte Priester angewiesen. Der «Stern» lässt in seinem Beitrag Frauen in der katholischen Kirche zu Wort kommen, die aktiv gleiche Rechte fordern. Gassmann schildert, wie sie 2016 mit anderen Kahtolikinnen aus Protest gegen Diskriminierung von St. Gallen nach Rom pilgerte. Dem Papst habe sie die Aktion zweimal brieflich angekündigt, aber nie eine Antwort erhalten. Sie vermutet, dass die Briefe aufgrund von Zensur im Vatikan nie bis zum Papst persönlich gelangt sind. (uab)"}