{"id": "zitat-falls-bischoefe-darum-bitten-wuerden-verheiratete-maenner-zu-priestern-zu-weihen-waere-der-papst-wohl-dazu-bereit", "tag": "International", "tag2": "International", "title": "Zitat: «Auch Verheiratete können den priesterlichen Dienst übernehmen»", "text": "\nStuttgart, 4.6.19 (kath.ch) «Falls die Bischöfe beispielsweise einvernehmlich darum bitten würden, verheiratete Männer – sogenannte viri probati – zu Priestern zu weihen, wäre der Papst nach meiner Einschätzung im Grundsatz wohl dazu bereit. Ich bin sehr dafür, am Zölibat als einer verbindlichen Lebensform mit ungeteiltem Einsatz für die Sache Jesu Christi festzuhalten. Aber das schliesst nicht aus, dass in besonderen Situationen auch Verheiratete den priesterlichen Dienst übernehmen können.»\nDies sagt der emeritierte deutsche Kurienkardinal Walter Kasper laut Nachrichtenagentur kna in einem Interview der «Frankfurter Rundschau» vom Dienstag. Er nimmt damit Bezug auf den «verbindlichen synodalen Weg», einem Reformprozess der deutschen Bischöfe unter Mitarbeit von katholischen Laien und externen Experten. Unter anderem steht die Lebensform von Priestern zur Diskussion. (uab)\n\n \n \n\n© Katholisches Medienzentrum, 04.06.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-06-04 12:58", "author": "Dies sagt der emeritierte deutsche Kurienkardinal Walter Kasper laut Nachrichtenagentur kna in einem Interview der «Frankfurter Rundschau» vom Dienstag. Er nimmt damit Bezug auf den «verbindlichen synodalen Weg», einem Reformprozess der deutschen Bischöfe unter Mitarbeit von katholischen Laien und externen Experten. Unter anderem steht die Lebensform von Priestern zur Diskussion. (uab)"}