{"id": "zitat-vor-diesem-problem-stand-auch-die-christenheit-nach-dem-dreissigjaehrigen-krieg", "tag": "Schweiz", "tag2": "Schweiz", "title": "Zitat: «Vor diesem Problem stand die Christenheit nach dem Dreissigjährigen Krieg»", "text": "\nZürich, 14.8.19 (kath.ch) «Realistisch kann ein friedliches Zusammenleben mit Muslimen nicht dadurch erreicht werden, dass diese aufhören, solche zu sein. Vielmehr muss das Bemühen innerhalb der muslimischen Gemeinschaften, aber auch der Umgang mit ihnen, darauf abzielen, zu einer pluralismusverträglichen Auslegung ihrer religiösen Quellen zu gelangen. Vor diesem Problem stand auch die Christenheit nach der Katastrophe des Dreissigjährigen Kriegs.»\nNach Ansicht des Delegierten des Apostolischen Administrators des Bistums Chur, Martin Grichting, steht der Islam heute dort, wo das Christentum vor über 300 Jahren stand. Grichting plädiert in seinem Gastkommentar in der «Neuen Zürcher Zeitung» für einen toleranteren Islam.  Aus seiner Argumentation geht weiter hervor, dass er die Aufklärung praktisch als christliche Errungenschaft betrachtet.\nGrichtings Beitrag erschien als «Replik» auf einen Gastkommentar der deutsch-syrischen Ex-Muslimin Laila Mirzo. Sie hatte allerdings den Fokus ganz anders gelegt: Mirzos Kritik setzt bei der Gewalt gegen Frauen und Kinder an. Männliche Verhaltensweisen, die nach westlichem Rechtsverständnis teils als schwerste Straftaten gelten, werden aus ihrer Sicht letztlich mit Mohammed als unfehlbarem Vorbild legitimiert. (uab)\n\n© Katholisches Medienzentrum, 14.08.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-08-14 17:00", "author": "uab"}