{"id": "zitat-du-bist-nicht-ordensfrau-geworden-um-haushaelterin-eines-klerikers-zu-sein", "tag": "Vatikan", "tag2": "Vatikan", "title": "Zitat: «Du bist nicht Ordensfrau geworden, um Haushälterin eines Klerikers zu sein»", "text": "\nRom, 10.5.19 (kath.ch) «Du bist nicht Ordensfrau geworden, um Haushälterin eines Klerikers zu sein.»\nDas sagte Papst Franziskus am Freitag vor der internationalen Vereinigung katholischer Ordensoberinnen im Vatikan. Katholische Ordensfrauen dürften nicht als einfache Haushaltshilfen herhalten. Sie müssten ihre Mission als Dienst und nicht als «Sklavendienst» ausüben, so der Papst laut der Internetseite Vatican News. Frauen könnten in einer Vatikanbehörde oder als Verwalterin einer Nuntiatur arbeiten; das sei «in Ordnung», sagte der Papst. «Aber Haushälterin – nein.» Allerdings sei diese Haltung noch nicht überall in der Kirche angekommen.\nZudem gelte es, gegen sexuellen Missbrauch, Machtmissbrauch und psychischen Missbrauch gegenüber Ordensfrauen vorzugehen. (cic)\n\n© Katholisches Medienzentrum, 10.05.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-05-10 17:33", "author": "Das sagte Papst Franziskus am Freitag vor der internationalen Vereinigung katholischer Ordensoberinnen im Vatikan. Katholische Ordensfrauen dürften nicht als einfache Haushaltshilfen herhalten. Sie müssten ihre Mission als Dienst und nicht als «Sklavendienst» ausüben, so der Papst laut der Internetseite Vatican News. Frauen könnten in einer Vatikanbehörde oder als Verwalterin einer Nuntiatur arbeiten; das sei «in Ordnung», sagte der Papst. «Aber Haushälterin – nein.» Allerdings sei diese Haltung noch nicht überall in der Kirche angekommen."}