{"id": "zitat-wir-haben-die-gleichen-orgeln-und-die-gleichen-baenke", "tag": "Schweiz", "tag2": "Schweiz", "title": "Zitat: «Wir haben die gleichen Orgeln und die gleichen Bänke»", "text": "\nBern, 28.7.19 (kath.ch) «Für mich sind das ganz, ganz kleine Details, wo man sich nicht einig ist. Im Grossen und Ganzen besteht Übereinstimmung. Ob es um Theologie geht, um Seelsorge, um Jugend-, Senioren- oder Sozialarbeit oder um die Ziele und die Ausrichtung des Tuns: Das ist fast alles identisch. Und auch im Gottesdienst: Wir singen die gleichen Lieder, haben die gleichen Orgeln und die gleichen Bänke. Wir lesen die gleichen Texte, tragen die gleichen Fürbitten vor und sprechen die gleichen Dankgebete. Für mich besteht die wirklich grosse Herausforderung der christlichen Kirchen heute darin, mit Menschen anderer Religionen und auch mit Ungläubigen ins Gespräch zu kommen.»\nAndreas Nufer, reformierter Pfarrer an der Heiliggeistkirche in Bern, äussert sich im «Bund» (27. Juli) zu den Unterschieden zwischen Reformierten und Katholiken beim Verständnis von Abendmahl beziehungsweise der Eucharistie. Hintergrund des Interviews ist ein Projekt, wonach sich die reformierten Kirchgemeinden Johannes und Markus mit der katholischen Pfarrei St. Marien in Bern zur «grössten ökumenischen Zone» der Schweiz zusammenschliessen wollen. Ab 2020 wollen sie gemeinsam Gottesdienste feiern, Seelsorge und Sozialarbeit betreiben, Kinder und Jugendliche unterrichten. Juristisch ist eine tatsächliche Fusion nicht möglich, weil die drei Gemeinden übergeordneten Kirchenorganisationen angehören. (sys)\n \n \n\n© Katholisches Medienzentrum, 28.07.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-07-28 06:17"}