{"id": "zitat-papst-franziskus-ist-aufgerufen-die-situation-der-frauen-in-der-kirche-wahrzunehmen-und-die-richtigen-entscheidungen-zu-treffen", "tag": "Schweiz", "title": "Zitat: «Situation der Frauen in der Kirche wahrnehmen»", "text": "\nLuzern, 27.5.19 (kath.ch) «Die Frage der Chancengleichheit ist eine zentrale Frage der gesellschaftlichen und kirchlichen Entwicklung geworden. (…) Wir verstehen uns ja als Universalkirche, und als solche ist klar, dass auch der Erstverantwortliche – Papst Franziskus – aufgerufen ist, die Situation seiner Kirche – und der Frauen in der Kirche – wahrzunehmen und mit Hilfe des Heiligen Geistes die richtigen Entscheidungen zu treffen. Dabei spielen Gebete wie das vom Kloster Fahr lancierte ‹Schritt für Schritt› eine wichtige Rolle. Ganz besonders gefällt mir die folgende Passage: ‹Frauen und Männer sind durch die Taufe gleichwertige und vollwertige Mitglieder der Kirche. Im Miteinander in allen Diensten und Ämtern können sie zu einer Kirche beitragen, die erneuert in die Zukunft geht.›»\nDer Basler Weihbischof Denis Theurillat äussert sich der Generalversammlung des Schweizerischen Katholischen Frauenbundes vom 23. Mai 2019 in Basel zur Chancengleichheit. Dabei geht er auch auf das Frauen-Kirchenstreik-Motto «Gleichberechtigung. Punkt. Amen», mit welchem der «pinke Punkt» beschriftet ist, ein: «Amen» habe eine liturgische Funktion, sei eine Bestätigung eines Gebetes, es sei deshalb erfrischend, «Gleichberechtigung. Punkt. Amen» auch als Gebet zu betrachten.\n\n© Katholisches Medienzentrum, 29.05.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-05-29 12:11"}