{"id": "zitat-ich-haette-da-noch-ein-paar-fragen-an-sie-bischof-huonder", "tag": "Schweiz", "tag2": "Schweiz", "title": "Zitat: «Ich hätte da noch ein paar Fragen an Sie, Bischof Huonder»", "text": "\nZürich, 13.4.19 (kath.ch) «Ich hätte da noch ein paar Fragen an Sie, lieber Bischof Vitus Huonder: Was haben Sie zu dieser Erneuerung beigetragen? Wo lagen in Ihrer Amtszeit Höhen und Tiefen? Wie gehen Sie mit der Kritik an Ihrer Person um? Was sagen Sie zu den Kirchenaustritten? Zu einer Aufarbeitung der Missbrauchsfälle? Warum zieht es Sie als Pensionär zu den fundamentalistischen Piusbrüdern?»\nDiese Fragen stellt Rundschau-Moderator Sandro Brotz von Schweizer Fernsehen SRF dem Churer Bischof Vitus Huonder in einem offenen Brief auf seinem Facebook-Account (12. April). Brotz nimmt Bezug auf den letzten Hirtenbrief von Vitus Huonder. Darin sagt Huonder, wenn «das Antlitz der Kirche von vielen ihrer Söhne und Töchter entstellt» werde, müsse man besorgt sein, «dass die Kirche heilig und makellos vor dem Herrn erscheint». Brotz nimmt ausserdem Bezug auf  einen Schlagabtausch zwischen ihm und dem Churer Bistums-Sprecher Giuseppe Gracia auf Twitter. Darin wird deutlich, dass das Bistum Chur nicht mit Rundschau-Journalisten kommunuziert. Brotz beendet seinen Post mit der Frage: «Gehen Sie mit mir einig, dass man einander nur verstehen kann, wenn man einander zuhört?» (sys)\n\n\nMeine Erfahrung: Kritische Berichterstattung ist dem Bistum Chur nicht genehm, Journalisten sind Feinde – Dialog wird als Abwehr verstanden. Schade.\n— Sandro Brotz (@SandroBrotz) April 11, 2019\n\n\n© Katholisches Medienzentrum, 13.04.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-04-13 09:06"}