{"id": "zoegernde-verbeugungen-mit-deutlichen-worten", "tag": "International", "tag2": "International", "title": "Zögernde Verbeugungen mit deutlichen Worten", "text": "\nDer spontane Papst aus Argentinien trifft auf zurückhaltende, förmliche Thai. Teilweises Fremdeln wechselt andernorts mit Begeisterungsrufen. Der Papst spart heikle Themen nicht aus. Und am Ende meldet sich auch der König.\nRoland Juchem \nDie vermeintlich stillen Thai können auch stimmgewaltig\nsein. Zwei Stunden lang wechseln sich in Bangkoks National-Stadion Pop- und\nOpernsänger sowie Sprechchöre angereister Gruppen ab. Die «Viva il Papa»-Rufe\nsind eingeübt, zu Beginn des Gottesdienstes ertönt aus 40’000 Kehlen die\nThai-Version von «Tochter Zion». Als aber der Papst das eröffnende\nKreuzzeichen spricht, hört man – nichts. Erst als Franziskus verdutzt aufs\nMikrofon klopft, findet der zuständige Tontechniker den richtigen Regler.\nOpfer von Sextourismus sind Geschwister Jesu\nIn seiner Predigt wählt der Papst, obschon er leise spricht,\ndeutliche Töne. Es geht um die Frage, wer die wahren Geschwister Jesu sind. Zu\nihnen, so das Kirchenoberhaupt, gehören etwa auch die Opfer von Sextourismus: «Jungen,\nMädchen und Frauen, die der Prostitution und dem Menschenhandel ausgesetzt sind».\nSie alle «sind unsere Mütter, unsere Brüder und Schwestern», um die\nes sich zu kümmern gelte. Am Morgen vor der Elite des Landes hatte Franziskus\ndieses für Thailand heikle Thema noch weniger explizit angesprochen.\nVielfalt statt Einheitlichkeit\nDabei war der Gast aus Rom in seiner ersten Rede vor\nPolitikern, Diplomaten und Militärs für asiatische Verhältnisse schon recht\ndeutlich geworden. Allein Thailand «als multikulturelle, durch Vielfalt\ngeprägte Nation» zu bezeichnen, läuft der Regierungslinie von\nnational-ethnischer Einheitlichkeit zuwider. Die Führung in Bangkok möchte die\n14 Prozent Chinesen im Land, die Ethnien im Norden und Osten sowie die oft\nmuslimischen Malaien im Süden stärker assimilieren.\nDank und Aufforderung zum Handeln\nDer Dank, den Franziskus dem Land ausspricht für die\nAufnahme von Flüchtlingen sowie für Massnahmen gegen die Ausbeutung von Frauen\nund Kindern, ist zugleich eine Aufforderung mehr zu tun. Dass der Papst aber\ndie Wahl im März eine «Rückkehr zum normalen demokratischen Prozess»\nnennt, ist geschmeichelt. Thailands Demokratie hat noch viel Luft nach oben.\nIn seiner Begrüssung lobt Ministerpräsident General Prayut\nChan-o-cha seinerseits das päpstliche Engagement für soziale Gerechtigkeit,\nUmweltschutz sowie Menschlichkeit und listet auf, was seine Regierung in dieser\nHinsicht tut. «Damit wir niemanden zurücklassen», zitiert der General\neine beliebte Wendung des Papstes.\nVerbeugung vor Händedruck\nAls Prayut den Gast morgens vor dem Government House\nempfängt, muss Franziskus sich noch an die landesübliche Begrüssung durch eine\nentgegengebrachte Verbeugung gewöhnen. Erst danach ergreift das jeweilige\nGegenüber Franziskus’ ausgestreckte Hand. Stets an der Seite des Pontifex ist\nSchwester Ana Rosa, seine dolmetschende Cousine, die seit 53 Jahren in Thailand\nlebt. Die offiziellen Delegationen auf dem Roten Teppich bilden dieses Mal ein\nbesonders kontrastreiches Bild: rund ein Dutzend hoher Militäroffiziere gefolgt\nvon Kardinälen und Bischöfen in weissen Soutanen.\nWeiss kontrastiert mit Orange\nIm Wat Ratchabophit-Tempel, der zweiten Station des Tages,\nkontrastiert das Weiss der katholischen Gäste mit dem Safran-Orange\nbuddhistischer Mönche. Den Tempel, 1898 in thailändisch-neugotischem Stilmix\nerrichtet, durchweht der Duft frischer Rosensträusse, während Patriarch und\nPapst ihre vorbereiteten Botschaften vorlesen. \nGegenüber Patriarch Ariyavongsagatanana IX., dem Oberhaupt\nder Buddhisten Thailands, betont das Kirchenoberhaupt, er wolle «nicht nur\nden Respekt, sondern auch die Freundschaft» zwischen den Gemeinschaften\nwachsen lassen. Religionen könnten «Leuchttürme der Hoffnung» sein,\nsagt Franziskus – «insofern sie Förderer und Garanten der Brüderlichkeit\nsind».\nHeimspiel im Spital\nGleichwohl nennen Experten den religiösen Dialog in Thailand\n«schwierig». Zwar geniesst der Patriarch Respekt, hat aber wenig\nEinfluss bei den teils gespaltenen Gruppen, die auch um politischen Einfluss\nringen. Einzelne Gruppen wie etwa «Buddha Essara» gelten gar als\nfaschistisch.\nEin Heimspiel bietet sich dem Papst vor dem katholischen St.\nLouis Hospital, in dem Franziskus noch einmal für ganzheitlichen, liebevollen\nEinsatz für kranke und behinderte Menschen wirbt. Knapp tausend Menschen\nempfangen das Kirchenoberhaupt, unter ihnen 400 aus Vietnam. Insgesamt sollen\nrund 4500 Vietnamesen zum Papstbesuch angereist sein.\nVerwandte des Papstes als Dolmetscherin\nVom gut 20-minütigen Besuch bei König Vajiralongkorn Rama X. am Nachmittag ist zunächst nichts zu erfahren. Über den seit drei Jahren herrschenden Monarchen gibt es nur spärliche Informationen. Am Abend dann liefert der «Royal News Channel» als einziges Medium zehn Minuten lang Videobilder von Papst, König und Königin – und von Schwester Ana Rosa, die ihrem Cousin zweiten Grades, dem Papst,  wieder dolmetscht. Während die königliche Nachrichtensprecherin etwas über die Geschichte der katholischen Kirche in Thailand erzählt. (cic) \n\n© Katholisches Medienzentrum, 21.11.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-11-21 15:12", "author": "Roland Juchem"}