{"id": "zoff-um-instruktion-vatikan-bietet-gespraech-an", "tag": "Vatikan", "tag2": "Vatikan", "title": "Zoff um Instruktion: Vatikan bietet Gespräch an", "text": "\nEin Papier der Kleruskongregation sorgt für Ärger – vor allem bei deutschen Bischöfen. Kardinal Stella beschwichtigt – und bietet den deutschen Bischöfen ein Gespräch an.\nNach der harschen Kritik deutscher Bischöfe an einem Vatikan-Dokument über Gemeindereformen bietet Rom ein klärendes Gespräch an. Die Kleruskongregation werde die Bischöfe gern empfangen, um deren Zweifel und Verblüffung zu beseitigen, teilte der Leiter der Kongregation, Kardinal Beniamino Stella, am Mittwoch mit. Der Besuch der Bischöfe könne stattfinden, «wenn sie das wünschen», und «zu gegebener Zeit».\nKardinal: kein Kommentar \nEine Medienanfrage wie die, welchen Impuls sich der Vatikan von dem Dokument in Deutschland erhoffte und inwieweit es eine Antwort auf die Reformbestrebungen deutscher Katholiken darstellt, wollte der Kardinal vorerst nicht beantworten. \nAuch wollte er sich nicht dazu äussern, warum die Instruktion ohne Vorwarnung an jene Bischöfe veröffentlicht wurde, die gerade an den dort beschriebenen Umstrukturierungen arbeiten und die in dieser Sache bereits mit Rom in Kontakt standen.\n«Missionarische Gemeinschaft» im Blick\nIn einem Interview mit der italienischen Tageszeitung «La Stampa» wandte Stella sich gegen die Auffassung, eine Pfarrei könne «von jedermann geleitet werden». Als Zielrichtung der Instruktion beschrieb er ein Gemeindeverständnis, nach dem sich die Gläubigen als «missionarische Gemeinschaft» sähen und jeder einen Beitrag nach seiner «eigenen kirchlichen Berufung» leiste. \nDer Pfarrer müsse von administrativen und bürokratischen Aufgaben entlastet werden, um sich seiner Rolle als Hirte widmen zu können. (cic)\n\n\nVatikan-Papier hat Misstrauen gesät und Gräben vertieft\n\n\n© Katholisches Medienzentrum, 29.07.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-07-29 15:14", "author": "cic"}