{"id": "zu-besuch-bei-benedikt-xvi-im-kloster-mater-ecclesiae", "tag": "Vatikan", "tag2": "Vatikan", "title": "Zu Besuch bei Benedikt XVI. im Kloster «Mater Ecclesiae»", "text": "\nSeine Stimme ist nur noch ein Flüstern, auch die Beine sind schwach. Augen und Geist des emeritierten Papstes aber sind hellwach; er ist mit sich im Reinen. Und sein Vertrauter Georg Gänswein kümmert sich um ihn.\nIngo-Michael Feth\nWer den ehemaligen Papst aus Bayern besuchen will, der muss\nhoch hinauf. Hinter dem Petersdom steigen die Vatikanischen Gärten\nterrassenförmig an. In Serpentinen windet sich die schmale Strasse auf den\nHügel, der dem Vatikan den Namen gab. Kurz vor dem höchsten Punkt biegt ein\nHohlweg ab, der an einem schweren Eisentor endet.\nAltersruhesitz im Kloster\nHier beginnt das kleine Reich, das zum Altersruhesitz des\nfrüheren Oberhauptes der katholischen Kirche geworden ist: das Kloster «Mater\nEcclesiae», ein kleiner Palazzo im römischen Stil mit modernem Ziegelanbau\nund Kapelle. Davor ein Ziergarten mit Lauben, Brunnen, gepflegten\nBuchsbaumhecken und Blumenrabatten.\nAm Eingang wartet Erzbischof Georg Gänswein, in\nDoppelfunktion «Präfekt des Päpstlichen Hauses» von Papst Franziskus\nsowie treuer Privatsekretär von Benedikt XVI. Auch er ist hier zuhause. Der\nZugang zum «Papa Emeritus» führt allein über «Don Georg»,\nwie die beiden im Vatikan genannt werden. Gänswein ist, wann immer es seine\nTermine als Präfekt zulassen, an der Seite seines langjährigen Mentors, der ihm\nzu einem zweiten Vater geworden ist.\nTreueid des Georg Gänswein\nAm 19. April, dem Tag der Wahl Ratzingers zum Papst, hat er\nihm den Treue-Eid geschworen. «Der gilt selbstverständlich ewig, bis zum\nletzten Moment», stellt Gänswein klar, wenn über seine persönliche\nKarriere spekuliert wird.\nIm Eingangsbereich des Hauses fällt der Blick auf ein reich\nverziertes Lebkuchenherz vom Münchner Oktoberfest. Besucher hatten es\nmitgebracht. «Eigentlich sollte das irgendwo in die Küche», erklärt\nder aus dem Schwarzwald stammende Erzbischof. «Aber unsere Schwestern\nmeinten, es solle für alle sichtbar sein. Denn wo ein Herz die Gäste empfange,\nmüsse man sich geborgen fühlen.»\nNonnen führen den Haushalt\nMit den Schwestern meint er die italienischen Nonnen, die\nseit dem Einzug Benedikts in den Apostolischen Palast 2005 den päpstlichen\nHaushalt führen und ihm auch in den Ruhesitz gefolgt sind. Aus der Küche zieht\nder Duft süsser Mehlspeisen durchs Haus. «Am Anfang mussten die Schwestern\nlernen, auch bayerisch zu kochen», verrät Don Georg.\nFotoerinnerungen an bayrische Heimat\nUnd so steckt auch das Haus voller Erinnerungen an die bayerische Heimat. Familienfotos, eine Kopie der Patrona Bavariae, ein Bild vom Geburtshaus in Marktl am Inn, ein Palmbuschen aus dem Chiemgau im Herrgottswinkel und andere Accessoires. Die Welt eines Mannes, der nach Lage der Dinge sein Heimatland nie wiedersehen wird und nur in Gedanken an die früheren Stätten seines Lebens zurückkehren kann.\n «Ich bin ein alter Mann am Ende meines Lebens.» \n«Ich bin ein alter Mann am Ende meines Lebens», antwortet Benedikt XVI. auf die Frage nach seinem Befinden. Seine Worte sind nur ein Flüstern, seine Stimme schwach und brüchig. Er sitzt, Kopf und Schultern leicht vorgebeugt, in einem grauen Lehnstuhl. Doch seine Augen sind lebhaft und hellwach. Auch seinen Sinn für Selbstironie hat er nicht verloren: «Früher hatt’ ich ein grosses Mundwerk; jetzt funktioniert es nimmer», haucht er fast entschuldigend und lächelt.\nDie Tage des emeritierten Papstes folgen noch immer einem\ngeregelten Ablauf. Der Morgen beginnt mit der Heiligen Messe in der\nKlosterkapelle, gemeinsam mit der Hausgemeinschaft. Predigen, wie er es noch\nbis vor geraumer Zeit tat, kann er inzwischen nicht mehr.\nIm Büro\nViel Zeit verbringt Benedikt in seinem Büro, dessen Wände\nringsum mit überfüllten Bücherregalen verkleidet sind. Darunter natürlich die\ngesammelten Werke des Theologen Josef Ratzinger. «Alle Stationen meines\nLebens sind in diesen Büchern enthalten», erläutert Benedikt. Ob er hier\nnoch täglich arbeite? «Ja schon, das gehört sich.» Auch wenn er keine\nlangen Texte mehr schreiben könne.\nAm Spazieren\nAllen Gebrechen zum Trotz ist er mit seinen bald 93 Jahren\nnoch so diszipliniert wie in seinem gesamten Priesterleben. Der kleine\nSpaziergang in den Vatikanischen Gärten mit dem Gebet des Rosenkranzes gehört\nzum Alltag. Am späten Nachmittag lässt sich der Emeritus in Gänsweins\nBegleitung mit einem Golf-Cart zur Lourdes-Grotte bringen. Von hier aus geniesst\nman einen Panoramablick über Petersdom, Ewige Stadt und Sabiner Berge.\nBeim Fernsehen\nBenedikt versinkt ins Gebet: für seinen Nachfolger\nFranziskus, für die Kirche, für die Welt mit all ihren Krisenherden. Noch immer\nist der Emeritus bestens informiert. Abends sieht er zunächst die «Rundschau»\nim Bayerischen Fernsehen; es folgt gewöhnlich die «heute»-Sendung im\nZDF. Später das «Telegiornale», die Hauptnachrichtensendung des\nitalienischen RAI 1.\nGäste nur einzeln empfangen\nGrössere Gruppen werden nicht mehr zum greisen Papst\nvorgelassen. Zu viele Personen irritieren ihn, da er schlecht hört. Gäste\nempfängt er am liebsten einzeln; besonders gern alte Freunde aus Deutschland. Viermal\nim Jahr kommt Bruder Georg aus Regensburg zu Besuch. Ansonsten telefonieren die\nbeiden täglich.\nOb er seinen Rücktritt je bereut habe? Die Antwort gibt\nErzbischof Gänswein, der jene Tage im Februar 2013 an seiner Seite durchlebt hat:\n«Nein. Der Rücktritt war eine lange, reichlich durchbetete und\ndurchlittene Entscheidung, die er nie bereut hat. Er ist mit sich völlig im\nReinen.» (cic)\n\n© Katholisches Medienzentrum, 05.01.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-01-05 12:46", "author": "Ingo-Michael Feth"}