{"id": "zu-drastisch-bischof-pierre-farine-kritisiert-genfer-regierung", "tag": "Schweiz", "tag2": "Schweiz", "title": "«Zu drastisch»: Bischof Pierre Farine kritisiert Genfer Regierung", "text": "\nIn Genf sind Gottesdienste zurzeit verboten. Das kritisiert Pierre Farine* (80), emeritierter Weihbischof des Bistums Lausanne, Genf und Freiburg: «Das Verbot ist zu drastisch.» Die Genfer Regierung verhalte sich kirchenfeindlich.\nRaphael Rauch\nWie geht es Ihnen?\nBischof Pierre Farine: Ich habe es sehr, sehr gut. Ich leide nicht, ich bin nicht einsam. Umso fester denke ich an die Menschen, die unter der Pandemie leiden: Menschen, die krank sind. Menschen, die ihre Arbeit verloren haben. Menschen, die ihre Liebsten nicht mehr sehen können. Viele leiden unter psychischen Problemen. Mit diesen Menschen fühle ich mich sehr verbunden.\n«Die Genfer Regierung benimmt sich kirchenfeindlich.»\nIm Kanton Genf sind die Gottesdienste zurzeit komplett verboten.\nFarine: Ich verstehe, dass es Einschränkungen geben muss. Aber ich finde das Verbot von Gottesdiensten zu drastisch. Wir haben grosse Kirchen, die Menschen können sich gut verteilen. Sie kommen mit Masken, desinfizieren die Hände. Das Risiko ist minimal. Ich verstehe nicht, warum die Genfer Regierung sich so kirchenfeindlich benimmt.\n\n\n\n\n\n\n\n©  kath.ch\n\n\nDie Kantone regeln die Besucherzahl bei Gottesdiensten unterschiedlich.\n\n\n\nFeiern Sie jetzt alleine Eucharistie?\nFarine: Es gibt zwei Möglichkeiten. Ich kenne Priester, die sagen: Aus Solidarität feiere ich keine Messe mehr. Andere sagen: Wir feiern die Messen alleine – stellvertretend für die ganze Gemeinde. Ich habe mich für die zweite Variante entschieden. Ich feiere die Messe im Fernsehen mit – bis zur Gabenbereitung. Zum Hochgebet schalte ich den Fernseher aus und zelebriere selbst.\n«Ich verfolge die Messen von KTO, einem katholischen Fernsehsender in Frankreich.»\nWelche Messen verfolgen Sie im Fernsehen?\nFarine: Am meisten verfolge ich die Messen von KTO. Das ist ein katholischer Fernsehsender in Frankreich, der von Kardinal Lustiger gegründet wurde. Die Messen sind jeden Abend um 18.15 Uhr. Manchmal feiere ich auch die Messen aus Lourdes mit.\n\n\n\n\n\n\n\n© Jacques Berset\n\n\nWeihbischof Pierre Farine\n\n\n\nWarum lebt der Mensch nicht vom Brot allein?\nFarine: Wenn der Mensch nur ein Aggregat von Zellen wäre, könnte er auf Gottesdienste verzichten. Wir gehen aber davon aus: Die Menschen haben eine Seele. Sie brauchen etwas, was ihr Herz wärmt, sie streben nach Transzendenz.\n«Wir müssen dieses Jahr Weihnachten neu erfinden.»\nWie werden wir Weihnachten feiern?\nFarine: Wir müssen dieses Jahr Weihnachten neu erfinden. Ich hoffe, dass die Gottesdienste dann wieder stattfinden dürfen. Aber wir brauchen auch neue Formen. Jesu Worte werden an Weihnachten aktueller denn: «Wo zwei oder drei in meinem Namen versammelt sind, da bin ich mitten unter ihnen.» \n* Pierre Farine war von 1996 bis 2015 Weihbischof von Lausanne, Genf und Freiburg. Er lebt in Genf und war als Bischofsvikar für den Kanton Genf zuständig.\n\n\nWallis: Petition wehrt sich gegen Obergrenze bei Gottesdiensten\n\n\n© Katholisches Medienzentrum, 06.11.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-11-06 11:17", "author": "Raphael Rauch"}