{"id": "zu-den-liturgiebuechern-in-kreta-fliegen-dieses-jahr-die-masken-mit", "tag": "Schweiz", "tag2": "Schweiz", "title": "Zu den Liturgiebüchern in Kreta fliegen dieses Jahr die Masken mit", "text": "\nDer Kapuziner Walter Ludin reist regelmässig nach Kreta. Das hat Tradition. Jedes Jahr verbringt er dort vier Wochen. Auch während der Corona-Zeit. Am Dienstag ist es wieder so weit. Er schnürt sein Gepäck und fliegt nach Rethymno, einem Ort an der Nordküste der Insel.\nGeorges Scherrer\nSeit 1984 betreibt dort der Verein «Katholische Kirche auf Kreta» eine Seelsorgestelle. Die Geschichte ist schnell erzählt. Kaplan Andreas Marzohl war damals Seelsorger für das Hotel- und Restaurantpersonal in Luzern. Er nahm auch an den jährlichen Sitzungen der Touristenseelsorger in Rom teil.\nDort lernte er einen Kapuziner aus Kreta kennen. Dieser berichtete, seine Gemeinschaft restauriere alte Klöster. Von diesen aus wollten sie die Seelsorge auf der Insel sicherstellen. Es fehle ihnen aber an Geld. Kurz entschlossen sagte Marzohl dem Kreter seine Hilfe zu.\nDie internationalen Gottesdienste\nDer Luzerner erhielt das Kloster in Rethymno. Er sorgte auch für geeignete Seelsorger. Das Kloster dient nun als Pfarrhaus. Marzohl setzte sich dafür ein, dass zwischen Ostern und Ende Oktober dort auch ein Priester aus der Schweiz oder Deutschland für einheimische Katholiken und für die Touristen bereit steht.\n\n\n\n\n\n\n\n©  zVg\n\n\nWalter Ludin in der Kirche des ehemaligen Kapuzinerklosters in Rethymno\n\n\n\nDas Konzept ist einfach. Gefeiert werden «Internationale Gottesdienste». Walter Ludin trifft nächste Wochen in Rethymno ein und dann geht es wieder los. Angesagt sind zwei Mal in der Woche Gottesdienste in mehreren Sprachen.\nMasken und Merkzettel\nWalter Ludin bereitete sich vor. Das Einzige, was er zusätzlich in dieser Corona-Zeit mit nach Kreta nimmt, sind Masken und den Impfausweis. Er wurde rechtzeitig für die Reise geimpft. Und er hat Glück. Seit dem 14. Mai ist auf der Insel die Quarantäne für Einreisende aufgehoben.\n\n\n\n\n\n\n\n©  zVg\n\n\nEingang zur Kirche im ehemaligen Kapuzinerkloster in Rethymno auf Kreta\n\n\n\nLudin rüstet sich zudem mit Büchern aus, darunter Belletristik, die zu lesen er während des Jahres kaum Zeit findet. Und natürlich Liturgiebücher sowie die Handzettel, wo er die Einleitung und die Liturgieüberleitung für die Gottesdienste in verschiedenen Sprachen aufgeschrieben hat: Deutsch, französisch, italienisch und englisch.\nDas Glück der Polen\nIn diesen Sprachen findet sich Ludin zurecht. Komplizierter wird es mit dem Polnischen. Die Zahl der polnischen Touristen steigt. Zu Beginn der Gottesdienste fragt Ludin jeweils: «Who speaks Polish?»\nWenn sich ein Tourist aus dem Land meldet, dann bittet er ihn, eine Lesung in dieser Sprache vorzutragen. Ludin hält die entsprechende Bibelstelle in der jeweiligen Sprache bereit.\nWandlung kann man nicht viermal wiederholen\n«Einige Passagen in der Liturgie sind auf Latein», erklärt Ludin weiter. «Man kann die Wandlung nicht in vier verschiedenen Sprachen wiederholen.» Selbstverständlich wird während der Gottesdienste für die Einheimischen auch Griechisch gesprochen. Eine Lesung in dieser Sprache übernimmt jeweils der Sakristan.\n«Die Leute sind für diese vielsprachigen Gottesdienste sehr dankbar», ergänzt der Luzerner Kapuziner. «Eine Polin kam einmal nach dem Gottesdienst zu mir und zeigte sich überglücklich, dass sie auf Kreta Polnisch in einem Gottesdienst hörte.»\nWeniger Touristen\nNeben der Seelsorgearbeit besteht für den Kapuziner die Zeit auf der Insel vor allem aus Ruhe und Erholung. Das ändert sich auch nicht während der Covid-Zeit. \n\n\n\n\n\n\n\n©  zVg\n\n\nDas ehemalige Kapuzinerkloster in Rethymno auf Kreta\n\n\n\n«Im vergangenen Oktober war ich bereits in Rethymno. Es hatte deutlich weniger Touristen. Diese kamen aus den verschiedensten Ländern».\n«Wir sind mitten drin»\nIm Ort kennt Ludin viele Leute aus den Läden und Tavernen und auch die Nachbarn. Seit 1985 geht er regelmässig dorthin. «Wir sind mitten drin. Mit all den Jahren entsteht ein Familienanschluss.» Er wird diesen Menschen wie immer begegnen – nur mit dem kleinen Unterschied, dass er die Covid-Regeln einhalten wird.\nDen Popen des Ortes kennt er persönlich. Im Hochsommer bewegt sich der Kapuziner in Short und T-Shirt durch den Ort, der orthodoxe Pope in seiner schwarzen Kutte. «Er ist fast neidisch auf mich. Wenn wir uns kreuzen, fährt er mit seinen Fingern fast traurig über sein Gewand, das er auch bei über dreissig Grad im Schatten nicht ausziehen darf.»\nLudin ist einer von mehreren Seelsorgern, welche die katholische Seelsorge auf der Insel sicherstellen. Zu ihnen gehören sein Mitbruder Bruno Fäh und Diakon Elmar Rotzer, der Pfarreileiter in Ennetbürgen und Präsident des Vereins «katholische Kirche auf Kreta» ist.\n\n\nLockdown trifft auch Klosterläden\n\n\n© Katholisches Medienzentrum, 14.05.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-05-14 17:01", "author": "Georges Scherrer"}