{"id": "zu-grunde-gehen-als-hoffnungskraft", "tag": "Schweiz", "tag2": "Schweiz", "title": "Zu-Grunde gehen als Hoffnungskraft", "text": "\nDer Schweizer Theologe und Autor Pierre Stutz hat eine vorösterliche Meditation geschrieben, die die Achterbahn der Gefühle in der Corona-Krise widerspiegelt.\nUnser gemeinsames Wohnen im Schöpfungshausist zerbrechlich und frag-würdig gewordenwir sind auf uns selbst zurückgeworfenschonungslos konfrontiert mit der Härte des Lebens\nIn der Achterbahn der Gefühlewechseln sich Angst und Vertrauen abdunkle Gedanken wollen uns isolierenin der Panik vor dem Zugrunde gehen\nDer erfahrene Wegbegleiter aus Nazarethbestärkt uns in seiner Trotzdem-Hoffnungunserem Dasein endlich auf den Grund zu gehenweil die Würde allen Lebens uns verbindet\nVerletzlich und aufgehoben im goldenen Lebenskreisbuchstabieren wir das Leben neubleiben nicht fixiert auf unsere Einschränkungensondern ent-wickeln eine beherzte Solidarität\nGrund-legend in unserem Zusammenseinist eine neue Wirtschaftsordnungdie Menschen nicht in die Flucht treibtdie Ökologie und Ökonomie nicht mehr trennt\nÄusserlich wird unser Zusammensein heruntergefahreninnerlich kann es durch unseren Bewusstseinswandeleine längst not-wendende Lebensqualität fördernin der Dankbarkeit und Mitgefühl wachsen können\nManchmal feiern wir ganz unerwartetsogar mitten in der Krise ein Fest der AuferstehungÄngste und Verlorenheit werden aufgeweichtund ein Vertrauen in die Liebe ist da\n\n© Katholisches Medienzentrum, 05.04.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-04-05 06:10", "author": "Unser gemeinsames Wohnen im Schöpfungshausist zerbrechlich und frag-würdig gewordenwir sind auf uns selbst zurückgeworfenschonungslos konfrontiert mit der Härte des Lebens"}