{"id": "zu-heiklen-themen-schweigen-ist-das-schlimmste-auch-am-samstagabend", "tag": "Schweiz", "tag2": "Schweiz", "title": "Zu heiklen Themen schweigen, ist das Schlimmste – auch am Samstagabend", "text": "\nBernhard Waldmüller spricht ab Oktober im «Wort zum Sonntag» im Schweizer Fernsehen. Er vertritt – wie Pia Brüniger-von Moos – die katholische Kirche im Sprecherteam. Der Pastoralraumleiter in Kriens erzählt, wie er Themen für die kommenden Sendungen findet und wie er Kirchenferne vor dem Fernseher halten möchte.\nClaudia Koch\nBernhard Waldmüller hat eben ein dreitägiges Ausbildungsseminar fürs Fernsehen hinter sich. Intensive drei Tage seien es gewesen, sagt der gebürtige Bayer, der seit 1991 in der Schweiz lebt und arbeitet.\nDenn vor der Kamera zu stehen, um nachher zur besten Sendezeit am Samstagabend um 20 Uhr zu einem nicht sichtbaren Publikum zu sprechen, sei sehr herausfordernd, aber lernbar.\nErst einmal leer geschluckt\n«Als die Anfrage kam, mich am Auswahlverfahren für den neuen katholischen Sprecher zu beteiligen, musste ich erst mal leer schlucken. Die Aufgabe reizt mich aber auch», sagt Waldmüller.\nDie Frage, gut genug zu sein, stellte sich unvermittelt ein. Doch dass die Wahl nach dem Auswahlverfahren von vier katholischen Kandidaten auf ihn fiel, stimmte ihn zuversichtlich.\n«Es handelt sich um einen persönlichen, christlichen Kommentar.»\nDas Ausbildungsseminar sowie die Gewissheit, auch die nächsten zwei Jahre professionell begleitet und geschult zu werden, überzeugten ihn schliesslich, den Job anzunehmen. Trotzdem baut der Gedanke, dass es sich beim «Wort zum Sonntag» um die zweitälteste und immer noch sehr gefragte Sendung beim Fernsehen handelt, schon etwas Druck auf, gibt Waldmüller unumwunden zu.\nAuf Kernsatz zusteuern\nDie nächste grosse Herausforderung wird sein, eine Botschaft, für die er normalerweise in einer Predigt rund zehn Minuten Zeit hat, in dreieinhalb Minuten zu verpacken. Es brauche einen Kernsatz, auf den man zusteuern muss. Zu sehr verzetteln liege da nicht drin.\nWobei «Predigt» bei diesem Sendeformat nicht die korrekte Bezeichnung ist. «Es handelt sich um einen persönlichen, christlichen Kommentar», sagt Waldmüller. Als Vertreter der Kirche geht es ihm darum, Zeitgeschehen und Zeitfragen aus biblischer Sicht zu beurteilen und dazu Stellung zu beziehen.\nWas liegt in der Luft?\nInspiration für seine Kommentare wird er sich unter anderem aus Zeitungen holen. Wichtig scheint ihm dabei folgende Beobachtung: «Wo weht der Wind her, was für Fragen liegen in der Luft?»\n«Der christliche Glaube hat zu den meisten Fragen etwas zu sagen.»\nDie aktuelle Corona-Pandemie biete sich laut Waldmüller im Moment durchaus an, um grundsätzliche Fragen zu stellen, wie etwa: Wie gehen wir mit älteren Menschen um? Oder: Wie gehen wir mit der aus dem Lockdown erzwungenen Entschleunigung um?\nMit solchen Themen, davon ist er überzeugt, seien auch kirchenferne Zuschauerinnen und Zuschauer vor dem Fernseher zu halten.\nKommentare auch zu politischen Themen\n«Das Schöne ist ja, dass der christliche Glaube zu den meisten Fragen, die die Menschen umtreiben, etwas zu sagen hat. Schauen Sie nur bei Themen wie Gerechtigkeit oder Nachhaltigkeit», sagt der 57-Jährige.\n«Wir sind immer politisch.»\nEr scheut sich auch nicht, in seinem Kommentar politische Themen aufzunehmen. Waldmüller sagt dazu: «Wir sind immer politisch, auch wenn wir nichts sagen. Wenn wir zu einer ethischen Frage in der Politik nichts sagen, dann vermitteln wir den Eindruck, als hätte die Frage nichts mit dem Glauben zu tun.»\nVorfreude auf den ersten Beitrag\nUnd sollte ihn dennoch einmal die Inspiration im Stich lassen, so hat er in der Schublade ein Hängeregister, in dem er handgeschriebene Notizen zu allerlei Themen aufbewahrt. Im Notfall könne er etwas Gesammeltes hervorholen, sagt er lachend.\nFür seine erste Sendung, die am 24. Oktober ausgestrahlt wird, wird er rund zehn Tage vorher mit dem Schreiben beginnen. Das werde ein intensiver Prozess mit einem möglichst aktuellen Thema. Darauf freut er sich schon jetzt.\n\n\nKurz nachgefragt\nBevorzugte Freizeitbeschäftigung: Velo fahren, Wandern, Lesen\nBuch auf dem Nachttisch: Thomas Merton, Der Berg der sieben Stufen\nMitglied: Momentos, Fachgruppe für Leitung und Spiritualität\nLieblingsort: Ferienhaus in der Region Gantrisch\n\n\n\n\nEx-Pöstlerin wird «Wort zum Sonntag»-Sprecherin\n\n\n\n© Katholisches Medienzentrum, 01.10.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-10-01 05:45", "author": "Claudia Koch"}