{"id": "zu-hause-sein-als-chance-fuer-gesellschaft-und-kirche", "tag": "Schweiz", "tag2": "Kommentar", "title": "Zu Hause sein als Chance für Gesellschaft und Kirche", "text": "\nDie Weisungen des Bundes zur Coronakrise verändern den Alltag massiv. Christian M. Rutishauser* hat in der ersten Woche viel Solidarität und Kreativität wahrgenommen, wie er in einem Gastbeitrag für kath.ch schreibt.\nIch freue mich über all die Initiativen der Solidarität angesichts der Corona-Krise: Zettel an den Türen, die Nachbarschaftshilfe anbieten, Medizinstudierende, die ihre Zeit für pflegerische Unterstützung hergeben, Hilfe beim Einrichten von Social Media auf dem Computer für ältere Leute. \n«Wichtige Zeichen der Ermutigung.»\nNeben der praktischen Solidarität die so wichtigen Zeichen der Ermutigung: Kerzen in den Fenstern zum Beispiel oder der dankbare Applaus für alle, die im Gesundheitswesen arbeiten. \n\n\n\n\n\n\n\n©  KNA\n\n\nDie Messe in der leeren Kathedrale von Brescia wurde am 21. März 2020 aufgezeichnet und an Gemeindemitglieder übertragen.\n\n\n\nAuch das religiöse Leben wird kreativ gestaltet: Gottesdienste werden über Internet übertragen, tägliche spirituelle Impulse zu Meditation werden angeboten, Kirchen sind offen, wo im Kirchenschiff verstreut die Gegenwart Gottes vor der Monstranz erfahrbar ist. Die Not macht erfinderisch. Wir antworten auf sie. \n«Durchhalten ist gefordert.»\nDoch es ist erst die erste Woche. Eine längere Zeit der Einschränkung steht bevor. Nicht nur punktuelle Aktion ist gefordert, sondern Durchhalten. Daher ist es unerlässlich, die kommenden Wochen in den Blick zu nehmen. Das Dranbleiben kann und soll zur Chance werden, den Lebensstil nachhaltiger zu verändern. \nDie Corona-Krise wird das gesellschaftliche Leben sowieso tiefgreifend verändern. Eine Rückkehr zur Normalität von früher wird es nicht geben. Die fast schon hysterische Gesellschaftsatmosphäre der letzten Monate ist auch nicht mehr wünschenswert. Was viele Apelle zu umweltfreundlichem Lebensstil, Pflege des Lokalen, weniger Verschwendung, Konzentration auf das Wesentliche – und anderem mehr – kaum erreicht haben, wird jetzt für eine gewisse Zeit erzwungen. \n«Eine Einladung für die Zeit danach.»\nDie Gesellschaft zahlt einen teuren Preis dafür. Doch genau diese Änderung im Lebensstil, die mehrere Wochen andauern wird, ist Einladung, die Zeit danach vorzubereiten. Erzwungene Einschränkung kann gewählte Askese werden, um eine neue Lebenshaltung einzuüben. \n\n\n\n\n\n\n\n\n\n©  Misereor\n\n\nDas Misereor-Hungertuch «Mensch, wo bist du?» von Uwe Appold\n\n\nDie geistliche Tradition weiss, dass es zum Umlernen Zeit braucht: Der kurze Weg von Ägypten nach Kanaan, den die Israeliten in wenigen Wochen hätten zurücklegen können, wird in der Bibel als 40-jährige Wüstenwanderung beschrieben. Nur so kann das Volk den neuen Lebensstil einüben, den es im gelobten Land braucht. Jesus fastete später 40 Tage in der Wüste, um sich auf sein öffentliches Auftreten vorzubereiten. Ebenso lange dauert die jährliche Fastenzeit vor Ostern.\n«Üben braucht Platz.»\nDas Zusammenleben auf engem Raum führt zu einer alten Weisheit: Lernen beginnt in den eigenen vier Wänden. Familien- und Gruppendynamiken kann auf einmal nicht mehr ausgewichen werden. \nIm «Familienrat» gilt es, den Alltag neu zu regeln. In bewusst gewählten Gesprächen müssen Beziehungsfragen angegangen werden. Und wenn der Weg in die äussere Aktivität versperrt ist, ist der Weg in die innere Landschaft angesagt. \n\n\n\n\n\n\n\n© pexels.com Unsplash CC0\n\n\nFrau im Gebet\n\n\n\nDas persönliche Üben braucht seinen Platz: Hier die Yoga-Übung, da Gebet und Meditation. Die Psalmen können neu als Gebete entdeckt werden, die das Leben unverblümt vor Gott zur Sprache bringen. Auch gemeinsam täglich ein «Gebet der liebenden Aufmerksamkeit»: gemeinsam das Erlebte in einem Moment der Stille aussprechen, sich dabei wohlwollend zuhören, aufmerksam für das Kleine und die Details sein, in Dankbarkeit beschliessen. \n«Der Mensch wird auf das Wesentliche gelenkt.»\nDurch solche Formen der Meditation wird der Mensch auf das Wesentliche gelenkt, erkennt besser, was wirklich wertvoll ist und nährt. Die zerstreuende Wirkung von Headlines und News nicht einfach ins Haus hinein mitnehmen. \nSo wird von innen her und aus eigener Erfahrung Kraft für verändertes Handeln vorbereitet. Auch der Glaube, der im Leben nach aussen verdunstet ist, findet auf einmal wieder Boden unter den Füssen. \n«Die weltweite Kommunikation geht weiter.»\nDas eigene zu Hause sind also kein Gefängnis. Die digitale Technik ermöglicht Arbeit im Homeoffice. Die weltweite Kommunikation geht weiter. Social Media, Zoom, Skype, Telefon etc. sind grosse Hilfen für das öffentliche Leben von zu Hause aus. Sie werden hoffentlich noch optimiert. \n\n\n\n\n\n\n\n©  useche70/Pixabay, Pixabay Licence\n\n\nKommunikation über den Laptop\n\n\n\nDie Menschen werden auch besser damit vertraut. Diese Tage der sozialen Distanz führen aber auch vermehrt in die analoge Welt zurück. Wir bleiben Menschen mit einem Leib, verwundbar und sterblich. Berührung und physische Nähe sind überlebenswichtig. \n«Beziehungsfähigkeit immer neu einüben.»\nMag es im Bereich von Technik kontinuierlich Verbesserungen geben, der Fortschritt ist nicht einfach auf die Reifung des Menschen und sein Verhalten übertragbar. Beziehungsfähigkeit einüben, innere Freiheit gewinnen, lernen Gefühle und Haltungen in Worte zu fassen, einander verstehen: All dies muss jeder Mensch immer neu einzuüben. \nDiese Menschwerdung ist Voraussetzung für eine offene und tolerante Gesellschaft von Bürger und Bürgerinnen. Sie ist Voraussetzung für eine Kirche von Christen und Christinnen, die in freimachender Solidarität lebt. Der Corona-Virus hilft, das einzuüben, was das Evangelium fordert. Es gilt nur, die Chance zu ergreifen.\n * Christian M. Rutishauser ist Provinzial der Schweizer Jesuiten.\n\n© Katholisches Medienzentrum, 23.03.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-03-23 12:35", "author": "Ich freue mich über all die Initiativen der Solidarität angesichts der Corona-Krise: Zettel an den Türen, die Nachbarschaftshilfe anbieten, Medizinstudierende, die ihre Zeit für pflegerische Unterstützung hergeben, Hilfe beim Einrichten von Social Media auf dem Computer für ältere Leute."}