{"id": "zu-maria-himmelfahrt-werden-die-kraeuterfrauen-von-flawil-aktiv", "tag": "Schweiz", "tag2": "Schweiz", "title": "Zu Maria Himmelfahrt werden die Kräuterfrauen aktiv", "text": "\nVor Maria Himmelfahrt geht die Frauengemeinschaft St. Laurentius im Keller der katholischen Kirche Flawil einem besonderen Brauch nach. Sie bindet Hunderte von Kräutersträussen. Ein Besuch.\nVera Rüttimann\nDer Duft nach frischen Kräutern führt Ankommende direkt in das Kellergewölbe unter der St. Laurentius-Kirche im sanktgallischen Flawil. Rund ein Dutzend meist ältere Frauen haben an diesem Nachmittag vor Maria Himmelfahrt ihre Kräuter aus dem eigenen Garten mitgebracht und legen sie auf die Tische. Dann binden sie die einzelnen Kräuter in stundenlanger Arbeit und mit gekonnten Griffen zu dicken Sträussen. \nRebecca Hess, Vorstandsmitglied der Frauengemeinschaft St. Laurentius, sagt:  «Einige der Frauen machen das schon seit vielen Jahren.»\nDie Sorgen Maria zu Füssen legen\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nPilar Lopez von der Frauengemeinschaft St. Laurentius Flawil\n\n\n\nUnter den Frauen im Kellergewölbe befindet sich auch die gut 80-jährige Pilar Lopez. Sie stammt aus Madrid und lebt seit den 1960er-Jahren in Flawil. «Ich habe Anschluss in einer Pfarrei gesucht und hier Heimat gefunden», sagt sie.\n«Ich kann die Kirche nicht ohne die Mutter Gottes denken und leben.»Pilar Lopez\nDas Kräuterbinden ist für Pilar Lopez nicht einfach ein alter Brauch, sie pflegt damit auch ihr Glaubensleben. «Ich kann die Kirche nicht ohne die Mutter Gottes denken und leben», sagt sie. Sie lege auch heute ihr Sorgen und Nöte Maria zu Füssen nieder. «Dieses Fest ist für mich eine grosse Sache, genauso, wie es schon in meiner Kindheit in Spanien war.» Die vitale Frau mit weissem Haar schiebt nach: «Mit dem Kräuterbinden wollen wir Frauen hier auch zeigen, dass wir in der Kirche wichtig sind.»\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nBruna Brocetti von der Frauengemeinschaft St. Laurentius Flawil\n\n\n\nAuch Bruna Brocetti kann ohne die Mutter Gottes nicht sein. Natürlich solle sie geehrt werden, sagt sie. Die lebhafte Frau kommt aus dem norditalienischen Madonna di Campiglio und lebt schon seit 63 Jahren in Flawil. Seit zehn Jahren bindet sie zu Maria Himmelfahrt im Kellergewölbe der Kirche Kräutersträusse. Ihr Vater war Messmer, sie war daher oft in der Kirche anzutreffen. «Für mich ist es wichtig, dass ich hier mein Gemeinschaftsleben pflegen kann», sagt sie. Auch sie hat einen besonderen Bezug zu Maria. «Ihre Himmelfahrt ist für mich heute noch ein wichtiges Fest», sagt Brocetti. Sie liebe auch diesen betörenden Duft frischer Kräuter.\nCola-Kraut im Maria-Himmelfahrtsstrauss\nUrsprünglich durften nur wildwachsende Heilpflanzen wie Alant, Beifuss, Blutweiderich, Eisenkraut, Frauenmantel oder Johanniskraut verwendet werden für den Maria-Himmelfahrtsstrauss.\n\n\n\n\n\n\n\n\nDazu kamen auch Pflanzen wie Dill, Salbei, Weinraute und Wermut, die über die Klostergärten in die Gärten der Dörfer gelangt waren. Rebecca Hess sagt: «Heute nimmt man auch Gartenblumen, damit der Strauss bunt und schön aussieht.» Sie selbst hat ihren Strauss mit Pfefferminze, Salbei und Tymian garniert. Bea Zehnder weiss, dass andere Frauen in ihrem Team diesmal sogar ein Cola-Kraut verwendet haben.\nVielfalt der Natur feiern\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nAnna Lumpert von der Frauengemeinschaft St. Laurentius in Flawil\n\n\n\nDie Kräutersegnung verstehen die Frauen vor allem als Fest der Natur. Anna Lumpert, Katechetin in Flawil, sagt: «Wir feiern die Vielfalt der Kräuter, die in unserem Garten oder in der freien Natur wachsen.» Das gehe sonst oft vergessen. Dankbar sein für die Natur, die immer mehr zerstört wird, dieser Gedanke ist für Bea Zehnder zentral an diesem Fest. «Mit dem Kräuterbinden und dem Gottesdienst wollen wir uns das ins Bewusstsein rufen.»\nUnter göttlichem Schutz\nDie Kräuter werden vor dem Gottesdienst in Körbe gelegt, um sie dann in der Kirche weihen zu lassen. Mit der Segnung durch einen Priester, das wissen die Frauen hier, erhöhte sich die Heil- und Abwehrkraft der Kräuter. Sie stehen unter «göttlichem Schutz».\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nRebecca Hess von der Frauengemeinschaft St. Laurentius in Flawil\n\n\n\nNoch vor wenigen Jahrzehnten brachten die Bauern in manchen Gegenden die gesegneten Kräutersträusse in die Ställe, um damit ihre Tiere zu segnen. Die Frauen verbrannten die Zweige draussen auf dem Hof oder im Ofen, um Unheil wie Hochwasser, starke Gewitter und Blitzschlag abzuwenden. Oder sie hängten sie zum Trocknen in den Dachstuhl, was einige Frauen in Flawil heute noch tun, wie Rebecca Hess weiss.\n\n\n\n\n\n\n\n\nKräuter-Sträucherbinden in der Pfarrei St. Laurentius in Flawil (Schweiz) zu Maria Himelfahrt.\n\n\n\nDie Kirche St. Laurentius riecht auch Stunden nach Ende des Gottesdienstes nach frischen Kräutern. Einige der Frauen nehmen ihre Sträusse für Angehörige im Altersheim mit. Andere Gemeindeglieder kosten den Sirup, den Anna Lumpert aus den Bündner Bergen mitgebracht hat. «Ich entdeckte auf meiner Wanderung nicht nur viel wild wachsendem Tymian, sondern auch eine Sirup-Bar und kaufte dort einen Tymian-Sirup», sagt Lumpert. \nHeilende Kräuter liegen zwar im Trend, das Kräuterbinden allerdings weniger. «Es wäre schön, wenn der Brauch des Kräuterbindens wieder mehr gepflegt würde», sagt Anna Lumpert.\nDen Brauch «entklerikalisieren»\nSie steht nach dem Gottesdienst neben Markus Schöbi, dem Pfarrer der Seelsorgeeinheit Magdenau. Schöbi hat die Sträusse in der Kirche geweiht. Er weiss, dass sich viele Leute für heilende Kräuter interessieren und auch Ordensfrauen wie Hildegard von Bingen neu entdecken. Das Wissen über kirchliche Feiertage sei noch da, doch wie viele katholische Traditionen kranke Maria Himmelfahrt daran, dass dieser Brauchtum «zu stark auf einen Raum verengt wurde, der nicht mehr von vielen Menschen besucht wird.» Er müsse entklerikalisiert werden.\nFür Markus Schöbi ist Maria Himmelfahrt viel mehr als nur ein Fest, an dem Kräuter geweiht werden. Er weist auf die tiefere Bedeutung des Festes hin und sagt: «Maria ist damit mit Leib und Seele zur Vollkommenheit gelangt. Diese Ganzheit ist etwas, nachdem sich viele Menschen heute sehnen.» \n\n© Katholisches Medienzentrum, 15.08.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-08-15 15:30", "author": "Vera Rüttimann"}