{"id": "zu-schwulenfreundlich-katholiken-machen-stimmung-gegen-australischen-bischof", "tag": "International", "tag2": "International", "title": "Zu schwulenfreundlich? Katholiken machen Stimmung gegen australischen Bischof", "text": "\nEin Bischof in Australien zeigt Toleranz gegenüber Schwulen und Lesben. Konservative Kritiker machen nun Stimmung gegen ihn – an höchster Stelle in Rom. Auch eine Online-Petition läuft. \nKatholiken in der australischen Diözese Parramatta fordern die Absetzung von Bischof Vincent Long Ven Nguyen wegen dessen toleranter Haltung zu gleichgeschlechtlichen Beziehungen. Parramatta ist ein Vorort von Sydney.\nKritik am Bischof, am Generalvikar und am Bildungsdirektor\nLaut dem US-Internetportal «National Catholic Register» richteten sie einen formellen Appell an die vatikanische Glaubenskongregation, in dem sie auch die Abberufung des Generalvikars sowie des Exekutivdirektors für katholische Bildung in der Diözese verlangen.\n\n\n\n\n\n\n\n© manwalk  / pixelio.de\n\n\nDie Regenbogenfahne - Symbol der Homosexuellen\n\n\n\nDer Aufruf folge auf mehrere Petitionen, die Tausende von Unterschriften erhalten hätten, so der Bericht. Darin heisst es, Bischof Long, Generalvikar Christopher de Souza und Bildungsdirektor Greg Whitby verstiessen gegen kanonisches Recht, indem sie in den Schulen des Bistums Lehren über Homosexualität förderten, die denen der Kirche widersprechen.\nBeschwerde bei der Glaubenskongregation\nWeiter erheben die Unterzeichner den Vorwurf, dass zwei Diözesanpriester aus dem Amt gedrängt worden seien, weil sie die tolerante Haltung ihrer Vorgesetzten zu Homosexualität nicht teilten und zudem Korruption und Misswirtschaft in der Diözese angeprangert hätten.\n\n\n\n\n\n\n\n©  kath.ch\n\n\nFaules Ei aus Rom: Der Jesuit Ladaria ist Präfekt der Glaubenskongregation.\n\n\n\nDer 24-seitige Appell mit 43 Anhängen erreichte die Römische Glaubenskongregation dem Bericht zufolge am 27. April. Er folgt auf eine im vergangenen Juni veröffentlichte Online-Petition, in der zunächst mehr Transparenz und Rechenschaftspflicht in der Diözese gefordert wurden. Dieser Aufruf zog schliesslich 3.000 Unterschriften an. Im September folgte eine zweite Petition zur Absetzung des Bischofs, die von mehr als 4.000 Menschen unterzeichnet wurde.\nDie Kirche als «Haus für alle Völker»\nBischof Long ist der erste in Vietnam geborene Bischof, der eine Diözese ausserhalb Vietnams leitet, und der erste in Vietnam geborene Bischof in Australien. Der 59-Jährige wurde 2011 von Papst Benedikt XVI. zum Weihbischof von Melbourne ernannt. Unter Papst Franziskus wurde er 2016 Bischof von Parramatta.\n\n\n\n\n\n\n\n©  Pixabay/cyanoptila, Pixabay Licence\n\n\nKatholische Kirche in Melbourne, Australien\n\n\n\n2017 erklärte Long programmatisch, er sei entschlossen, die Kirche in Parramatta zu einem «Haus für alle Völker zu machen, eine Kirche, in der es weniger eine Erfahrung der Ausgrenzung gibt, sondern eher eine Begegnung von radikaler Liebe, Inklusion und Solidarität». Er fügte hinzu: «Wir müssen uns der Aufgabe stellen, auf unsere LGBTI-Brüder und -Schwestern zuzugehen, ihre Würde zu bekräftigen und sie auf unserem gemeinsamen Weg zur Fülle des Lebens und der Liebe in Gott zu begleiten.» (kna)\n\nTrotz Veto aus Rom: Meinrad Furrer spendet am Montag den „Segen für alle“\n\n© Katholisches Medienzentrum, 05.05.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-05-05 19:09", "author": "Katholiken in der australischen Diözese Parramatta fordern die Absetzung von Bischof Vincent Long Ven Nguyen wegen dessen toleranter Haltung zu gleichgeschlechtlichen Beziehungen. Parramatta ist ein Vorort von Sydney."}