{"id": "zu-viele-priester-in-freiburg-stille-nacht-insel-gruppe-was-diese-woche-wichtig-wird", "tag": "Rauchzeichen", "tag2": "Rauchzeichen", "title": "Zu viele Priester in Freiburg, Stille Nacht, Insel-Gruppe: Was diese Woche wichtig wird", "text": "\n«Bischof will Priester loswerden», titelte gestern die «NZZ am Sonntag». Gemeint ist der Freiburger Bischof Charles Morerod: Statt heute 345 Priester soll sein Bistum künftig nur noch 170 haben.\nRaphael Rauch\nMan tut dem Bischof von Lausanne, Genf und Freiburg, Charles Morerod (59), sicher nicht Unrecht, wenn man sagt: Laien sind ihm kein Herzensanliegen. Mit der Zuschreibung «klerikal» kann er sicher auch gut leben.\nEngagement für Laien? Fehlanzeige\nMorerod fühlt sich wohl in der Umgebung der Petrusbrüder und hat auch keine Berührungsängste mit den Piusbrüdern. Er ist auch kein Fan davon, wenn Laien einen Wortgottesdienst feiern, predigen und zur Kommunion einladen.\n\n\n\n\n\n\n\n©  Raphaël Zbinden\n\n\nCharles Morerod\n\n\n\nEngagement für Laien? Das hielt sich bei Charles Morerod bislang in Grenzen. Einzig die Berufung von Marianne Pohl-Henzen an die Spitze des Deutschfreiburger Bischofsvikariats gab zu reden.\nZu viele Priester im Bistum Lausanne, Genf und Freiburg?\nMorerod berief Pohl-Henzen aber nicht, weil er der Meinung ist, dass Laien im Allgemeinen und Frauen im Besonderen die besseren Priester sind. Sondern weil er keinen deutschsprachigen Priester hatte, der dieses Amt hätte übernehmen können.\n\n\n\n\n\n\n\n©  Georges Scherrer\n\n\nMarianne Pohl-Henzen\n\n\n\nNun also kündigt Morerod an, sein Bistum habe zu viele Priester. In Freiburg gebe es zu viele Gottesdienste. Und die Zusammenarbeit mit ausländischen Priestern sei nicht einfach.\nEine Ohrfeige für Priester, Gläubige und Ausländer\nMorerods Aussagen irritieren. In Sachen Leadership sind seine Worte gar eine Kapitulation. Sie sind eine Ohrfeige für alle Priester, die sich nun überflüssig vorkommen. Sie sind eine Enttäuschung für alle Gläubigen, die aufgrund der Corona-Auflagen nicht zu viele, sondern zu wenige Gottesdienst-Möglichkeiten haben. Und sie sind eine Ohrfeige für alle Ausländer, die fortan als Problembären gelten.\n\n\n\n\n\n\n\n©  Rolf Neeser\n\n\nEine Zeugin in der Frochaux-Affäre: Adrienne Cuany.\n\n\n\nErinnern wir uns an den Frochaux-Komplex: Nicht ausländische Priester waren in die Affären um Sex, Missbrauch und Vertuschung verwickelt, sondern Romands – aus dem engsten Umfeld des Bischofs und der Bistumsleitung. Es war ein ausländischer Priester, der die Affäre ans Licht brachte. So gesehen kann die Zusammenarbeit mit ausländischen Priestern durchaus mühsam sein.\nWir brauchen mehr gute Priester, nicht weniger\nWenn die 345 Priester des Bistums Lausanne, Genf und Freiburg nicht mehr alle Katholikinnen und Katholiken erreichen: Muss man dann wirklich die Zahl der Priester reduzieren? Oder müsste man nicht darüber nachdenken, ob ihre Form von Seelsorge noch zeitgemäss ist? Und ob vielleicht die falschen Männer zu Priestern geweiht wurden?\nDie Sehnsucht nach Spiritualität ist gross. Wir brauchen nicht weniger, sondern mehr gute Priester. Wir brauchen mehr #StayTuned, wie unsere neue Bloggerin Romina Monferrini treffend schreibt.\n\n\n\n\n\n\n\n©  KNA\n\n\nPapst Franziskus liess 2018 in Bari eine weisse Taube fliegen.\n\n\n\nPapst Franziskus hat mit «Missionarisch Kirche sein» sicher etwas anderes gemeint, als was Charles Morerod nun daraus macht. Würde Thilo Sarrazin in Freiburg leben, würde er ein Buch schreiben mit dem Titel: «Ein Bistum schafft sich ab.»\nWalliser wehren sich gegen das Gesangsverbot\nAls ich vor drei Jahren in die Schweiz kam, habe ich schnell gelernt, dass das Wallis etwas anders tickt als die übrige Schweiz. Rebellisches Temperament haben auch Priester, die sich gegen das Gesangsverbot des Bundesrates wehren. In Zermatt sang die Gemeinde am Wochenende aus voller Kehle: «Wir sagen euch an, den dritten Advent…». Und: «Macht hoch, die Tür, die Tor macht weit…»\n\n\n\n\n\n\n\n©  Raphael Rauch\n\n\nMatterhorn und St. Mauritius-Kirche in Zermatt\n\n\n\nTreibende Kraft des Walliser Widerstands ist Pascal Venetz, der Pfarrer von Visp. «Den Leuten zu verbieten, an Heiligabend ‹Stille Nacht› zu singen, das könnt ihr vergessen!», sagte er in der Kirche, nachzuhören hier auf YouTube. Der Applaus seiner Gemeinde war ihm sicher.\nPantomime kommt viel zu kurz\nNatürlich ist es schmerzhaft, auf Gesang verzichten zu müssen. Aber, rein musikalisch, gibt es Alternativen. Profi-Sänger können zurzeit nicht auftreten – Gottesdienste wären eine gute Möglichkeit, ihnen eine Bühne zu geben.\n\n\n\n\n\n\n\n©  Christian Merz\n\n\nRorate-Gottesdienst\n\n\n\nAuch Pantomime kommt in der Kirche viel zu kurz. Das berührendste «Stille Nacht»-Lied hat mir keine Barockorgel geboten, sondern ein Gottesdienst an der Yale-Universität während meines Auslandsstudiums am 24.12.2009.\nDie US-Kirche ist eine Migrantenkirche. «Stille Nacht» wurde hier nicht nur in allen Sprachen der Gemeindemitglieder gesungen, sondern auch in Gebärdensprache dargeboten. Gelebte Inklusion als sinnliches Erlebnis!\nInsel-Gruppe wirft Fragen auf\nCorona nervt uns alle. Noch mehr nerven aber diejenigen, die immer noch nicht verstanden haben, was die Pandemie bedeutet: dass zurzeit in der Schweiz jede Woche so viele Menschen coronabedingt sterben wie beim Absturz eines Jumbo-Jets.\n\n\n\n\n\n\n\n©  Raphael Rauch\n\n\nEingang zum Inselspital Bern\n\n\n\nPfleger und Ärztinnen arbeiten am Limit. Umso unverständlicher ist, wie die Insel-Gruppe mit ihrem Personal umspringt. Eine Ärztin hat kath.ch berichtet, dass sie arbeiten musste, obwohl sie nach BAG-Regeln in Quarantäne hätte sein müssen. Die Insel-Gruppe schweigt nach wie vor zu den Vorwürfen. Wir haken diese Woche nach.\nEigenlob stinkt. Deswegen ist es besser, wenn uns andere loben – etwa Roger Köppel. In seiner Video-Kolumne kritisiert er kath.ch. Wer Köppel kennt, weiss aber, dass in jeder Kritik auch etwas Faszination mitschwingt. Das Video hat Unterhaltungswert. Viermal betont er, dass der Reaktionsleiter (!) von kath.ch Deutscher ist. Er sieht mich als «übermotivierten deutschen Kollegen».\nIch wünsche Ihnen einen guten Start in die Woche und einen guten Advents-Endspurt. Ich freue mich auf Ihr Feedback – und auf Hinweise, was nächste Woche wichtig wird: rauchzeichen@kath.ch.\nHerzlich\nIhr\nRaphael Rauch\n\n\nSamichlaus, Ehe für alle, Gesangsverbot: Was diese Woche wichtig wird\n\n\n© Katholisches Medienzentrum, 14.12.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-12-14 05:00", "author": "Raphael Rauch"}