{"id": "zu-zaghaft-im-kampf-gegen-den-klimawandel-fastenopfer-kritisiert-bundesrat", "tag": "Schweiz", "tag2": "Schweiz", "title": "Zu zaghaft im Kampf gegen den Klimawandel: Fastenopfer kritisiert Bundesrat", "text": "\nDie Gletscher-Initiative fordert ein faktisches Verbot fossiler Brennstoffe. Das geht dem Bundesrat zu weit  –  er reagiert mit einem Gegenvorschlag. Dem Hilfswerk Fastenopfer geht alles zu langsam: Es fordert beim CO2-Ausstoss eine Netto-Null bis 2040 – und nicht erst im Jahr 2050.\nBarbara Ludwig\nDer Verein Klimaschutz hat 2019 die sogenannte Gletscher-Initiative eingereicht. Sie fordert bis 2050 einen Ausstieg der Schweiz aus den fossilen Energien wie etwa Öl, Gas, Benzin, Diesel oder Kohle. Ab Mitte des Jahrhunderts sollen zudem «keine fossilen Brenn- und Treibstoffe mehr in Verkehr gebracht werden», wie es im Initiativtext heisst.\nAm Mittwoch hat der Bundesrat einen direkten Gegenentwurf zur Gletscher-Initiative präsentiert. Die Landesregierung will das Netto-Null-Ziel in der Verfassung verankern. Der Gegenentwurf des Bundesrates verfolge das gleiche Ziel wie die Initiative, hiess es in einer Medienmitteilung.\nBundesrat gegen Verbot fossiler Brennstoffe\nEin faktisches Verbot fossiler Brennstoffe geht dem Bundesrat jedoch zu weit. «Es ist zentral, dass der Umstieg auf erneuerbare Energien sozial und wirtschaftlich verträglich ist», sagte die Umweltministerin Simonetta Sommaruga laut der Nachrichtenagentur Keystone-SDA vor den Medien in Bern.\nMit einem Verbot ist das aus Sicht des Bundesrates offenbar nicht gegeben. So will er etwa die spezielle Situation der Berg- und Randregionen in der Verfassung berücksichtigen – Gebiete, die mit dem öffentlichen Verkehr weniger gut erschlossen seien als die Städte, so die Mitteilung.\nErneuerbare Energien bieten ökonomische Chancen\nDas katholische Hilfswerk Fastenopfer sieht das anders. «Der Umstieg auf erneuerbare Energien bietet auch neue wirtschaftliche Möglichkeiten», teilt Stefan Salzmann auf Anfrage mit. Er ist beim Fastenopfer für das Thema Energie- und Klimagerechtigkeit zuständig und Co-Präsident der Klima-Allianz. Man sei überzeugt, dass der Umstieg sozial- und wirtschaftsverträglich erfolgen könne und sogar «neue Chancen» eröffne, so Salzmann.\n«Die Menschheit muss von fossilen Brennstoffen wegkommen.»Mischa von Arb, Sprecher von Fastenopfer\nDie Frage, ob das Hilfswerk denn ein Verbot fossiler Brennstoffe befürworte, kann Sprecher Mischa von Arb nicht abschliessend beantworten. Aber immerhin: «Für Fastenopfer ist klar, dass die Menschheit von fossilen Brennstoffen wegkommen muss.»\nDas Fastenopfer findet: Der Gegenentwurf des Bundesrates geht zu wenig weit. Dies sei umso tragischer, als viele Menschen im Süden schon jetzt die Klimakrise spürten, bedauert Salzmann.\nFastenopfer will Netto-Null bis 2040\nDer Gegenentwurf der Regierung nehme die Dringlichkeit dieser Krise nicht auf. «Wir müssen jetzt handeln – und zwar weitgehend», fordert er. Aus diesem Grund unterstütze das Fastenopfer die Gletscher-Initiative weiterhin.\nAuf der Website des Fastenopfers ist ein Foto von Mitarbeitern zu sehen, die sich über «den Erfolg ihrer Unterschriftensammlung» für die Gletscher-Initiative freuen. Auch in der Klima-Allianz arbeiten Fastenopfer und Gletscher-Initiative zusammen.\nDennoch will das Hilfswerk weiter gehen als das Volksbegehren und der Bundesrat. «Wir verlangen zusätzlich, dass die Schweiz die Netto-Null beim CO2-Ausstoss bis 2040 erreicht haben muss.» Man habe keine Zeit, länger zu warten. Denn die Klimaerhitzung sei ein globales Problem.\nFastenopfer alarmiert über neuen Klimabericht\nDer neuste Uno-Klimabericht, der am Montag in Genf vorgestellt wurde, lässt beim Hilfswerk die Alarmglocken läuten. Darin stehe in deutlichen Worten, dass das Ausmass der «menschgemachten Klimaerwärmung» seit vielen Jahrhunderten und Jahrtausenden beispiellos sei, schreibt Salzmann.\n\n\n\n\n\n\n\n©  KNA\n\n\nWetterextreme werden zunehmen, warnt der neuste Uno-Klimabericht: Auf dem Bild sind Schäden zu sehen, die ein Taifun 2014 auf den Philippinen angerichtet hat.\n\n\n\n\nDer Experte weist auf die Prognosen der Klimaforscher hin, wonach Häufigkeit und Intensivität von Wetterextremen wie Hitze und Starkregen sowie Dürren zunehmen würden. «Veränderung sind über Jahrhunderte bis Jahrtausende unumkehrbar.»\nAnpassung an Klimaerwärmung hat Priorität\nDas Hilfswerk selbst sieht sich seit längerem mit den Folgen des Klimawandels konfrontiert. Partnerorganisationen in den Ländern des Südens würden seit Jahren über die Zunahme von Taifunen, Starkregen und Dürren berichten, so Salzmann. Für Fastenopfer bedeuten die Prognosen der Klimaforscher, dass die Anpassungsmassnahmen an die Klimaerhitzung für die Arbeit des Hilfswerks in den Partnerländern Priorität habe.\nKlimawandel – ein Dauerbrenner bei Fastenopfer\nAuch Sprecher von Arb erinnert daran, dass das Fastenopfer schon seit Jahrzehnten auf den Klimawandel und seine Folgen aufmerksam mache. Bereits 1989 habe die ökumenische Kampagne der christlichen Hilfswerke den Klimawandel thematisiert. «Wir sehen, welche negativen Auswirkungen die Veränderungen des Klimas in den Ländern des Südens auslösen. Das spornt uns an, uns gegen den Klimawandel einzusetzen.»\n\n\n\nKlima: Bundesrat will Netto-Null-Ziel in die Bundesverfassung schreiben\n\n\n© Katholisches Medienzentrum, 12.08.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-08-12 17:24", "author": "Barbara Ludwig"}