{"id": "zuercher-muslime-wuenschen-sich-eine-richtige-moschee", "tag": "Schweiz", "tag2": "Schweiz", "title": "Zürcher Muslime wünschen sich «eine richtige Moschee»", "text": "\nDie Vereinigung der Islamischen Organisationen in Zürich (VIOZ) feiert ihren 25. Geburtstag. Präsident Mahmoud El Guindi wünscht sich «eine richtige Moschee» in Zürich. Dabei kann er wohl auf die Unterstützung der katholischen Kirche zählen. Franziska Driessen-Reding sieht sich als Türöffnerin.\nRaphael Rauch\nDer Islam ist schon lange in Zürich angekommen. Mag Gerhard Pfister von der «Mitte» behaupten, Muslime gehörten zur Schweiz, nicht aber der Islam: Auf Zürich trifft diese Annahme nicht zu.\nMuslime gedenken Hans Küng\nSchon lange engagiert sich der pensionierte ETH-Forscher Mahmoud El Guindi in der VIOZ. Am Freitag feierte die Vereinigung ihren 25. Geburtstag – coronabedingt an einem digitalen Anlass.\n\n\n\n\n\n\n\n©  YouTube\n\n\nMahmoud El Guindi\n\n\n\nEl Guindi erinnerte an den Schweizer Theologen Hans Küng. «Er hatte erkannt, dass der Weltfriede erst möglich sein wird, wenn der Friede unter den Religionen verwirklicht wird», sagte El Guindi in seiner Rede.\n«Hans Küng hat vertieft und kompetent über den Islam gesprochen – auf einem Niveau, das wir leider nicht selten in den Medien vermissen, sei es bei manchen Politikern oder bei selbsternannten Spezialisten.»\n«Sterben und sterben lassen» führt zu muslimischen Gräbern\nEinst war für die VIOZ der Spruch wichtig: «sterben und sterben lassen», sagte El Guindi. Denn immer mehr Muslime wollten nicht mehr in den Herkunftsländern ihrer Familien bestattet werden, sondern in Zürich. So kam das Friedhofsprojekt in Zürich-Witikon zustande.\nNun sei das Motto «leben und leben lassen» angesagt. Die Zürcher Muslime hätten «die Hoffnung auf eine richtige Moschee in Zürich, wie es fast in allen europäischen Städten nicht mehr wegzudenken ist», sagte El Guindi.\n\n\n\n\n\n\n\n©  Manuela Matt\n\n\nSynodalratspräsidentin Franziska Driessen-Reding spricht an der Zürcher Synode.\n\n\n\nKann er dabei auf Franziska Driessen-Reding zählen, die oberste Zürcher Katholikin? Die Synodalratspräsidentin lässt eine klare Antwort offen. Doch aus ihrer Rede geht hervor: Die katholische Kirche sieht sich als Anwältin anderer Religionsgemeinschaften – und als Türöffnerin.\n«Wir beraten neue Gemeinschaften»\nDriessen-Reding erinnerte daran, dass auch die Katholiken im Kanton Zürich lange Zeit diskriminiert wurden. Erst 1963 erhielten sie die öffentlich-rechtliche Anerkennung. «Bei der damaligen Volksabstimmung hat uns die reformierte Bevölkerungsmehrheit zum Durchbruch verholfen. Zu klein war die Katholikenzahl damals, als dass wir selbst eine Mehrheit hätten finden können», sagte Driessen-Reding.\n\n\n\n\n\n\n\n© Sylvia Stam\n\n\nMahmud-Moschee Zürich\n\n\n\nDiese Erfahrung verpflichte die Katholiken. «Wir dürfen uns nicht auf dem Erreichten, auf unseren Pfründen ausruhen, sondern stehen heute in der Verantwortung gegenüber den jüngeren Religionsgemeinschaften, die unter uns leben», sagte Driessen-Reding. Sie sieht ihre Kirche «gefordert, neue Gemeinschaften auf diesem Weg zu beraten, sie zu unterstützen und Türen zu öffnen».\nRegierungsrätin bedauert Burka-Initiative\nDie Zürcher Religionsministerin Jacqueline Fehr (SP) erwartet von der VIOZ, dass diese «die finanzielle und organisatorische Situation» stärke. Zwar erhielten muslimische Gemeinschaften keine Kultussteuer. Doch die VIOZ werde «nicht darum herumkommen, ihre finanzielle und organisatorische Situation aus eigener Kraft zu verbessern», sagte Fehr in ihrer Rede.\n\n\n\n\n\n\n\n©  Christian Merz\n\n\nDie Zürcher Regierungsrätin Jacqueline Fehr\n\n\n\nDie Regierungsrätin bedauerte das schweizweite Ja zur Burka-Initiative. Doch sie sei stolz darauf, dass die Menschen im Kanton Zürich die Initiative abgelehnt hatten: «Dort, wo es echte Begegnungen gibt, dort wo sich Menschen verschiedener Herkunft für das gemeinsame Zusammenleben engagieren, dort haben solche Ausgrenzungsinitiativen keine Chance.»\n\nIslamwissenschafter Schulze: Hans Küng erweiterte den Begriff der Ökumene grossräumig\n\n© Katholisches Medienzentrum, 24.04.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-04-24 15:57", "author": "Raphael Rauch"}