{"id": "zuerich-ist-nicht-mailand-keine-pfingstnovene-auf-dem-prime-tower", "tag": "Schweiz", "tag2": "Schweiz", "title": "Zürich ist nicht Mailand: Keine Pfingstnovene auf dem Prime Tower", "text": "\nDer Erzbischof von Mailand feiert eine Art Pfingstnovene in luftiger Höhe – auf dem Allianz-Tower in Mailand. Bischof Joseph Bonnemain wäre auf dem Zürcher Prime Tower nicht willkommen. Das Dach ist für Externe tabu.\nRaphael Rauch\n«Leider werden Events von Drittfirmen auf dem Dach des Prime Towers nicht bewilligt. Das Sicherheitskonzept sowie die Sicherheitsvorkehrungen sind die wichtigsten Gründe für diesen Entscheid», teilt die Wincasa AG mit. Sie betreut die Liegenschaft des Prime Tower – mit 126 Metern der zweithöchste Wolkenkratzer der Schweiz.\nAuch im Roche-Turm keine Pfingstnovene möglich\nDas höchste Gebäude der Schweiz steht in Basel. Es ist der Roche-Turm mit 178 Metern. Der Basler Bischof Felix Gmür könnte hier ebenfalls keine Pfinstnovene feiern: «Bei der Bar im Bau 1 handelt es sich um ein Mitarbeiterrestaurant, welches nicht für öffentliche Anlässe gemietet werden kann», teilt der Roche-Konzern mit.\nHintergrund der Anfrage ist eine Aktion des Erzbistums Mailand. Unter dem Motto «Die Weisheit kommt von oben» feiert der Mailänder Erzbischof Mario Delpini eine moderne Pfingstnovene in luftiger Höhe – und bittet um den Beistand des Heiligen Geistes.\n\n\n\nEs handle sich um eine Antwort auf denn «spirituellen Notfall», der durch die Pandemie entstanden sei, heisst es in einer Mitteilung des Erzbistums Mailand.\nDelpini begibt sich auf das Dach des 209 Meter hohen Gebäudes und betet dort bis zum Vorabend von Pfingsten – und zwar täglich um 12.33 Uhr. Das Gebet findet neben einer Nachbildung der Madonna des Mailänder Doms statt und wird im Internet übertragen.\nEin Symbol für die wirtschaftlichen Folgen der Pandemie\nAls Symbol der norditalienischen Wirtschaftsmetropole steht das Bürogebäude auch für die wirtschaftlichen Folgen der Pandemie. Mit seinen 50 Stockwerken und 209 Metern Höhe ist der Allianz-Tower der höchste Wolkenkratzer Italiens – gemessen an der Anzahl der Stockwerke.\nEntworfen wurde er vom japanischen Architekten Arata Isozaki mit dem Italiener Andrea Maffei. Mit seiner Antenne misst der Büroturm 250 Meter. Zum Vergleich: Der Petersdom in Rom misst 133,3 Meter. Ein anderer Bankturm in Mailand, der Unicredit-Tower, ist zwar 231 Meter hoch, hat aber nur 32 Etagen. (mit Material von cic)\nMehr Statistiken finden Sie bei  Statista\n\nSt. Josef als Konkathedrale? In der Pfarrei steht der höchste Kornspeicher der Welt\n\n© Katholisches Medienzentrum, 17.05.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-05-17 17:29", "author": "Raphael Rauch"}