{"id": "zuercher-synagogenchor-bietet-religioes-kulturelle-heimat", "tag": "Schweiz", "title": "Zürcher Synagogenchor bietet religiös-kulturelle Heimat", "text": "\n15.7.19 (kath.ch) Zehn Mal jährlich tritt der Synagogenchor Zürich im Gottesdienst auf, am Sabbat und an den zwei höchsten jüdischen Feiertagen. Vor allem für nicht-orthodoxe Juden, die privat selten in die Synagoge gingen, habe er eine wichtige Funktion, sagt Chorleiter Robert Braunschweig (57). Dies ist ein Beitrag zur Sommerserie 2019 «Heilige Musik».\nBarbara Ludwig\nEs ist Montag, kurz vor acht Uhr abends. Ein Körbchen mit Kippas steht im Eingangsbereich des Gebäudes an der Nüschelerstrasse in Zürich, das an die eigentliche Synagoge angebaut ist. Jüdische Männer, die die traditionelle Kopfbedeckung nicht bereits auf der Strasse tragen, sollen sich – nach dem Passieren der Sicherheitsschleuse oder spätestens beim Betreten der Synagoge – eine aufsetzen. Das hat auch Robert Braunschweig, seit 1997 Leiter des Synagogenchors Zürich, gemacht. Der schlanke Mann mit grauem T-Shirt, beiger Hose und Sandalen ist draussen nicht als Jude erkennbar.\nEin reiner Männerchor\nEin Stockwerk weiter oben ist der Raum, der dem Chor als Probelokal dient. Ventilatoren mischen die schwülwarme Luft auf. Zwanzig Männer, zumeist ältere Semester, sind zur Probe gekommen. Die meisten tragen Baumwollleibchen oder Kurzarmhemden, kurze Hosen, Turnschuhe oder Flipflops. Der Chor der Israelitischen Cultusgemeinde Zürich (ICZ) ist ein reiner Männerchor.\n«In der orthodoxen Liturgie ist eine Frauenstimme quasi des Teufels», sagt Dirigent Braunschweig im Interview vor der Probe mit einem Augenzwinkern. Er selber bedauert dies. Braunschweig erwähnt aber, dass es im 19. Jahrhundert unter anderem mit Salomon Sulzer in Wien, Louis Lewandowski in Berlin und Samuel Naumbourg in Paris jüdische Komponisten gab, die ihre Werke für gemischten Chor schrieben.\nBis 1920 Frauen im Chor\nOb die Mitwirkung von Frauen in einem Chor möglich sei oder nicht, hänge von der Ausrichtung der Synagoge ab, zu der ein Chor gehöre, erklärt Braunschweig. Im Gefolge der jüdischen Aufklärung Ende des 18. Jahrhunderts habe sich das Judentum in einen liberalen und einen orthodoxen Zweig aufgespalten, die unter anderem bezüglich der Mitwirkung von Frauen unterschiedliche Ansichten vertreten.\nBis 1920 hatten dem im Jahr 1884 gegründeten Synagogenchor Zürich denn auch Frauen angehört. In der ICZ setzte sich jedoch ab Anfang des 20. Jahrhunderts laut Braunschweig immer mehr das «gemässigt orthodoxe» Judentum durch, «so dass der gemischte Chor in einen Männerchor umgewandelt wurde».\n«Die Musik im Gottesdienst dient immer dem Text.»\nGeübt werden an diesem Abend unter anderem einige Stücke von Komponisten aus dem 19. Jahrhundert, die eigens für Gottesdienste geschaffen wurden. Es sind Vertonungen von Gebeten, eines davon wird zum Beispiel an Jom Kippur, dem höchsten jüdischen Feiertag, gesungen. Der Synagogenchor singe im Gottesdienst ausschliesslich liturgische Texte, und zwar auf Hebräisch, sagt Robert Braunschweig, der selber auch Profisänger ist. «Die Musik im Gottesdienst dient demzufolge immer dem Text.»\nInstrumente sind verboten\nMusik im jüdischen Gottesdienst beschränkt sich dabei auf den Gesang. Das heisst, Braunschweigs Chor singt in der Synagoge immer a cappella. Seit bald 2000 Jahren sind Instrumente aus der jüdischen Liturgie verbannt. Und zwar aus Trauer über die Zerstörung des Zweiten Tempels der Juden in Jerusalem im Jahr 70, sagt Braunschweig. Wenn der Chor hingegen Konzerte aufführt – und das hat er schon mehrfach gemacht – dürfen Instrumente eingesetzt werden.\nEine zentrale Rolle im jüdischen Gottesdienst spielt laut Braunschweig der Chasan (Vorbeter, Kantor). Der Chasan führt durch die Gebete, während der Chor als Begleitung fungiert. «Ich sage dem Chor oft: ‘Wir sind die Orgel des Chasan oder das Klavier des Chasan.’ Wenn wir mit ihm singen, sind wir die Begleitmelodie.»\n«Bei uns singen die Gottesdienstbesucher nicht so laut wie andernorts.»\nWie in christlichen Gottesdiensten – Braunschweig kennt sich hier nach zahlreichen Auftritten in katholischen und reformierten Kirchen bestens aus – bekommen auch die Gemeindemitglieder Gelegenheit zum Singen. «Es gibt auch Gemeindegesänge. Meist handelt es sich dabei um traditionelle Melodien, die man kennt.»\n«Bei uns singen die Gottesdienstbesucher allerdings nicht so laut wie andernorts.» Es gebe orthodoxe Gemeinden, «die auf einen Chor pfeifen», weiss Braunschweig. Deren Mitglieder könnten die Gebete in- und auswendig und würden deshalb alle laut mitsingen. Sein Chor sei hingegen das «ideale Gefäss» für die Synagoge der ICZ; denn diese sei als Einheitsgemeinde (trotz «gemässigt-orthodoxem» Rabbiner) für jede jüdische Glaubensrichtung offen.\nChor wichtig für «Drei Tage-Juden»\nAn hohen Feiertagen besuchten auch die sogenannten «Drei Tage-Juden» von Zürich dieses Gotteshaus, sagt Braunschweig. Diejenigen, die am Sabbat kaum zum Gottesdienst gingen und ihre Religion wenig praktizierten, aber an Jom Kippur und dem zweitägigen Neujahrsfest Rosch ha-Schana die Synagoge aufsuchten. «Dann kommen sie und wollen bedient werden. Es ist wie an Weihnachten bei den Christen.»\nFür diese Menschen habe der Chor eine wichtige Funktion. «Wir geben ihnen etwas, das nicht Teil ihres Alltags ist, das Religiöse, vermittelt durch die Emotion der Musik.» Traditionelle Gesänge, die alljährlich wieder erklingen  – ähnlich wie «Stille Nacht, heilige Nacht» für die Christenheit – vermittelten den Leuten das Gefühl von Heimat.\nFromme und weniger Fromme willkommen\nIm Chor mit aktuell etwas mehr als zwei Dutzend Mitgliedern darf jeder mitsingen, der Jude und Mitglied in einer der jüdischen Gemeinden von Zürich ist und eine akzeptable Stimme hat. Ob jemand fromm ist oder nicht, spiele keine Rolle, so der Chorleiter. «Wir haben Mitglieder, die in ihrem Alltag eine Kippa tragen und koscher essen, aber die meisten tun weder das eine noch das andere.» Das gemeinsame Singen für sich und die Gemeinde, aber auch das gesellige Zusammensein stehe im Vordergrund, sagt Braunschweig.\n«Wegen der Melodien hängen geblieben»\nArthur Braunschweig, Kassier des Chors, sagt gegenüber kath.ch, er mache aus Freude am Singen im Chor mit. Religiös sei er nicht. Aufgrund der Mitgliedschaft im Chor gehe er öfter in die Synagoge, als er es sonst tun würde. Ein anderer Mann, der seinen Namen nicht in einem Medium lesen will, sagt, er habe sich zunächst eine Mitgliedschaft nicht vorstellen können. Das war vor 25 Jahren. «Dann bin ich aber wegen der Melodien, die ich aus meiner Kindheit kenne, hängen geblieben.»\n \n\nDer Synagogenchor Zürich konzertant\n«Sacharti Lach», synagogale Komposition von Louis Lewandowski (1821-1894), Liveaufnahme Konzert des Synagogenchors Zürich, Stuttgart 2017\n\nhttps://www.cathkathcatt.ch/d/wp-content/uploads/sites/2/2019/07/Stuttgart-Sacharti-Lach.mp3\n \n«L’dor Vador», synagogale Komposition von Meir Finkelstein (1951*), Liveaufnahme Konzert des Synagogenchors Zürich, Stuttgart 2017\nhttps://www.cathkathcatt.ch/d/wp-content/uploads/sites/2/2019/07/Stuttgart-Sacharti-Lach.mp3\n \n«Kaddish Titkabal», traditionelle Melodie, arrangiert von Steven Glas, Liveaufnahme Konzert des Synagogenchors Zürich, Stuttgart 2017\nhttps://www.cathkathcatt.ch/d/wp-content/uploads/sites/2/2019/07/Stuttgart-Sacharti-Lach.mp3\n \nDie Publikation dieser Musikstücke erfolgt mit freundlicher Genehmigung von Robert Braunschweig, Dirigent des Synagogenchors Zürich.\n\n\n© Katholisches Medienzentrum, 15.07.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-07-15 08:05", "author": "Barbara Ludwig"}