{"id": "zuercher-grossmuenster-zeigt-erstmals-historische-bibelsammlung", "tag": "Schweiz", "tag2": "Schweiz", "title": "Zürcher Grossmünster zeigt erstmals historische Bibelsammlung", "text": "\nZürich, 19.3.19 (kath.ch) Die erste protestantische Vollbibel erschien 1529 in Zürich. Im Rahmen des Zürcher Reformationsjubiläums wird die bedeutende Schriftensammlung erstmals öffentlich einsehbar.\nDie Dauerausstellung «Getruckt zu Zürich» präsentiert ab dem 23. März wertvolle Bibeln aus dem 16. bis 18. Jahrhundert, darunter die frühesten Übersetzungen Zwinglis und seiner Gefährten, die ersten Übersetzungen ins Italienische, Französische und Rätoromanische oder etwa die erste Zürcher Staatsbibel.\nZudem zeigt die Ausstellung gemäss einer Mitteilung der Evangelisch-reformierten Kirchgemeinde Zürich weitere massgebliche reformatorische Schriften oder Flugblätter.\nSchriften aus der Zeit des Wandels\nDer fundamentale Wechsel der Gewichtung des Wortes gegenüber der Omnipräsenz der Bilder habe Anfang des 16. Jahrhunderts zu einer für die Gesellschaft, Stadt, Kirche, Kultur und Politik folgenreichen Buchproduktion geführt, schreibt die Kirchgemeinde weiter.\nDas Hauptaugenmerk der Reformatoren habe nicht mehr den Bildern, sondern dem Wort Gottes gegolten. Im Mittelpunkt sei dabei die erstmalige Übersetzung der Bibel aus den Urtexten in eine allgemein verständliche deutsche Sprache gestanden.\nDen Anstoss zur Ausstellung hat Grossmünsterpfarrer Martin Rüsch gegeben. Die offizielle Eröffnung findet am 23. März im Beisein der Zürcher Regierungsrätin Jacqueline Fehr statt. Zur Ausstellung erscheint eine Begleitpublikation mit dem Titel «‹Getruckt zu Zürich› – Ein Buch verändert die Welt.» (ref.ch/ms)\n\n© Katholisches Medienzentrum, 19.03.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-03-19 06:51", "author": "ref.ch/ms"}