{"id": "zuercher-svp-will-feiertagsregelung-an-der-schule-aendern", "tag": "Schweiz", "title": "Zürcher SVP will Feiertagsregelung an der Schule ändern", "text": "\nZürich, 17.6.19 (kath.ch) Nachdem der Aargauer SVP-Nationalrat Andreas Glarner eine Lehrerin wegen der Feiertagsregelung an den Zürcher Schulen diffamiert hatte, nimmt die SVP des Kantons Zürich das Thema auf. Sie will, dass für religiöse Feiertage künftig zuerst die zwei Jokertage eingezogen werden, wie die Nachrichtenagentur Keystone-SDA mitteilt.\nIm Kanton können Schülerinnen und Schüler vom Unterrichtsbesuch dispensiert werden, wenn sie an einem hohen Feiertag ihrer Religion frei haben wollen. Sie müssen dafür ein Gesuch einreichen. Einen Jokertag müssen sie nicht einsetzen. Dieser wird dann verwendet, wenn ein Schüler beispielsweise für ein Familienfest frei haben möchte, sagte eine Sprecherin der Bilungsdirektion Zürich auf Anfrage.  Im Kanton werde jedoch nur selten ein Dispensgesuch einer Familie für Fronleichnam eingereicht.\nAm kommenden Donnerstag feiert die katholische Kirche Fronleichnam. In den Kantonen Appenzell Innerrhoden, Jura, Luzern, Nidwalden, Obwalden, Schwyz, Tessin, Uri, Wallis und Zug sowie in bestimmten Gemeinden der Kantone Aargau, Freiburg, Graubünden, Neuenburg und Solothurn ist Fronleichnam gesetzlicher Feiertag.\nReformierte Schüler «benachteiligt»\nDie heutige Regelung führe zu einer Ungerechtigkeit bezüglich Ferientage, sagte der Zürcher SVP-Präsident Patrick Walder am Montag vor den Medien. Schüler anderer Religionen würden so mehr freie Tage erhalten, als reformierte Schüler. Seiner Meinung nach haben sich Andersgläubige aber an die hiesige Feiertagsregelung zu halten.\nDie Zürcher SVP fordert, dass für religiöse Feiertage, die unter der Woche stattfinden, zuerst die beiden Jokertage eingezogen werden. So könne auch sichergestellt werden, dass den Schülerinnen und Schülern der Feiertag auch tatsächlich etwas bedeute. Es sei eine Integrationsleistung, die man verlangen dürfe.\nGeschrieben und eingereicht ist der Vorstoss noch nicht. Die SVP sucht noch Mitstreiter im Parlament. Eine Mehrheit zu finden, dürfte angesichts der neuen Mehrheiten allerdings schwierig werden, schreibt die Nachrichtenagentur Keystone-SDA.\nDer Fall Glarner\nKürzlich sorgte der Aargauer SVP-Nationalrates Andreas Glarner für Schlagzeilen. Er  hatte auf Facebook eine Zürcher Lehrerin mit Namen und Telefonnummer blossgestellt. Sie hatte Eltern einen Brief geschrieben, dass muslimische Schüler wegen Bayram, dem Ende des Ramadans, keinen Jokertag einziehen müssten. «Vielleicht möchte jemand der Lehrerin mitteilen, was man davon hält», schrieb er dazu.\nDie Lehrerin wird nun rechtlich gegen Glarner vorgehen, weil sie und die betroffene Schule daraufhin mit Anrufen wütender Bürger überschwemmt wurden – obwohl ihr Verhalten korrekt war. Glarner hat sich unterdessen bei der Lehrerin entschuldigt. (sda/gs)\n\n© Katholisches Medienzentrum, 17.06.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-06-17 11:32", "author": "sda/gs"}