{"id": "zuercher-kirche-don-bosco-in-quarantaene", "tag": "Schweiz", "title": "Zürcher Kirche Don Bosco in Quarantäne", "text": "\nBischof Peter Bürcher ist in Selbst-Isolation. Der Grund: Er hatte Kontakt zu einem Priester der Kirche Don Bosco in Zürich. Dieser ist an Corona erkrankt. Die gute Nachricht: Der Priester hat nur «leichte, grippeähnliche Symptome».\nRaphael Rauch\n«Der Priester musste nicht ins Spital», sagt Pfarrer Luis Varandas. Er ist beim Zürcher Synodalrat für die Migrantenseelsorge zuständig. Die Kirche Don Bosco in Zürich ist eine Mission für italienischsprachige Katholiken, die von Salesianern betreut wird.\n«Wir mussten vorsorglich alle Mitarbeiter nach Hause schicken», sagt Varandas. Zwar hat die Gemeinde einen zweiten Priester. Da dieser aber Kontakt zum erkrankten Priester hatte, bleibt auch dieser zuhause. «Deswegen können wir bis zum 12. September keine Gottesdienste feiern.»\nGenesungswünsche per Telefon\nDem erkrankten Priester gehe es den Umständen entsprechend gut. «Er wird gut versorgt und freut sich über Genesungswünsche per Telefon, E-Mail oder per Post.» Gottesdienstbesucher müssten sich keine Sorgen machen: «Wir halten das Schutzkonzept konsequent ein mit genügend Abstand.»\n\n\n\n\n\n\n\n©  Raphael Rauch\n\n\nChiuso, geschlossen: Der Eingang zur Kirche Don Bosco in Zürich.\n\n\n\nDer Priester hatte sich am Montag mit dem Apostolischen Administrator von Chur, Bischof Peter Bürcher, in Zürich getroffen. Das positive Test-Ergebnis liegt seit Freitag vor. Seitdem hat sich Bischof Bürcher in «Selbst-Quarantäne» begeben, wie das Bistum Chur schreibt. «Das Bistum kommuniziert mehr, sobald der Bischof ebenfalls getestet wurde und die Resultate vorliegen. Dies wird voraussichtlich ab Mitte nächster Woche der Fall sein.»\nLaut der Gesundheitsbehörde des Kantons Graubünden handelt es sich bei der Bischofs-Quarantäne um eine «reine Vorsichtsmassnahme». Für Menschen, die mit ihm Kontakt hatten, gebe es keinen Handlungsbedarf. «Solange kein positives Testresultat vorliegt, gibt es keinen Grund zur Sorge», teilt die Behörde kath.ch mit.\nNuntius Gullickson ist wohlauf\nNoch am Donnerstag hatte Bischof Peter Bürcher das Domschatzmuseum in Chur eröffnet. Wie aus seinem Redemanuskript hervorgeht, waren an der Veranstaltung unter anderem Nuntius Thomas Gullickson, Bischof Markus Büchel, Abt Urban Federer und Nationalrätin Magdalena Martullo-Blocher anwesend.\nNachgefragt zu seinem Wohlbefinden schreibt Nuntius Gullickson kath.ch: «So far so good! Schauen wir mal, wie es weiter geht.»\n\n\nBischof Peter Bürcher in Selbst-Quarantäne\n\n\n© Katholisches Medienzentrum, 29.08.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-08-29 11:21", "author": "Raphael Rauch"}