{"id": "zuercher-klasse-gewinnt-songwettbewerb-zum-weltmissionsmonat", "tag": "Schweiz", "title": "Zürcher gewinnen Wettbewerb zum Weltmissionsmonat", "text": "\nEine Schulklasse der Freien Katholischen Schule Zürich Wiedikon hat den Liederwettbewerb zum Weltmissionsmonat für die Schweiz gewonnen. Ihr Lied wird zusammen mit den Siegerliedern aus anderen Ländern auf einer CD erscheinen.\n«Tauft und gsändet» lautet der Titel des Schweizer Gewinnerliedes der ehemaligen 6. Klasse der Freien Katholischen Schulen Zürich Wiedikon. Zusammen mit ihrer Religionslehrerin Monika Wiesli hätten die Jugendlichen ihr Verständnis von «Getauft und gesandt» in einem selber komponierten Song umgesetzt, heisst es in einer Mitteilung der Schule (3. Oktober).  Nach den Tonaufnahmen in einem eigens eingerichteten Keller-Studio wurde auch noch ein Video-Clip gestaltet. «Ein interessantes, lehrreiches, fächerübergreifendes Projekt», heisst es in der Mitteilung weiter. \n\n\n\n«Saiten unserer Herzen zum Klingen gebracht»\nIn der Schweiz\nwar das Hilfswerk Missio für den Wettbewerb zuständig. Dessen Jury hob die\n«klaren und ermutigenden Worte» zur Bedeutung der Taufe hervor, die\nerst noch in allen vier Landessprachen gesungen würden. «Eure Komposition\nhat die Saiten unserer Herzen sofort zum Klingen gebracht», so die Jury laut\neiner Mitteilung von Missio (4. Oktober). Das Lied der Schüler aus Wiedikon war\neines von drei eingesandten Liedern, die allesamt aus der Deutschschweiz\nstammten. \nDas Lied wird\nzusammen mit den Gewinnerliedern aus anderen Ländern auf einer CD erscheinen,\nwie Missio mitteilt. Der Videoclip ist denn auch zusammen mit bislang sechs\nweiteren auf\nder vatikanischen Website zum ausserordentlichen Weltmissionsmonat\naufgeführt. \nHilfe von Erwachsenen erlaubt\nDas Internationale Werk Missio-Kinder und Jugend rief im Frühling zum «Singen mit einer Mission» auf. Kinder und Jugendliche aus aller Welt waren eingeladen, ein Lied mit dem Motto des Weltmissionsmonats – Getauft und gesandt – zu komponieren. Text und Musik sollten die lokalen Eigenheiten eines Landes widerspiegeln. Hilfe von Erwachsenen war laut Mitteilung von Missio erlaubt. (sys) \n\n© Katholisches Medienzentrum, 05.10.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-10-05 07:23", "author": "sys"}