{"id": "zuercher-gesundheitsdirektion-kritisiert-eleganti", "tag": "Schweiz", "tag2": "Schweiz", "title": "Zürcher Gesundheitsdirektion kritisiert Eleganti", "text": "\nDer Churer Weihbischof Marian Eleganti sorgt mit einem Video zum Corona-Virus für Empörung. Kritik kommt auch von der Zürcher Gesundheitsdirektion.\nRaphael Rauch\nNeun Minuten und 16 Sekunden lang ist ein Video, in dem sich Marian Eleganti zum Umgang der Kirche mit dem Corona-Virus äussert. Zur Schliessung der Bäder im Wallfahrtsort Lourdes sagt Eleganti, es sei «noch nie überliefert» worden, «dass man sich in den Bädern, wo Tausende von Menschen, Kranke, sich gebadet haben, dass irgendjemand sich da angesteckt hat. Wie können wir da kapitulieren im Glauben und diese Bäder schliessen?» \nEleganti kritisiert auch die Empfehlung, auf\ndie Mundkommunion zu verzichten. «Wie kann ich mir jetzt vom Kommunionempfang\nUnheil, Kontamination, Ansteckung erwarten. Ich kann das für mich persönlich in\nmeinem Herzen nicht nachvollziehen.»\nAn SBK-Sitzung nicht anwesend\nEleganti widerspricht damit der Churer Bistumsleitung und seinen Kollegen der Bischofskonferenz. Die haben letzte Woche Empfehlungen zum Umgang während der Corona-Krise formuliert. Eleganti war bei der Sitzung nicht anwesend – er war bei den Exerzitien der Schweizergardisten in Rom.\n«Die Äusserungen von Weihbischof Marian Eleganti sind rein persönlicher Natur und verpflichten somit nur ihn», sagt Encarnación Berger-Lobato, Sprecherin der Schweizer Bischofskonferenz. Die Empfehlungen der Bischofskonferenz seien nach wie vor gültig.\n«Sicher auch nicht im Sinne eines Würdenträgers»\nKritik an Eleganti kommt von der Zürcher Gesundheitsdirektion. «Marian Eleganti darf selbstverständlich die Gläubigen darauf aufmerksam machen, welche christliche Bedeutung er dem Weihwasser und der Kommunion beimisst», sagt Sprecher Marcel Odermatt. Allerdings bestehe die Gefahr, sich mit dem Coronavirus anzustecken. «Wir bitten deshalb die Verantwortlichen der katholischen Kirche, den Empfehlungen der Behörden unbedingt zu folgen. Es wäre sicher auch nicht im Sinne eines Würdenträgers, wenn sich ein Gläubiger ausgerechnet in seinem Gotteshaus mit dem Virus anstecken würde.»\n«Sein Gerede von ‘Strafe Gottes’ nur zynisch.»Synodalratspräsidentin Franziska Driessen-Reding\nDie Katholiken in Zürich geben wenig auf die Meinung des in Zürich wohnenden Weihbischofs. «Wir halten uns an die Empfehlungen der Bischofskonferenz und des Bistums», sagt Generalvikar Josef Annen. Franziska Driessen-Reding, Synodalratspräsidentin der Zürcher Katholiken, sagt: «Angesichts der vielen Opfer, die die Corona-Pandemie bereits gekostet hat, ist sein Gerede von ‘Strafe Gottes’ nur zynisch.» Die Annahme, Weihwasser könne keine Krankheiten übertragen, sei «unverantwortlicher und gefährlicher Aberglaube».\n«Unverantwortliche Naivität»\nEin Kenner des Bistums Chur ist alt Bundesgerichtspräsident Giusep Nay. «Unser Glaube verlangt niemals eine solche Naivität, gegen die erwiesenen natürlichen Tatsachen zu handeln», sagt Nay. Auch wenn im Alten Testament unerklärliche Seuchen als Strafe Gottes gewertet wurden, heisse das nicht, «dass wir moderne Menschen nicht die anerkannten Vorsichtsmassnahmen gegen eine bekannte gefährliche Krankheit anwenden.»\nElegantis Annahme, von geweihtem Wasser und einer geweihten Hostie könne keine Gefahr ausgehen, sei eine «unverantwortliche Naivität», die ihn sprachlos mache, sagt Nay. Die Bistumsleitung in Chur war für eine Stellungnahme nicht zu erreichen.\n\nEin Bischof als Horrorclown?\n\n\n© Katholisches Medienzentrum, 12.03.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-03-12 17:38", "author": "Raphael Rauch"}