{"id": "zuercher-langstrasse-statt-churer-schloss-joseph-bonnemain-steht-fuer-episkopat-im-zeichen-der-diakonie", "tag": "Schweiz", "tag2": "Schweiz", "title": "Zürcher Langstrasse statt Churer Schloss: Bonnemain steht für Episkopat im Zeichen der Diakonie", "text": "\nJoseph Bonnemain hat angekündigt, auf ein eigenes Wappen zu verzichten. Das Kreuz als Zeichen für sein Bischofsamt reiche ihm. Er lädt Prostituierte, Gefangene, Kranke und Flüchtlinge zur Bischofsweihe ein. Das steht für ein diakonisches Episkopat.\nPlacido Rebelo*\nEs ist gut, dass unser neuer Bischof auf ein feudales Überbleibsel der Vergangenheit verzichtet. Ein Blick in die Geschichte zeigt, dass Familienwappen und die Kunst der Heraldik im Mittelalter ein Erkennungszeichen waren. Im Nahkampf war ein leicht erkennbarer Schild unerlässlich, um Freund und Feind zu unterscheiden.\nIm Laufe der Zeit wurden die Entwürfe immer ausgefallener. Plötzlich ging es nicht mehr nur ums Schlachtfeld, sondern um Kunst, Prunk – und ein immer komplexer werdendes Zeichensystem.\nDie Sprache der Wappen\nDie Kirche nutzte die Heraldik, um Dokumente zu unterzeichnen oder um Eigentum an Kirchengebäuden zu kennzeichnen. Und die Bischöfe nahmen ihre Wappen, um die bischöflichen Throne, Gewänder, Kutschen und ihr Geschirr zu schmücken. Bis heute werden die Wappen der Bischöfe in der offiziellen Korrespondenz und als Siegel wichtiger Dokumente verwendet.\n«Wenn der Bischof kein Familienwappen besitzt, dann wird ein Neues entworfen.»\nBei der Gestaltung der Wappen nutzte der Bischof entweder sein Familienwappen – wie die Medici-Päpste. Oder er passte das Familienwappen an, indem er eine Farbe änderte oder ein Symbol hinzufügte, entfernte oder modifizierte.\nWenn der Bischof kein Familienwappen besitzt, dann wird ein Neues entworfen, das sich auf seine persönliche Geschichte oder auf Dinge bezieht, die ihm wichtig sind.\n\n\n\n\n\n\n\n© Barbara Ludwig\n\n\nDas Wappen von Papst Franziskus über dem Eingang zum Münster von Konstanz\n\n\n\nTrotz dieser Tradition ist die Kirchengeschichte voller Beispiele von Päpsten und Bischöfen, die sich vom Prunk und Pomp befreit haben. Einige Bischöfe haben sogar auf ihre goldenen Ringe verzichtet. Ein Beispiel: 1965 gab Papst Paul VI. bekannt, wertvollen Schmuck zu versteigern – für die Ärmsten der Armen.\nDie 40 und der Katakombenpakt\nDas reiht sich ein in die Geschichte des Katakombenpakts. Auf dem Zweiten Vatikanischen Konzil haben 40 Bischöfe beschlossen: Die prunksüchtige Kirche solle zu Grabe getragen werden mitsamt ihren Bischöfen, die sich in teure Stoffe hüllten und sich mit auffallenden Farben und edlem Gold schmückten.\nDie Bischöfe des Katakombenpakts wollten fortan nicht mehr Monsignori sein, sondern schlicht «Väter» genannt werden. Bischof Joseph Bonnemain sieht sich wie der Heilige Joseph als Vater und Bruder. Ihm ist das dynamische Leben auf der Zürcher Langstrasse lieber als die musealisierte Vergangenheit des Churer Schlosses.\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nLangstrasse in Zürich\n\n\n\nVom Heiligen Johannes Chrysostomus sind die Worte überliefert: «Was nützt es, den Tisch Christi mit goldenen Bechern zu beschweren, wenn er selbst vor Hunger stirbt? Sättige ihn zuerst, wenn er hungrig ist; dann benutze die Mittel, die du übrig hast, um seinen Tisch zu schmücken. Wollt ihr einen goldenen Becher anfertigen lassen, aber keinen Becher Wasser geben?»\nBonnemains Signal\nIch hoffe und erwarte unter Joseph Bonnemain ein pastorales, diakonisches Episkopat. Er will nicht nur mit dem Kurienkardinal, mit Bischöfen und Ordinarien, mit Kirchenpolitikerinnen und Kantonsregierungen die Bischofsweihe feiern, sondern auch mit Prostituierten, Gefangenen, Kranken, Jugendlichen – und Flüchtlingen. Menschen, die für das Kreuz stehen. Das beste Bischofswappen ist das Leben auf der Strasse. Bei den Menschen. Eine Kirche, die die Diakonie ins Zentrum rückt.\n* Placido Rebelo (49) ist Priester des Bistums Chur. Er stammt aus Goa, dem portugiesisch geprägten Teil Indiens. Er ist Mitglied der Internationalen Kommission für katholische Gefängnisseelsorge (ICCPPC) für die Schweiz. Er hat Politikwissenschaft an der Universität von Mumbai und biblische Exegese am Päpstlichen Biblischen Institut in Rom studiert.\n\n\n\nKanton Graubünden genehmigt Schutzkonzept: 114 Menschen kommen zur Bischofsweihe\n\n\n© Katholisches Medienzentrum, 19.03.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-03-19 09:47", "author": "Placido Rebelo*"}