{"id": "zuerich-sucht-eine-loesung-fuer-sein-bistum", "tag": "Kommentar", "tag2": "Kommentar", "title": "Zürich sucht eine Lösung für sein Bistum", "text": "\nDas Gewachsene gemäss katholischem Selbstverständnis respektieren und trotzdem ein eigenes Bistum schaffen: Die Katholiken Zürichs sind in einer Zwickmühle. Der Luzerner Kirchenhistoriker Markus Ries beleuchtet in seinem Gastkommentar den steinigen Pfad einer Bistumsgründung.\nDie Ernennung von Joseph Bonnemain zum Bischof von Chur hat die Idee «Doppelbistum Chur-Zürich» erneut auf Traktandenliste gebracht. Ein sinnvoller Vorschlag, den allerdings eine kirchlich und kirchengeschichtlich sensible Betrachterin weder als einzigartig noch als originell einschätzen wird. Und der in Konkurrenz steht zu besseren Alternativen.\nZentrum und Schwerpunkt des kirchlichen Lebens im Bistum Chur ist seit vielen Jahrzehnten Zürich: Hier spielt gesellschaftlich und pastoral die Musik und hier laufen die Fäden zusammen. Auch überregional ist das anerkannt: Die DOK hat 2014 in der Stadt ein zentralisiertes «Theologisch-pastorales Bildungsinstitut» für die Deutschschweiz gegründet und kirchliche Einrichtungen dorthin verlegt, auch solche, die in Luzern geschätzt und gut verankert waren.\n«Die Situation war 1823 bis 1836 für St. Gallen und Chur gegeben.»\nDiözesane und überdiözesane Gewichtsverschiebungen liessen die Idee entstehen, die Fakten auch optisch nachzuvollziehen: Zürich soll zum zweiten Sitz des Bischofs von Chur erklärt und eine der Stadtkirchen zur zweiten Kathedrale erhoben werden.\n«Chur-St. Gallen» oder «Basel und Lugano»\nEin Doppel-Bistum wäre auf diese Weise nicht geschaffen; denn ein solches bestünde aus zwei vollständigen Bistümern, welche beide durch den gleichen Bischof geleitet werden. Die Situation war in den Jahren 1823 bis 1836 für St. Gallen und Chur gegeben: zwei Territorien mit zwei Bischofssitzen, zwei Kathedralen, zwei Domkapiteln und zwei Ordinariaten, aber nur ein Bischof mit halbjährlich wechselndem Wohnsitz.\n«Die Situation eskalierte.»\nBewährt hat es sich nicht; unter anderem deshalb, weil den Bischof ein ausgeprägtes Sendungsbewusstsein leitete und er wiederholt auf die Tagespolitik Einfluss zu gewinnen suchte. Nicht mit Abstimmungswerbung an Kirchtürmen zwar, wohl aber vor 1809 mit Waffenlieferungen an seine Tiroler Diözesanen, die sich als Freiheitskämpfer verstanden und von der Polizei als Terroristen verfolgt wurden.\nDie Situation eskalierte: Die Schweizer Behörden liessen ihn verhaften und für einige Wochen in Solothurn internieren. Ähnlich war auch der Bischof von Basel einst für zwei verschiedene Gebiete zuständig: Von 1888 bis 1971 führte er die Amtsbezeichnung «Bischof von Basel und Lugano», wurde im Tessin aber von einem päpstlich bevollmächtigten Titularbischof vertreten.\nErgänzte Bistumsnamen\nFür Chur-Zürich ginge es zunächst wohl einzig um einen Namenszusatz und um eine zweite Kathedrale. Damit liesse sich die pastorale Realität abbilden und gleichzeitig das Gewachsene respektieren; denn in Chur ist seit 451 ein Bischofssitz nachweisbar. Es handelt sich damit um die wohl älteste Institution, die es heute auf Schweizer Gebiet überhaupt gibt.\nEinen vergleichbaren Hintergrund haben auch andere Doppelbezeichnungen, etwa München-Freising, Gurk-Klagenfurt, Graz-Seckau oder Bozen-Brixen, allerdings jeweils so, dass der Sitz von Bischof, Domkapitel und Ordinariat sich nicht mehr am ursprünglichen Ort befindet, sondern in den neuen pastoralen und sozialen Schwerpunkt verlegt wurde.\n«Andere Bischöfe zogen weg.»\nAndere Bischöfe zogen weg, behielten aber für ihr Bistum den alten Namen ohne Beifügung des neuen Residenzortes: Der Bischof von Basel hat seinen Sitz seit bald 500 Jahren nicht mehr am Rhein, führte und führt aber auch «auswärts» unverändert einzig die alte Amtsbezeichnung; beim Patriarchen von Aquileia war das Gleiche sogar während mehr als tausend Jahren der Fall.\nProphetische Lösung\nDie Aufwertung des Zürcher Generalvikariates durch einen erweiterten Bistumsnamen und durch Bestimmun einer zweiten Hauptkirche ist eine sinnvolle, überzeugende Weiterentwicklung. Die Kirche ist gerufen, dem konkreten Leben der Menschen Rechnung zu tragen: Wer wirklich Freude und Hoffnung, Trauer und Angst der Menschen in der Welt von heute teilen will, wird soziale Lebenswirklichkeiten ernst nehmen.\n Sie auf der Ebene von Symbolen und Organisation zu rezipieren, ist ein erster Schritt. Er kann eine angemessene, zukunftstaugliche Lösung vorbereiten: Die Wiederaufnahme des Projektes zur Neuorganisation der Schweizer Bistümer, welches vor 40 Jahren scheiterte.\nUngünstige politische Konstellation\nVorgesehen war damals ein eigenständiges, neues Bistum Zürich neben dem weiter bestehenden Bistum Chur. Das Vorhaben scheiterte kläglich. Erste Ursache waren die politischen Konstellationen; denn noch 1972 wollte die Mehrheit Zürcher Stimmberechtigten allen Ernstes weiterhin am staatlichen Verbot von Klostergründungen und Jesuitenniederlassungen festhalten – an ein neues Bistum Zürich war in einem solchen Umfeld nicht zu denken.\n«Die prophetische Lösung hiesse ‘neues Bistum Zürich’.»\nZweite Ursache war die Regelung der Bischofsernennungen im revidierten kirchlichen Gesetzbuch von 1983. Sie erfolgte selbst nach kanonischen Massstäben irritierend abseitig; denn mit einem intellektuellen Salto trat sie zugleich jahrhundealte kirchliche Traditionen wie auch eine im Zweiten Vatikanischen Konzil grundgelegten Ekklesiologie mit Füssen.\nDie Redaktionskommission liess unbeachtet, dass auch kirchliche Herrschaft nur dann dem Anspruch des Evangeliums gerecht wird, wenn sie geteilt, begrenzt und kontrolliert ist. Daraus folgt: Die pragmatische Lösung heisst «Bistum Chur-Zürich», die prophetische Lösung hiesse «neues Bistum Zürich».\n\n\nKardinal Kurt Koch weiht Joseph Bonnemain am Josephstag\n\n\n© Katholisches Medienzentrum, 28.02.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-02-28 11:44", "author": "Die Ernennung von Joseph Bonnemain zum Bischof von Chur hat die Idee «Doppelbistum Chur-Zürich» erneut auf Traktandenliste gebracht. Ein sinnvoller Vorschlag, den allerdings eine kirchlich und kirchengeschichtlich sensible Betrachterin weder als einzigartig noch als originell einschätzen wird. Und der in Konkurrenz steht zu besseren Alternativen."}