{"id": "zuercher-kirchen-kritisieren-tagi-artikel-ueber-kirchenaustritt", "tag": "Schweiz", "tag2": "Schweiz", "title": "Zürcher Kirchen kritisieren Artikel über Kirchenaustritt", "text": "\nDie Zürcher Landeskirchen reagieren auf einen Beitrag zum Thema «Kirchenaustritt» im Zürcher «Tages-Anzeiger» vom 3. Januar. Der Redaktor hatte darin die Meinung vertreten, man könne aus den Kirchen austreten, ohne sie zu schwächen. Die katholische und die reformierte Kirche widersprechen ihm in einem Offenen Brief.\nKulturredaktor Andreas Tobler hatte in einem ersten Teil des Artikels seine persönlichen Gründe für einen Kirchenaustritt aufgeführt, etwa dass er «in Sachen Religion unmusikalisch» sei und sogar «zum Feiertagschristen kein Talent» habe. Gleichwohl bezeichnete er die Kirchen als «soziales Projekt», das unterstützenswert sei: Die Landeskirchen erhielten neben den direkten Kirchensteuern «substanzielle Staatsbeiträge» dafür, dass sie sich um ältere Menschen, Obdachlose und Flüchtlinge kümmerten.\nAus Sicht des Journalisten genügen die Staatsbeiträge zur Finanzierung kirchlicher Leistungen für die Gesellschaft. Er müsse «nur steuerzahlender Staatsbürger sein – und kein Mitglied der Kirche», schrieb Tobler und deklarierte am Ende seines Beitrags den eigenen Kirchenaustritt.\nZeitung publiziert Offenen Brief\nDer Artikel kam bei den Zürcher Landeskirchen nicht gut an. Der reformierte Kirchenratspräsident Michel Müller und die katholische Synodalratspräsidentin Franziska Driessen-Reding reagierten mit einem Offenen Brief, dessen Inhalt am Samstag auch vom «Tages-Anzeiger» als Replik veröffentlicht wurde. Die Kritik der beiden Kirchenvertreter konzentriert sich auf die finanziellen Aspekte.\nZu behaupten, mit den Beiträgen des Staats an die Kirchen\nseien die Kosten für das gesellschaftliche Engagement der Kirchen hinlänglich abgegolten,\nsei «grober Unfug», schreiben Müller und Driessen-Reding in dem\nBrief, der auf der Webseite der Katholischen Kirche im Kanton Zürich publiziert\nwurde.\nStaatliche Beiträge reichen nicht\nSie weisen auf eine Studie des Zürcher Politikwissenschaftlers Thomas Widmer hin, die bestätigt habe, dass «die Kirchen mehr Leistungen von gesamtgesellschaftlicher Bedeutung erbringen, als sie an Staatsbeiträgen erhalten».\nHinzu kommt laut Müller und Driessen-Reding, dass die Staatsbeiträge\nnicht ausreichten, um die Leistungen der Kirchen in den Bereichen Soziales,\nBildung und Kultur zu erbringen. «Die Kostenbeiträge des Staates betragen\nim Kanton Zürich jährlich 50 Millionen Franken. Die Steuereinnahmen der\nKirchen, geleistet von Kirchenmitgliedern und Unternehmen, betrugen 2018\nhingegen 440 Millionen Franken.»\nLeistung der Kirchenmitglieder ist zentral\nDer reformierte Kirchenratspräsident und die\nSynodalratspräsidentin machen zudem auf die Freiwilligenarbeit aufmerksam, von\nder die Kirchen profitierten. «Es sind letztlich die Mitglieder und nicht\nnur der Staat, die das umfassende Wirken der Kirchen ermöglichen.» Zum\nBeispiel für die Erhaltung historischer Gebäude, die Integration christlicher\nMigranten oder im interreligiösen Dialog und der Jugendarbeit. «All das\nwäre ohne den Beitrag der Kirchenmitglieder, also der Kirchensteuer, nicht\nmöglich», so das Fazit. (bal)\n\n© Katholisches Medienzentrum, 11.01.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-01-11 16:52", "author": "bal"}