{"id": "zuercher-im-gefolge-der-heiligen-franz-und-klara", "tag": "Schweiz", "title": "Zürcher im Gefolge der Heiligen Franz und Klara", "text": "\nIn Zürich entsteht eine neue Franziskanische Gemeinschaft. Einige der Beteiligten wollen das Ordensversprechen ablegen – werden aber keine Kutte tragen, wie Bruder Paul Zahner erklärt.\nRegula Pfeifer\nBruder Paul Zahner trägt eine braune Kutte und eine weisse Kordel, die äusseren Zeichen des Franziskanerordens. Er empfängt die Journalistin im Dachstock des Hauses an der Hofackerstrasse 19 in Zürich. Hier erzählt er von der Gründung der Franziskanischen Gemeinschaft Zürich (FG Zürich) am Samstag.\nVom Direktor zum geistlichen Assistenten\nZahner ist Guardian der vier Ordensmänner, die seit dem 4. Oktober 2017 an dieser Adresse leben. Und er ist spiritueller Assistent der entstehenden Laienorganisation. Spirituelle Assistenten werden Ordensmänner oder Ordensfrauen bezeichnet, die den spirituellen Weg der Gemeinschaft und ihrer Mitglieder begleiten und unterstützen. Zumindest seit 1978, als unter Papst Paul VI. die neuen Regeln des sogenannten «Ordo Franciscanus Saecularis» (OFS) in Kraft traten. Diese waren eine Frucht des Zweiten Vatikanischen Konzils.\n\nZiele der Franziskanischen Gemeinschaft*\nWir leben das Evangelium in Freiheit und Geschwisterlichkeit, inspiriert durch Franz und Klara von Assisi, und begeistern dadurch andere zu dieser Lebensweise.Wir pflegen vielfältige Formen gelebten Glaubens und leben und fördern dabei die Ökumene und den interreligiösen Dialog.Wir unterstützen und fördern ökologisches Verhalten.Wir leisten einen Beitrag im Franziskanischen Geist und Sinn zum Aufbau der allumfassenden Kirche als geschwisterliche Glaubensgemeinschaft.\n* Formuliert im Flyer der Franziskanischen Gemeinschaft der Deutschschweiz\n\n\nPaul Zahner hat das Ganze als Vernetzer ermöglicht – unterstützt durch die FG Winterthur. Im Winter 2018 kam erstmals eine Interessengruppe für eine FG Zürich zusammen, die sich seither monatlich trifft. Die rund 15 bis 20 Beteiligten bringen teilweise Erfahrungen aus anderen franziskanischen Gruppierungen mit. Andere haben einen freikirchlichen oder charismatischen Hintergrund oder – etwa als Flüchtlinge – nichtchristliche Glaubenserfahrungen.\nOrdensversprechen in der Laienorganisation\nWer normales Mitglied einer FG ist, kann laut Zahner irgendeiner christlichen Konfession angehören. Wer hingegen das Ordensversprechen ablegt – was einer stärkeren Verpflichtung entspricht – muss katholisch sein. Doch niemandem von ihnen wird das anzusehen sein.\nEin paar der Beteiligten sind auf diesem Weg. Vier Personen werden am Samstag ins Vorbereitungsjahr für die Aufnahme in den Laienorden geschickt. Drei Frauen und ein Mann sind schon weiter. Sie werden am 12. Dezember ihr Ordensversprechen ablegen. \nWas sie zu diesem Schritt bewegt, erzählen die Spital- und Klinikseelsorgerin Sabine Zgraggen und die Bankerin Marianne Suter demnächst auf kath.ch.\n\n© Katholisches Medienzentrum, 19.09.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-09-19 07:00", "author": "Regula Pfeifer"}