{"id": "zuercher-synode-fordert-nach-missbraeuchen-kopernikanische-wende", "tag": "Schweiz", "tag2": "Schweiz", "title": "Zürcher Synode fordert nach Missbräuchen «Kopernikanische Wende»", "text": "\nZürich, 13.4.19 (kath.ch) Einen «radikalen Wandel an Kopf und Gliedern der Kirche» – das ist laut einer Mehrheit der katholischen Zürcher Synode nötig. Die Hauptforderungen: Gleichberechtigung und Freiwilligkeit des Zölibats.\nAn ihrer letzten Versammlung hat die Synode der römisch-katholischen Körperschaft des Kantons Zürich auf die zahlreichen Missbrauchsskandale der letzten Zeit innerhalb der Kirche reagiert. Synoden-Vizepräsident Felix Caduff verlas zuhanden der Geschäftsleitung die Erklärung. Diese wurde laut einer Medienmitteilung bis zum Schluss der Versammlung vom 11. April von 70 der 90 Anwesenden unterzeichnet.\n«System schafft immer wieder Opfer»\nDie Synodalen seien «tief betroffen von den Ereignissen, die einen radikalen Wandel an Kopf und Gliedern innerhalb der Kirche einfordern», heisst es laut der Medienmitteilung vom Freitag. Die Erklärung führt weiter aus: «Der Schrei der Opfer lässt uns nicht länger schweigen, weil Schweigen mitschuldig macht. Ein System von Klerikalismus, das systematisch immer wieder neue Opfer schafft, muss endlich und unwiderrufbar überwunden werden.»\n«Ein Gesetz kann auch wieder abgeschafft werden»\nVonnöten sei eine «kopernikanische Wende mit tiefgreifenden Reformen». Die Kirche müsse sich in «in Richtung einer echten und gleichwertigen Partnerschaft zwischen Mann und Frau entwickeln.» Zur Frage des Zölibats heisst es in der Erklärung: «Freiwillig gelebte Ehelosigkeit würde als prophetisches Zeichen der Hingabe an die Verkündigung des Evangeliums als viel wertvoller wahrgenommen werden als der seit fast 1000 Jahren vorgeschriebene Pflichtzölibat der Kleriker. Was als Gesetz einmal eingeführt wurde, kann auch wieder abgeschafft werden.»\n«Skandale übertönen Gutes»\nLaut der Erklärung will sich die Synode auch deshalb wehren, weil die Glaubwürdigkeitskrise der Katholischen Kirche «uns alle» treffe: Geistliche aufrechten Ganges, Gläubige in den Pfarreien und Kirchgemeinden, katholische Institutionen und staatskirchenrechtliche Körperschaften. «All das Gute, was engagierte Menschen in der Katholischen Kirche und der ganzen Gesellschaft bewirken, wird durch den unfassbaren Missbrauchskandal übertönt und gerät ins Abseits der öffentlichen Wahrnehmung. Nur dadurch, dass wir diese krankhaften Machenschaften öffentlich anprangern, können wir uns aus deren Geiselhaft befreien.»\nTaten sollen den Worten folgen\nDer Anti-Missbrauchsgipfel vom Februar in Rom bezeichnet die Synode als «Schritt in die richtige Richtung». Konkrete Reformmassnahmen müssten nun rasch folgen. (uab)\n \n\nVatikan plant konkrete Massnahmen nach Anti-Missbrauchsgipfel\n\n\n© Katholisches Medienzentrum, 13.04.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-04-13 05:48"}