{"id": "zuerichsee-statt-see-genezareth-diakon-felix-zgraggen-feiert-ein-oesterliches-morgenmahl", "tag": "Schweiz", "tag2": "Schweiz", "title": "Zürichsee statt See Genezareth: Diakon Felix Zgraggen feiert ein österliches Morgenmahl", "text": "\nSo einfach geht Ostern, so einfach geht Ökumene: Der Diakon von Wädenswil, Felix Zgraggen, hat am Ostermontag ein Morgenmahl gefeiert – mit Reformierten und Methodisten. Es gab Weisswein, Hecht – und Swing: «Bei Mir Bistu Shein.»\nRaphael Rauch\nOstern lebt von Überraschungen. Vom Grab, das plötzlich offen und leer ist. Von den Frauen, die als erste Zeuginnen der Auferstehung werden. Und vom Gang nach Emmaus, der das Herz der Jünger Jesu brennen lässt.\nSonne statt Regen\nAn diesem Ostermontag gibt es auch in Wädenswil Überraschungen. Statt dem vorhergesagten Schmuddelwetter bleibt es trocken. Später scheint sogar die Sonne. Und zu dem Duo aus Geige und Akkordeon gesellt sich ein Gitarrist hinzu.\n\n\n\n\n\n\n\n©  Raphael Rauch\n\n\nDiakon Felix Zgraggen mit seiner Frau Sabine.\n\n\n\nEs ist ein schöner Ostermorgen. Der Wind huscht leicht über den Zürichsee. Jugendliche spielen Beachball. Eine Frau liegt alleine mit ihrem Hund auf der Wiese. Ihre Flasche Prosecco ist zur Hälfte ausgetrunken.\nMorgenmahl statt ökumenischer Blockade\nZur Tiefenhofwiese kommen Katholiken, Reformierte und Methodisten, um ein Morgenmahl zu feiern. Das Morgenmahl ist eine kreative Antwort auf die ökumenische Sackgasse der letzten Jahrzehnte.\n\n\n\n\n\n\n\n©  Manuela Matt\n\n\nMorgenmahl am See: Ökumenische Veranstaltung auf der Tiefenhofwiese in Wädenswil.\n\n\n\nJosua Boesch, ein verstorbener reformierter Pfarrer, hat vor Jahren die Idee eines Morgenmahls ins Spiel gebracht: «Und wenn wir kein gemeinsames Abendmahl feiern können, dann feiern wir halt ein Morgenmahl.»\nDie «handgestrickte Veranstaltung» ist so ziemlich perfekt\nSeit Jahren organisiert Diakon Felix Zgraggen mit der reformierten Pfarrerin Undine Gellner und dem methodistischen Pfarrer Peter Gumbal das Morgenmahl. Zgraggen spricht von einer «handgestrickten Veranstaltung» – so handgestrickt wie sein knallbunter Pulli. Es tönt ein bisschen nach «fishing for compliments», schliesslisch ist der Gottesdienst perfekt vorbereitet: malerische Kulisse, knisterndes Feuer, wohlklingende Musik.\n\n\n\n\n\n\n\n©  Manuela Matt\n\n\nAm Mikrofon: Peter Gumbal, der Pfarrer der Methodisten.\n\n\n\nDas Evangelium handelt von Jesu und seinen Jüngern. Die Jünger haben Hunger – doch die einstigen Fischer kommen mit leeren Netzen vom See Genezareth zurück. Der auferstandene Christus sagt zu ihnen: «Werft das Netz auf der rechten Seite des Bootes aus und ihr werdet etwas fangen.» Gesagt, getan. Am Ende gibt es 153 grosse Fische: «Und obwohl es so viele waren, zerriss das Netz nicht», steht im Evangelium.\nNach Jesu Tod haben die Jünger ihren Beruf verlernt\nPfarrerin Undine Gellner sagt: «Jesu Jünger sind gelernte Fischer – aber sie haben ihren Beruf verlernt. Sie können keine Fische mehr fangen. Das zeigt: Jesu Tod hat sie ganz durcheinandergebracht.»\n\n\n\n\n\n\n\n©  Manuela Matt\n\n\nDie reformierte Pfarrerin Undine Gellner.\n\n\n\nDiakon Felix Zgraggen findet «Jesus ziemlich frech. Die Jünger sind frustriert. Sie haben die ganze Nacht gefischt. Das ist Knochenarbeit. Und dann kommt Jesus und sagt: Werft das Netz auf der rechten Seite aus.»\n\n\n\n\n\n\n\n©  Manuela Matt\n\n\nJean-Claude Pouly (Akkordeon), Erich Nussbaum (Gitarre), Undine Gellner (Geige)\n\n\n\nDer methodistische Pfarrer Peter Gumbal stimmt Zgraggen zu: «Ganz schön anmassend. Jesus war gelernter Zimmermann. Die Jünger konnten viel besser fischen als er.»\n«Das Wesentliche ist für die Augen unsichtbar»\nDoch es wird klar: Ostern ist nichts für logisches Denken, für Berechenbarkeit und Wahrscheinlichkeit. Ostern bleibt ein grosses Wunder. «Als die Jünger Jesus sehen, erkennen sie ihn nicht», sagt Undine Gellner. «Erst als sie seine Liebe spüren, erkennen sie ihn.» Für die reformierte Pfarrerin hat das Evangelium etwas vom Kleinen Prinzen: «Man sieht nur mit dem Herzen gut. Das Wesentliche ist für die Augen unsichtbar.»\n\n\n\n\n\n\n\n©  Manuela Matt\n\n\nWeisswein zum Hecht: Ökumenisches Morgenmahl in Wädenswil.\n\n\n\nWas wäre Ostern ohne das Osterlachen? Diakon Felix Zgraggen erzählt einen Witz, wonach ein Tourist über den See fahren will. Doch die 80 Franken sind ihm zu teuer. Darauf erwidert der Kapitän: «Das ist der See, über den Jesus gelaufen ist.» Woraufhin der Tourist antwortet: «Kein Wunder bei dem Preis!»\nAngler fischt nur drei kleine Felchen\nZum Schluss spielt das Musik-Trio den Swing-Hit «Bei Mir Bistu Shein». Das tönt fast wie die Liebeserklärung, die Spitalseelsorgerin Sabine Zraggen ihrem Mann zum Valentinstag machte: «Ich habe den schönsten Diakon der Schweiz geheiratet», verriet Zraggen kath.ch.\n\n\n\n\n\n\n\n©  Manuela Matt\n\n\nHecht aus dem Zürichsee\n\n\n\nAuf der Rückfahrt nach Zürich fährt in der S-Bahn ein junger Angler. Er klingt wie die Jünger Jesu: Es sei kein guter Tag gewesen – er habe nur drei kleine Felchen gefangen.\nÖkumene vor malerischer Kulisse – österlicher geht’s kaum\nWäre der junge Angler mal zur Tiefenhofwiese gekommen! Denn die Erzählung von Jesu Jüngern funktioniert nur mit echten Fischen. Diakon Felix Zgraggen und sein Team kooperieren mit dem Kiosk «Tankstell Seegüetli».\n\n\n\n\n\n\n\n©  Manuela Matt\n\n\nBrot und Fisch – fast wie bei Jesus.\n\n\n\nEhemalige Jungwächtler grillieren den Hecht, köstlich mariniert mit Peterli, Weisswein, Zitrone und Butter. Aus dem Morgenmahl wird ein Mittagsmahl. Ökumenisch – vor malerischer Kulisse. Österlicher geht’s kaum.\n \n\n\nSabine Zgraggen: “Ich habe den schönsten Diakon der Schweiz geheiratet”\n\n\n© Katholisches Medienzentrum, 05.04.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-04-05 20:30", "author": "Raphael Rauch"}