{"id": "zuercher-synodale-geben-erklaerung-zum-weltweiten-synodalen-prozess-ab", "tag": "Schweiz", "tag2": "Schweiz", "title": "Zürcher Synodale geben Erklärung zum weltweiten synodalen Prozess ab", "text": "\nWeniger Hierarchie, Wiedergutmachung für Missbrauchsopfer, Gleichstellung der Frauen, Aufhebung des Pflichtzölibats – dies fordert eine Mehrheit der Zürcher Synode im Rahmen einer Erklärung zum synodalen Prozess von Papst Franziskus.\nAn der letzten Sitzung der Synode der katholischen Kirche im Kanton Zürich vom vergangenen Donnerstag unterzeichneten gemäss Mitteilung 75 der 91 anwesenden Synodalen eine Erklärung zum weltweiten synodalen Prozess.\nHoffnung: Änderung der Strukturen\nDie Erklärung ist in drei Hauptpunkte gegliedert. Im ersten Abschnitt heisst es: «Unsere Hoffnung ist, dass diese Beteiligung am Schluss des Prozesses zu längst fälligen Änderungen sowohl in den individuellen Haltungen der massgeblichen Entscheidungsträger auf allen Ebenen der Kirche wie auch in den kirchlichen Strukturen führt.»\nIm zweiten Abschnitt geht es um das Thema Missbrauch. «Wir sind überzeugt, dass die Kirche zu Beginn des Prozesses besonders im Bereich der Missbrauchsfälle weltweit unverzüglich die rechtlichen Voraussetzungen schaffen und Wiedergutmachung für die Opfer erbringen muss. Nur so wird die Glaubwürdigkeit eines solchen Prozesses hergestellt und eine Basis für eine echte Partizipation gelegt. Nur so wird ein Dialog mit Gesellschaft und Politik ermöglicht», heisst es dazu im Wortlaut.\nAufhebung des Pflichtzölibats\nDrittens fordern die Synodalen Gleichstellung. «Unsere Vision ist: eine Kirche mit voller Gleichberechtigung von Frauen und Männern; eine Kirche, die sich traut, das tradierte Kirchenrecht zu revidieren, zeitgebundene Ausprägungen der kirchlichen Lehre überwindet und heutigen Erkenntnissen der Humanwissenschaften Gehör und Gewicht verleiht.»\nZu dieser Vision der Synodalen gehört auch «eine Kirche, welche den Zölibat nicht als Voraussetzung für das priesterliche Amt betrachtet, sondern als freiwillige Lebensform des einzelnen Priesters.» Weiter soll sich die Kirche nicht mehr in hierarchische Stände gliedern. Alle sollen «aufgrund der einen Taufe mitbestimmen können und gehört werden.»\nErstmals reden Laien in pastoralen Fragen mit\nMit ihrer Erklärung bezieht sich die Synode auf den Aufruf von Papst Franziskus im Oktober zu einem weltweiten synodalen Prozess. «Unsere Synode umfasst 102 getaufte Frauen und Männer, die bislang keine Stimme in pastoralen Fragen hatten», heisst es weiter in der Mitteilung der Synode. Als legislative Vertretung von knapp 400’000 Katholikinnen und Katholiken im Kanton Zürich erachtet die Synode die Mitwirkung eines Laiengremiums als einmalig in der bisherigen 2000-jährigen Geschichte der Katholischen Kirche. «Die Synode ist erfreut und dankbar für die Möglichkeit des offenen Dialogs.» (kath.ch)\n\n\nDeutschschweizer Bistümer spannen im synodalen Prozess zusammen\n\n\n© Katholisches Medienzentrum, 07.12.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-12-07 16:55", "author": "kath.ch"}