{"id": "zuercher-reformationsbotschafter-christoph-sigrist-in-wien", "tag": "Schweiz", "tag2": "Schweiz", "title": "Zürcher Reformationsbotschafter Christoph Sigrist in Wien", "text": "\nWien/Zürich, 30.4.19 (kath.ch) Vor 500 Jahren läutete die Berufung von Ulrich Zwingli (1484-1531) an das Grossmünster in Zürich die Reformation in der Schweiz ein. Die reformierte Zürcher Landeskirche feiert deshalb 2019 ihr 500-Jahr-Jubiläum – und die reformierte Kirche in Österreich, die einen ihrer Ursprünge ganz wesentlich in der Zürcher Reformation hat, feiert mit.\nZurzeit hält sich der Pfarrer des Zürcher Grossmünsters, Christoph Sigrist, in Wien auf. Sigrist ist als Pfarrer am Grossmünster der 33. Nachfolger von Ulrich Zwingli. Er fungiert im Jubiläumsjahr als «Reformationsbotschafter».\nDialogpredigt in Wiener Zwingli-Kirche\nAm Sonntagabend stand Sigrist gemeinsam mit dem Wiener reformierten Landessuperintendenten (geistlicher Leiter, d. Red.) Thomas Hennefeld einem Gottesdienst in der Wiener Zwingli-Kirche vor. Der Gottesdienst stand unter einem Zitat des Reformators: «Gott braucht dich als Werkzeug».\nHennefeld und Sigrist hielten eine Dialogpredigt, in der der Landessuperintendent darauf hinwies, dass Gott sich Menschen suche als Werkzeuge, «wie etwa die Propheten, für ganz bestimmte, manchmal auch zeitlich begrenzte Aufgaben.» Ulrich Zwingli sei so ein Werkzeug Gottes gewesen, zeigte sich wiederum Sigrist überzeugt.\n«Wir sind eine politisch denkende Gemeinde.»\nJeder und jede müsse sich grundsätzlich überlegen, wo er oder sie ein Werkzeug Gottes sein könne. «Wir sehen uns als Pfarrgemeinde auch als ein Werkzeug Gottes», betonte Hennefeld. «Wir sind eine politisch denkende Gemeinde und achten sehr darauf, was sich um uns herum in der Gesellschaft ereignet. Im Dienst Gottes stiften wir Frieden und erheben, wenn nötig, unsere Stimme zu scharfer Kritik.»\n«Die Seele lechzt nach Wurst»\nDer Auftakt zu den Jubiläumsfeierlichkeiten in Wien fand bereits am 11. April statt. Die drei reformierten Wiener Gemeinden hatten in ihrer Stadtkirche im ersten Bezirk zu einem Gottesdienst geladen, der unter dem Motto «Die Seele lechzt nach Wurst» stand. Im Anschluss fand ein traditionelles Wurstessen statt.\nDas «Original»-Wurstessen fand 1522 im Haus des Zürcher Druckers Christoph Froschauer statt, als die Versammelten demonstrativ gegen die kirchlichen Abstinenzgebote während der Fastenzeit verstiessen. Das Wurstessen hat für die Reformation in der Schweiz wie die reformierte Kirche allgemein eine ähnlich bedeutende Rolle wie Martin Luthers Wittenberger Thesenanschlag 1517 für die Reformation in Deutschland und die lutherischen Kirchen.\nChristoph Sigrist hält Festvortrag\nAm Sonntag, 19. Mai, findet in der Zwinglikirche ein dem Jubiläumsjahr gewidmeter «U3-Abendgottesdienst» statt; diesmal unter dem Motto des Zwingli-Zitats «Gottes Wort muss Widerstand haben, damit man seine Kraft sieht».\nAuch der traditionelle Reformationsempfang Ende Oktober, zu dem jedes Jahr die lutherische, reformierte und methodistische Kirche in Österreich gemeinsam einladen, steht dieses Jahr im Zeichen des Zwingli-Jubiläums. Den Festvortrag am 23. Oktober im Wiener Odeon-Theater wird ebenfalls Christoph Sigrist halten. (kap)\n\n\nWas den Schweizer Reformator Zwingli mit Wien verbindet\n\n\n© Katholisches Medienzentrum, 30.04.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-04-30 14:04", "author": "kap"}