{"id": "zuercher-kantonalkirche-eroeffnet-verfahren-gegen-regensdorfer-pfarrer", "tag": "Schweiz", "tag2": "Schweiz", "title": "Zürcher Kantonalkirche eröffnet Verfahren gegen Regensdorfer Kirchenpflege", "text": "\nZürich, 12.7.19 (kath.ch) Die katholische Körperschaft des Kantons Zürich lässt neue Beschwerden gegen den Regensdorfer Pfarrer abklären. Es wird von einem «tiefgreifenden Konflikt» in Pfarrei und Kirchgemeinde gesprochen. \nDie Auseinandersetzung um die Kirchenpflege und den Pfarrer der katholischen Pfarrei St. Mauritius im zürcherischen Regensdorf hat eine neue Stufe erreicht: Der Synodalrat, die Exekutive der katholischen Körperschaft im Kanton Zürich, hat die Aufsichtskommission beauftragt, die teilweise öffentlich erhobenen Vorwürfe gegen den Regensdorfer Pfarrer Remo Eggenberger abzuklären. Dies geht aus einer Mitteilung der Körperschaft hervor.\nNachdem bereits verschiedene Beanstandungen gegen den Pfarrer wegen angeblich autoritärem Führungsstil bei der Ombudsstelle der Körperschaft eingereicht wurden, sei diese nach weiteren fünf Beschwerden und mit Einwilligung der Beschwerdeführer an den Synodalrat gelangt, bestätigte Simon Spengler, Leiter der Kommunikationsstelle der Zürcher Landeskirche den Sachverhalt gegenüber kath.ch.\nExterne Fachperson\nDie Aufsichtskommission, die solche Untersuchungen unabhängig vom Synodalrat führt, habe sich darauf entschieden, eine Administrativuntersuchung gegen die Kirchenpflege Regensdorf durchzuführen. Damit wird laut Mitteilung eine externe Fachperson beauftragt.\nDer Zürcher «Tages-Anzeiger» hatte in einem Beitrag vom 10. Juli den seit längerem schwelenden Konflikt in seiner ganzen Breite aufgezeigt. Darin wurde unter anderem auch festgehalten, dass der Pfarrer vom Präsidenten der Kirchenpflege Regensdorf gestützt wird.\nEggenberger wurde gemäss dem Zeitungsbeitrag erst kürzlich noch durch den inzwischen zurückgetretenen Bischof von Chur, Vitus Huonder eine Amtszeitverlängerung von sechs Jahren.\nKirchpflege und Pfarrer\nDer 48-Jährige ist seit 2013 Pfarrer von Regensdorf. Er genoss die Unterstützung des emeritierten Bischofs von Chur und der Kirchenpflege. Heftiger Unmut gegen die Verhältnisse in der Pfarrei äusserte sich aber beispielsweise bei der Kirchgemeindeversammlung am 28. Mai dieses Jahres, als verschiedene Anfragen zu Personalwechseln in der Pfarrei gestellt wurden.\nDabei sollte auch ein Schreiben des seit längerem krankgeschriebenen Vikars der Pfarrei vorgelesen werden, was vom Kirchenrat aber abgelehnt wurde. Dieses Vorgehen sei von der Aufsichtskommission gutgeheissen worden. Auch der Vikar hatte sich gegen die Art und Weise Führung durch Kirchenpflege und Pfarrer gewehrt.\n«Neokatechumenaler Weg»\nBekannt ist, dass sowohl der Regensdorfer Pfarrer wie auch der Kirchenpflegepräsident der Bewegung «Neokatechumenaler Weg» nahestehen. Die Vereinigung verfolgt eine Haltung, die Christinnen und Christen einlädt, ihren Glauben als persönlichen und biografischen Prozess zu begreifen.\nGemäss der Informationsstelle «Kirchen, Sekten, Religionen – Relinfo» gehört die Bewegung zu den umstrittensten Erneuerungsbewegungen innerhalb der katholischen Kirche. Die Kirche in Regensdorf ist ein Zentrum der neokatechumenalen Gemeinde.\nKirchenpflege begrüsst Untersuchung\nGiovanni Catania, Präsident der Kirchenpflege, hat auf Anfrage von kath.ch zur aktuellen Situation in der Gemeinde nicht Stellung genommen. In einer am 17. Juli verschickten Mitteilung wird festgehalten, dass die gesamte Kirchenpflege der römisch-katholischen Kirchgemeinde St. Mauritius im Furttal den Beschluss der Aufsichtsbehörde der katholischen Körperschaft über die Anordnung einer Administrativuntersuchung begrüsst. Solange die Untersuchung in Gang ist, werde das Verfahren nicht kommentiert, heisst schreibt die Kirchenpflege weiter. (ms/aktualisiert 13.7.19 und 17.9.19, ms)\n \n\n© Katholisches Medienzentrum, 12.07.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-07-12 17:10", "author": "Die Auseinandersetzung um die Kirchenpflege und den Pfarrer der katholischen Pfarrei St. Mauritius im zürcherischen Regensdorf hat eine neue Stufe erreicht: Der Synodalrat, die Exekutive der katholischen Körperschaft im Kanton Zürich, hat die Aufsichtskommission beauftragt, die teilweise öffentlich erhobenen Vorwürfe gegen den Regensdorfer Pfarrer Remo Eggenberger abzuklären. Dies geht aus einer Mitteilung der Körperschaft hervor."}