{"id": "zuercher-innenstadtkirche-laedt-zu-solidaritaetsaktion-mit-muslimen-ein", "tag": "Schweiz", "tag2": "Schweiz", "title": "Zürcher Innenstadtkirche lädt zu Solidaritätsaktion mit Muslimen ein", "text": "\nZürich, 20.3.19 (kath.ch) Als Zeichen der Solidarität mit den Muslimen wird die christkatholische Augustinerkirche in der Zürcher Innenstadt ihre Doppeltüre öffnen und zum stillen Verharren einladen. Mit der Aktion «Wir stehen in Solidarität» wird der Opfer des Anschlags auf zwei Moscheen im neuseeländischen Christchurch gedacht.\nDie Aktion findet gleichzeitig zum Freitaggebet in den Moscheen statt. Wie die christkatholische Kirchgemeinde Zürich am Dienstag mitteilte, erfolgt die Andacht in Absprache mit den Muslimen in Zürich, das heisst mit Mahmoud El Guindi, Präsident der Vereinigung der Islamischen Organisationen in Zürich (VIOZ), und Imam Sakib Halilovic, VIOZ-Vorstandsmitglied.\nDer Trost der Solidarität\nDer «Horror der Angriffe auf gläubige Menschen beim Gebet in einem Land wie Neuseeland, bekanntlich so friedlich wie die Schweiz, lässt uns nicht los», heisst es in der Mitteilung. Die Angriffe hätten auch Muslime im Kanton Zürich bewegt. Unsicherheit und Angst seien gewachsen.\nEs sei darum Zeit, Solidarität zu zeigen. In Zeiten der Unsicherheit und der Trauer sei es gut zu wissen, dass andere «Menschen im Gebet und in Solidarität zu ihnen stehen». Bei den Anschlägen eines rechtsextremistischen Täters am vergangenen Freitag im neuseeländischen Christchurch wurden 50 Menschen getötet. (gs)\nHinweis: Die Türöffnung in der Augustinerkirche ist für Freitag, 22. März, zwischen 12.40 Uhr und 13.10 Uhr vorgesehen. Die Menschen sind eingeladen in die Kirche hinein zu gehen und dort still zu verharren.\n \n\nSchweizer Rat der Religionen verurteilt Anschlag in Christchurch\n\n\n© Katholisches Medienzentrum, 20.03.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-03-20 06:51", "author": "Die Aktion findet gleichzeitig zum Freitaggebet in den Moscheen statt. Wie die christkatholische Kirchgemeinde Zürich am Dienstag mitteilte, erfolgt die Andacht in Absprache mit den Muslimen in Zürich, das heisst mit Mahmoud El Guindi, Präsident der Vereinigung der Islamischen Organisationen in Zürich (VIOZ), und Imam Sakib Halilovic, VIOZ-Vorstandsmitglied."}