{"id": "zuercher-kirchenratspraesident-erhaelt-konkurrenz", "tag": "Schweiz", "tag2": "Schweiz", "title": "Zürcher Kirchenratspräsident erhält Konkurrenz", "text": "\nZürich, 5.6.19 (kath.ch) Zwei Kandidaten fordern den aktuellen Amtsinhaber heraus: Pfarrerin Gina Schibler und Pfarrer Marcus Maitland treten gegen den amtierenden Zürcher Kirchenratspräsidenten Michel Müller an.\nVanessa Buff\nSeit 2011 ist Michel Müller Präsident des reformierten Zürcher Kirchenrats. Im Herbst will er sich für eine dritte Amtszeit wählen lassen. Der Synodalverein als eine von vier Fraktionen des Kirchenparlaments hat ihn bereits zur Wiederwahl empfohlen. Doch ganz so glatt, wie es lange Zeit aussah, dürfte die Wahl nun nicht ablaufen: Mit Gina Schibler und Marcus Maitland fordern zwei Kandidaten den Amtsinhaber heraus.\nSchibler ist aktuell Pfarrerin in Volketswil, davor war sie 15 Jahre lang in Erlenbach am Zürichsee tätig. Dort machte sie sich als Predigerin, die auch vor unbequemen Aussagen nicht zurückschreckt, einen Namen. So kritisierte sie unter anderem die Boni von Bankern wie dem damaligen Chef der Credit Suisse, Brady Dougan, der in ihrer Gemeinde lebte.\n«Zeit ist reif für Frau an der Spitze»\nIhre Kandidatur begründete Schibler an einer Pressekonferenz vom 4. Juni im Zürcher Restaurant Karl der Grosse mit drei Punkten. Erstens sei 500 Jahre nach der Reformation die Zeit reif für eine Frau an der Spitze der Zürcher Landeskirche. Zweitens solle sich die reformierte Kirche aktiver fürs Klima und die Bewahrung der Schöpfung einsetzen. Und drittens müsse die Kirche sprichwörtlich im Dorf bleiben. «Indem sie auf möglichst grosse Gemeinden setzt, versucht die Zürcher Kirche auf einen Zug aufzuspringen, der längst abgefahren ist», so Schibler.\nDer zweite Herausforderer um das Amt des Kirchenratspräsidenten, Marcus Maitland, ist Pfarrer in Hittnau im Zürcher Oberland sowie Dekan für den Bezirk Pfäffikon. Er präsidiert ausserdem «reformiertbewegt», einen Verein, der nach eigenen Angaben das Augenmerk bei kirchlichen Debatten auf Inhalte statt auf Strukturfragen lenken will.\nKritik an Strukturreform Kirchgemeinde Plus\n«Mir fehlt aktuell die Vision, wie unsere Kirche aussehen soll», sagte Maitland an der Pressekonferenz. Er selbst wolle die Vitalität der Gemeinden fördern und mit allen Gemeindegrössen die Zukunft gestalten. «Aus Deutschland wissen wir, dass grosse, fusionierte Gemeinden tendenziell mehr Mitglieder verlieren. Eine Monokultur aus solchen Gemeinden ist deshalb der falsche Ansatz», so Maitland.\nBeide Kandidaten outen sich damit als Kritiker der Strukturreform Kirchgemeinde Plus, ein Reformprozess der reformierten Kirchgemeinden des Kantons Zürich, wonach Kirchgemeinden vermehrt zusammenarbeiten und sich zu grösseren Einheiten zusammenschliessen – vergleichbar den Pastoralräumen auf katholischer Seite. (ref.ch/sys)\n\n© Katholisches Medienzentrum, 05.06.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-06-05 10:23", "author": "Vanessa Buff"}