{"id": "zuercher-kirche-investiert-125000-franken-in-youtube-kanal", "tag": "Konstruktiv", "tag2": "Konstruktiv", "title": "Zürcher Kirche investiert 125'000 Franken in YouTube-Kanal", "text": "\nJunge Menschen verbringen bis zu acht Stunden am Tag am Smartphone. Der Bedarf an digitaler Spiritualität ist gross. Das Dekanat Zürich setzt auf goldene Zeiten im Internet – mit einem eigenen YouTube-Kanal für 125’000 Franken.\nRaphael Rauch\nMit «URBN.K» sollen Goldene 20er für die Zürcher Katholiken entstehen. «URBN.K» meint «Kirche urban», klingt nur etwas mondäner – und ist der Name des neuen YouTube-Kanals. Der Trailer macht Lust aufs Zuschauen. Zürich zeigt sich von seiner schönen Seite: jung, hipp, urban.\n\n\n\nMit dabei: Jana Hitz (21). Sie hat als Medizinische Praxisassistentin gearbeitet – sich dann aber für die Jugendarbeit in der Pfarrei Herz Jesu Wiedikon entschieden.\n\n\n\n\n\n\n\n©  Christian Merz\n\n\nJana Hitz\n\n\n\nDas zweite Gesicht von «URBN.K» ist Romina Monferrini (32). Sie ist eine Frau mit vielen Talenten. Die Theologin musiziert auf Worship-Gottesdiensten. Sie engagiert sich in Luzern als Seelsorgerin. Nebenbei arbeitet sie an einer Doktorarbeit. Für die Zürcher Kirche ein Coup, das Luzerner Ausnahmetalent für «URBN.K» abgeworben zu haben.\n\n\n\n\n\n\n\n©  Christian Merz\n\n\nRomina Monferrini\n\n\n\nSimon Brechbühler (34) hat den männlichen Part des YouTube-Trios. Er leitet die Abteilung «Kirche Urban» des katholischen Stadtverbandes Zürich. Ihm ist klar: Nach der Firmung dauert es oft bis zur Hochzeit, bis junge Menschen wieder in die Kirche kommen. Will Kirche heutzutage mit jungen Menschen in Kontakt treten, dann braucht es Videos und Posts im digitalen Raum.\n\n\n\n\n\n\n\n©  Christian Merz\n\n\nSimon Brechbühler\n\n\n\nSimon Brechbühler ist schnell unterwegs. Auf seinem Büro-Balkon steht ein Rennrad. Energie hat er genügend. Auf dem Balkon kühlt er 94 Red-Bull-Dosen. Sicher ist sicher. Simon Brechbühler ist Berner – und überfordert die Zürcher Kirche trotzdem mit seinem flotten Tempo.\nManchmal zu schnell für die Zürcher Kirche\nAls der Bundesrat den Lockdown verkündete, lancierte er eine Hilfsaktion. Junge Menschen sollten für alte Menschen einkaufen. Die Kampagne landete in der SRF-»Tagesschau». Dem katholischen Stadtverband war die Grasswurzel-Aktion nicht ganz geheuer – und bat Brechbühler, auf das Label «katholisch» zu verzichten. Heute heisst es: «Das war ein Fehler. Wir hätten Simon vertrauen sollen.»\n\n\n\n\n\n\n\n©  Christian Merz\n\n\nSie sind die Gesichter von \"URBN.K\": Jana Hitz, Simon Brechbühler und Romina Monferrini.\n\n\n\nSimon Brechbühler findet: Bei YouTube bringt Kleckern gar nichts. Nur Klotzen hilft. Also hat er eine Agentur in Deutschland beauftragt. Für 125’000 Franken gibt es nun jede Woche auf «URBN.K» einen Film. Es geht um Themen wie Heimat, aber auch um Spiritualität oder Transgender-Fragen. «Alles, was junge Menschen bewegt», sagt Simon Brechbühler.\nKein Marketing – sondern Seelsorge im digitalen Raum\nIhm geht es nicht um Marketing für die Kirche, sondern um Seelsorge. «Wir stellen nicht nur Videos ins Netz, sondern interagieren mit der Community. Auch im Netz kann man eine Communio bilden», sagt Simon Brechbühler.\nDer Sozialarbeiter weiss: Die Hemmschwelle ist gross, einen fremden Menschen um Hilfe zu bitten. Im Netz fällt es leichter, eine Frage zu stellen. «Wir freuen uns auf den Austausch mit unseren Usern.»\nDie erste Folge handelt von «Heimat»\nNach dem geschleckten, hochprofessionellen Trailer enttäuscht die erste Folge etwas. Die drei jungen Katholiken sitzen vor einer Kulisse, die ein Ikea-Gefühl vermittelt. Ein Alibi-Kaktus sorgt für etwas Grün, die Mauer im Hintergrund ist eine Fake-Tapete. Die drei unterhalten sich über Heimat und Identität:\n\n\n\nDas Gespräch plätschert vor sich hin, nimmt nicht an Fahrt auf. Es wirkt etwas gezwungen – wie die Kulisse. «Wir werden uns steigern», sagt Simon Brechbühler. «Wir möchten auch viel rausgehen.» Auf die Langstrasse mit Streetworkerinnen von «Isla Victoria», die Sexarbeiterinnen beraten. Auf den Skateplatz. Oder zu Flüchtlingen auf Lesbos.\nKooperation mit anderen kirchlichen Playern\nSimon Brechbühlers Tempo machte manche nervös. Manche in Zürich fragen, warum das Projekt so teuer sei und warum er nicht mit «Underkath» kooperiere, dem jungen Kanal des Katholischen Medienzentrums. Was ist mit den vielen Engagierten bei der Jubla, den Ministranten, in der Jugendarbeit? Warum wird deren Kompetenz nicht abgefragt?\n\n\n\n\n\n\n\n©  Christian Merz\n\n\n\n\n\n\n«Wir streben Kooperationen mit anderen kirchlichen Playern an», sagt Simon Brechbühler. Man könne sich ideal ergänzen. Er weiss aber auch: All zu demokratisch funktioniere YouTube nicht. «Wir können nicht erst einmal alle abholen und dann loslegen.»\nKatholische Influencerin besucht «URBN.K»\nNach dem vielversprechenden Trailer und der etwas lahmen ersten Folge hoffen nun viele, dass die nächsten Teile mehr Biss haben. Einen Promi hat Simon Brechbühler für die zweite Folge gewinnen können: Jana Highholder. Die deutsche Medizin-Studentin ist eine christliche Influencerin mit über 22’000 Followern.\nSo ganz sendungsbewusst wie Jana Highholder ist «URBN.K» nicht. Wer nicht gezielt sucht, merkt nicht, dass er es mit einem katholischen Kanal zu tun hat. Simon Brechbühler sagt: «Wir machen kein Geheimnis daraus, wer wir sind. Aber wir wollen auch keine katholische Werbesäule sein auf YouTube.»\n\n\n\nJana Highholder hat im deutschsprachigen Raum mit dem Video-Projekt «Jana glaubt» für Furore gesorgt. Ein Vorbild, über das Simon Brechbühler sagt: «Challenge accepted.» Und wer sein Tempo kennt, weiss, dass er es schaffen könnte.\n\nGoldene 20er\nAm 1.1.2021 begannen die 2020er-Jahre. Werden sie für die Kirche zu Goldenen Zwanzigern? Was bedeutet Gold in der Liturgie? Welchen Reformstau gibt es? Welche Lösungen funktionieren? Diese Fragen beantwortet kath.ch in der Serie «Goldene 20er» – bis Mariä Lichtmess am 2.2.2021.\n\n\n\nBistum Basel: „Der Zwei-Minuten-Gottesdienst war am erfolgreichsten“\n\n\n© Katholisches Medienzentrum, 13.01.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-01-13 05:00", "author": "Raphael Rauch"}