{"id": "zugang-zur-vatikan-kantine-nur-noch-mit-green-pass", "tag": "Vatikan", "tag2": "Vatikan", "title": "Zugang zur Vatikan-Kantine nur noch mit «Green Pass»", "text": "\nDer Vatikan erlaubt seinen Angestellten den Zugang zur Kantine nur noch mit dem sogenannten Grünen Pass. Ob Kantinen mit Restaurants gleichzusetzen sind, darüber gab es in Italien Debatten.  \nWie die Zeitung «Corriere della Sera» (Montag) berichtet, gilt die Regelung ab Dienstag für alle Mitarbeiter – auch für die vatikanische Gendarmerie. Anstelle des Anti-Corona-Zertifikats wird – gegebenenfalls – ein ärztliches Attest akzeptiert, das die Impfunfähigkeit bescheinigt. Papst Franziskus verfügt bereits seit einigen Tagen über den in Italien gängigen Green Pass.\nAusnahme: Gottesdienste\nSeit 6. August gelten auf italienischem Gebiet neue Corona-Schutzregeln. Diese sehen für alle Personen ab zwölf Jahren eine Impfung, einen Genesenen-Nachweis oder einen aktuellen negativen Covid-19-Test für den Zugang zu öffentlichen Innenräumen – etwa Restaurants und Museen – vor. Auch bei zahlreichen Veranstaltungen im Freien, Konzerten oder Sportereignissen, muss der Green Pass vorgezeigt werden. Für religiöse Veranstaltungen wie Gottesdienste gilt eine Ausnahme. Sie sind weiterhin ohne Nachweis zugänglich.\nMensen und Kantinen werden nach neuesten Regierungsangaben mit Restaurants gleichgesetzt. Während sich daran in Italien eine kontroverse Debatte entzündet hat, setzt der Vatikan die Vorgabe eins zu eins um. Für den Zugang zu den Vatikanischen Museen ist der Grüne Pass schon seit Monatsbeginn obligatorisch. (cic)\n\nVatikanische Museen verlangen “Green Pass” von Besuchern\n\n© Katholisches Medienzentrum, 16.08.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-08-16 12:31", "author": "cic"}