{"id": "zugang-von-frauen-zu-aemtern-ist-eine-ueberlebensfrage-fuer-die-kirche", "tag": "International", "tag2": "International", "title": "Zugang von Frauen zu Ämtern ist eine «Überlebensfrage» für die Kirche", "text": "\n Mainz, 30.4.19 (kath.ch) Katholische Frauenverbände und das Zentralkomitee der deutschen Katholiken (ZdK) fordern den Zugang von Frauen zu allen Weiheämtern in der katholischen Kirche. Das sei nicht nur eine Frage der Gleichberechtigung, sondern «eine Überlebensfrage für unsere Kirche».\nZdK-Vizepräsidentin Claudia Lücking-Michel erhob diese Forderung am Montagabend in Mainz bei der zentralen Veranstaltung zum «Tag der Diakonin». Auch der Paderborner Pastoraltheologe Herbert Haslinger und die Osnabrücker Dogmatikerin Margit Eckholt betonten, es gehe für Frauen um den Zugang zum «sakramentalen Amt als solchem», also auch zum Priesteramt.\nDiakoninnen als erster Schritt\nLücking-Michel ergänzte, die Weihe von Frauen zu Diakoninnen wäre «der notwendige erste Schritt zu einer glaubwürdigen Kirche». Es sei aber nötig, «Frauen den Zugang zu allen kirchlichen Ämtern zu gewähren». Denn «ohne uns Frauen, ohne Gleichstellung wird die Kirche nicht zukunftsfähig sein».\n«Frauen auszuschliessen ist ein Mangel der Kirche.»\nAuch Irmentraud Kobusch, Vorsitzende des Netzwerks «Diakonat der Frau», hält die Diakoninnenweihe von Frauen für einen «unverzichtbaren ersten Schritt». Frauen von sakramentalen Ämtern auszuschliessen, sei «ein Mangel der Kirche» und lasse sich «theologisch nicht begründen».\nGefahr der «Abwertungsfalle»\nDer Paderborner Pastoraltheologe Herbert Haslinger mahnte, die Frauen dürften sich nicht nur auf das Amt der Diakonin «kaprizieren». Denn dann könne es geschehen, dass die «höheren Amtsstufen» wie das Priesteramt «bei den Männern bleiben» und die Frauen «in einer Abwertungsfalle» landeten. Entscheidend sei «der Zugang von Frauen zum sakramentalen Amt als solchem», so Haslinger.\n«Entmächtigung von Frauen ist kirchenrechtlich zugrundegelegt.»\nAuch die Osnabrücker Dogmatikerin Margit Eckholt betonte, es gehe nicht nur um das Amt der Diakonin, sondern «um das Weiheamt im Ganzen». Derzeit sei in der katholischen Kirche eine «Entmächtigung von Frauen» kirchenrechtlich zugrundegelegt. Nötig sei aber deren «Ermächtigung».\nFesttag der Heiligen Katharina von Siena\nDer «Tag der Diakonin» wird in Deutschland seit 1997 jährlich am 29. April begangen. Dies ist der Festtag der zur Kirchenlehrerin erhobenen heiligen Katharina von Siena (1347-1380). Das durch Weihe übertragene katholische Diakonen-Amt ist eines der ältesten der Kirche und bislang Männern vorbehalten. Diakone dürfen taufen, verheiraten, beerdigen und predigen, aber nicht die Messfeier leiten oder Beichte hören. (kna)\n\n© Katholisches Medienzentrum, 30.04.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-04-30 11:29", "author": "kna"}