{"id": "zulehner-ueber-priesterweihe-von-verheirateten-nachdenken", "tag": "International", "title": "Zulehner: Über Priesterweihe von Verheirateten nachdenken", "text": "\nWien, 26.3.19 (kath.ch) Der Wiener Theologe Paul Michael Zulehner hofft auf «mutige Vorschläge» der für den Herbst in Rom einberufenen Synode der Bischöfe des Amazonas-Gebiets. Dazu gehöre, über die Priesterweihe von verheirateten, in Kirchengemeinden vor Ort ehrenamtlich engagierten Frauen und Männer nachzudenken, schreibt Zulehner in einem Beitrag für die «Herder Korrespondenz» (April).\nDer Theologe verwies auf ein gemeinsam mit dem früheren südafrikanischen Bischof Fritz Lobinger erarbeitetes Positionspapier. Demnach sollen die Kirchengemeinden aus ihrer Mitte Frauen und Männer («personae probatae») benennen, die eine dreijährige seelsorgliche Ausbildung erhalten und dann in ein «Ältestenteam» geweiht werden.\nDamit würden sie «Priester anderer Art». Bislang können in der katholischen Kirche nur unverheiratete Männer die Priesterweihe erhalten.\nDie Stellung der «viri probati»\nAusdrücklich wendet sich das Papier gegen das ebenfalls diskutierte Modell der «viri probati», nach dem verheiratete und bei der Kirche hauptamtlich beschäftigte Männer geweiht werden sollen. Hauptamtliche sollten eher in professionell aufgestellten pastoralen Projekten angesiedelt werden.\nNoch wichtiger als die Frage nach mehr Priestern sei es, so Zulehner, an der Basis lebendige Gemeinden zu fördern, die von allen Mitgliedern getragen werden. «Ziel ist es, möglichst viele für eine missionarische Grundhaltung zu gewinnen.» Kein Mitglied einer Gemeinde sei «unberufen oder unbegabt».\nIm Blick auf die Amazonas-Bischofssynode wird darüber spekuliert, ob Papst Franziskus für das dünn besiedelte südamerikanische Amazonas-Gebiet mit weit verstreuten Gemeinden und wenigen Priestern die Zulassungsvoraussetzungen zum Priesteramt ändert. (kna)\n \n\nPapst beruft Bischofssynode für Amazonas-Gebiet ein\n\n \n\n© Katholisches Medienzentrum, 26.03.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-03-26 06:45"}