{"id": "zulehner-zu-synodalem-weg-es-kommt-bewegung-in-stagnierende-kirche", "tag": "International", "tag2": "International", "title": "Zulehner zu synodalem Weg: «Es kommt Bewegung in stagnierende Kirche»", "text": "\nDie Ankündigung durch den Papst eines zweijährigen synodalen Weges für die katholische Weltkirche ist ein «bemerkenswerter Schritt», sagt der Wiener Pastoraltheologe Paul M. Zulehner. Entscheidend werde sein, ob es gelingt, durch eine neue Synodenordnung zu einer Demokratisierung der Kirche beizutragen.\nPapst Franziskus will die Weltkirche ab Oktober auf einen zweijährigen synodalen Weg schicken. «Der Papst hat wieder einmal überrascht», schreibt Zulehner in seinem Blog.\nDamit der Prozess ein Erfolg wird, sei es jedoch neben der thematischen Breite unabdingbar, dass sich Momente kirchlicher Demokratisierung kirchenrechtlich niederschlagen und etwa im Vorfeld der für 2023 angekündigten Weltbischofssynode die Synodenordnung geändert wird. \nVoraussichtliche Themen\nDennoch, die Richtung stimmt, so Zulehner: «Es kommt Bewegung in die stagnierende katholische Weltkirche.»\nIm Blick auf die thematische Ausgestaltung des synodalen Weges geht der Theologe davon aus, dass es vor allem die grossen Themen des Pontifikats sein werden, die auf den Tisch kommen: Frieden, Gerechtigkeit und die Bewahrung der Schöpfung. «Also ‘Gaudium et spes’ wird upgedatet werden». \nDie Rolle der Kirche\nDoch auch die Kirche selbst wird wohl zum Thema des Weges werden müssen: «Denn es stellt sich die Frage, mit welcher Gestalt der Kirche die Kirche optimal ihren Beitrag zum Schicksal der Welt und hier wieder der verwundeten Natur und der vielen Armen leisten kann.»\nZu den «grossen offenen Fragen» zählt Zulehner etwa die Frage, wie die weltkirchliche verbindliche Entscheidungsfindung in einer Synode vonstatten zu gehen hat.\nDer Primat des Papstes\nBis jetzt sei es schliesslich der Papst allein, der – nach Beratungen und Gebet – die Synodenergebnisse in einem Nachsynodalen Apostolischen Schreiben veröffentlicht. \n«Die Frage bleibt aber offen, ob diese Konstruktion des Entscheidens die einzig mögliche ist». Beispiele für stärker demokratisch strukturierte Prozesse böten die Wahlvorgänge in Orden, die Papstwahl oder etwa die «Würzburger Synode» (1971-75), bei der alle Versammelten auch stimmberechtigt waren. \nWeiterentwicklung des Kirchenrechtes\nTatsächlich würden sich viele Kirchenmitglieder eine solche Implementierung «demokratischer Spielregeln» wünschen, zitierte Zulehner aus einer laufenden interkontinentalen Synodenumfrage, an der sich bereits fast 20’000 Menschen beteiligt haben. «Für viele in der Umfrage klafft die Partizipationskultur in der Kirche und in der Berufswelt/der Gesellschaft krass auseinander; und dies vielfach ohne theologische Notwendigkeit», so Zulehner. \nGrosse Erwartungen \nDie Erwartungen an den nun angekündigten Weg seien jedenfalls auch unter den Befragten gross. Vieles hänge davon ab, ob es gelinge, Beschlussfassungsformen zu finden, die nicht folgenlos bleiben, sondern die eine möglichst breite Partizipation erlauben.\nZulehner abschliessend: «Ohne Weiterentwicklung des Kirchenrechts können sich viele kein Ergebnis der kommenden Synode vorstellen. Es braucht eine neue Synodenordnung hinsichtlich einer geordneten Teilnahme aller Getauften an synodalen Vorgängen und eine Regelung der Entscheidungsvorgänge, die nicht die Frustration des derzeitigen Beratungskonzepts fortsetzt.» (kap)\n\n\n\nWeltweite Synode: Zwei Jahre lang von unten nach oben lernen, wie synodale Kirche geht\n\n\n© Katholisches Medienzentrum, 24.05.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-05-24 13:10", "author": "kap"}