{"id": "zulehner-plaediert-fuer-reformen-in-der-kirche-wir-sind-im-kern-geschwaecht", "tag": "International", "tag2": "International", "title": "Zulehner plädiert für Reformen in der Kirche: «Wir sind im Kern geschwächt»", "text": "\nPaul Zulehner hat für Reformen in der Kirche plädiert, die sich an dem von Papst Franziskus eingeleiteten synodalen Prozess orientieren. Der Wiener Pastoraltheologe ortet jedoch gesellschaftliche Tendenzen, die in eine entgegengesetzte Richtung führen.\nPaul Zulehner äusserte sich an der diesjährigen Sommerakademie der Katholischen Männerbewegung Österreichs (KMBÖ) in St. Pölten. Manche gegenwärtigen Entwicklungen in Kirche und Gesellschaft führen in eine entgegengesetzte Richtung. Dies erläuterte Zulehner anhand der Ergebnisse der von ihm seit 1992 angestellten Männerforschung.\nVier Männertypen\nDie Forschung kenne vier Männertypen: traditionell, pragmatisch, unsicher, modern. Die unsicheren Männer seien die grösste Gruppe, die traditionellen nehmen unter den jungen Männern wieder zu, die modernen gehen zurück. Die Rollenklischees von Mann und Frau hätten sich kaum geändert, sie sässen sehr tief. Der Typus eines Mannes wirke sich auch sein Verständnis von Glauben aus, stellte Zulehner zur Frage fest, ob Männer «anders glauben».\nDer «traditionelle» Mann hat Angst\nDer «traditionelle» Mann setze auf Autorität und Macht, auf Gesetz, Strenge und Sünde, und er sei von «Heilspessimismus» geprägt, von Angst vor sozialem Abstieg und kultureller Entfremdung und von der Angst, zu kurz zu kommen. Diese Ängste prägen auch Gesellschaften und Kulturen in aller Welt wieder zunehmend, und sie entsolidarisieren, so Zulehner.\nDas Gegenbild sei Jesus, der vom Berg herabsteigt, nicht um zu richten, sondern um zu helfen und zu heilen. Jesus sei der «mit Gott Dauerverbundene», das Bild des Urvertrauens. Viele Männer, gerade auch in der Kirche, hätten hingegen Probleme, Vertrauende und Liebende zu werden.\nPapst nicht «in der Spur des traditionellen Mannes»\nPapst Franziskus sei aber nicht «in der Spur» des «traditionellen» Mannes, er wolle eine Kirche, die die Menschen «nicht in den Gerichtssaal, sondern ins Feldlazarett führt», eine Kirche, die bei den Leidenden ist und Hilfe, Hoffnung und Zuversicht schenkt, betonte Zulehner.\nDas sei dann auch keine Kirche, die ängstlich um Fragen ihrer eigenen Struktur kreist, sondern zu notwendigen Reformschritten bereit ist. «Wir müssen Zölibat und Frauenordination vom Tisch kriegen, um zum Kern zu kommen, denn wir sind im Kern geschwächt», so der Pastoraltheologe.\nDas Motto der 34. Sommerakademie von 22. bis 24. Juli lautete «Kraftquelle Gottesbeziehung». (kap)\n\n© Katholisches Medienzentrum, 25.07.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-07-25 14:47", "author": "kap"}