{"id": "zum-namenstag-des-papstes-ein-tropfen-naechstenliebe", "tag": "Vatikan", "tag2": "Vatikan", "title": "Zum Namenstag des Papstes «ein Tropfen Nächstenliebe»", "text": "\nPapst Franziskus, bürgerlich Jorge Bergoglio, feiert an diesem Freitag Namenstag. Der 23. April ist kirchlicher Gedenktag des Heiligen Georg; im Vatikan ist der jeweilige Namenstag des Papstes zudem ein Feiertag. Doch frei haben die Mitarbeiter des vatikanischen Gesundheitsamtes nicht.\nDa das Kirchenoberhaupt aus Anlass seines Festtages Impfdosen spendiert, müssen die Mitarbeiter des vatikanischen Gesundheitsamtes an diesem Tag arbeiten. Sie verabreichen 600 Bedürftigen die zweite Dosis gegen das Coronavirus.\n1400 Bedürftige gratis geimpft\nFranziskus’ Sozialbeauftragter, Kardinal Konrad Krajewski, nennt die Immunisierung «einen Tropen Nächstenliebe». 1400 bedürftige Menschen in Rom sind laut Angaben von «Vatican News» inzwischen im Vatikan kostenlos geimpft worden.\nAngehörige der beim Heiligen Stuhl akkreditierten Botschaften mussten 55 Euro zahlen. Über eine Spendensammelaktion des Päpstlichen Almosenmeisters konnten zudem 100’000 Euro an den Nuntius in Syrien übergeben werden, um für Menschen dort Impfdosen zu kaufen.\nWeiteres Geschenk in Aussicht\nIm Vorraum der vatikanischen Audienzhalle ist das Impfzentrum eingerichtet. Zum Namenstag soll es noch ein weiteres Geschenk vom Papst geben. Im vergangenen Jahr spendete Franziskus Beatmungsgeräte nach Rumänien, davor gab es unter anderem ein 20-Kilogramm-Schokoladenei für die Tafel der Caritas am Hauptbahnhof Rom und 6000 Rosenkränze für Jugendliche im Erzbistum Mailand.\nDrachentöter\nGeorg, spanisch Jorge, ist einer der beliebtesten Vornamen in Europa. Patron ist ein legendärer christlicher Heiliger, der laut Überlieferung zu Beginn der Christenverfolgung unter dem römischen Kaiser Diokletian (284-305) getötet wurde. Verehrt wird er sowohl in der katholischen wie auch in der orthodoxen und anglikanischen Kirche. Die evangelische Kirche kennt den 23. April ebenfalls als Gedenktag. Dargestellt wird Georg meist auf einem Pferd, wie er mit einer Lanze einen Drachen tötet. (cic)\n\n© Katholisches Medienzentrum, 23.04.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-04-23 11:48", "author": "Da das Kirchenoberhaupt aus Anlass seines Festtages Impfdosen spendiert, müssen die Mitarbeiter des vatikanischen Gesundheitsamtes an diesem Tag arbeiten. Sie verabreichen 600 Bedürftigen die zweite Dosis gegen das Coronavirus."}