{"id": "zum-tod-von-giusep-cathomas-aggiornamento-auf-raetoromanisch", "tag": "Schweiz", "tag2": "Schweiz", "title": "Zum Tod von Giusep Cathomas: Aggiornamento auf Rätoromanisch", "text": "\nIm Alter von 87 Jahren ist der Priester Giusep Cathomas gestorben. Er gehörte zu den Theologen, die als junge Priester das Aggiornamento des II. Vatikanischen Konzils ins Rätoromanische übersetzten. Mit einem Atem der Freiheit – und dem Menschlichen im Blick. Ein Nachruf seines Schulfreundes von der Klosterschule in Disentis.\nUrsicin G. G. Derungs*\nVor 72 Jahren trafen wir uns, sur Giusep Cathomas, der Schreiber und andere junge Gymnasiasten, bei den Benediktinern in der Klosterschule Disentis. Eine Klasse mit aussergewöhnlich vielen sangesfreudigen Rätoromanen, die gerne und unerlaubterweise in den Ustrias (Gaststätten) der Umgebung die mehrstimmigen Lieder – «Leis da libertad cantar» – unter der musikalischen Leitung von Pius Camenisch zum besten gaben.\nEiner für alle\nWir gehörten zusammen – und man kann nicht von einem reden, ohne der anderen zu gedenken. Einer für alle: Pius Camenisch von Ladir, der später in Arequipa, Peru, die noch heute lebende Institution «Cristo Obrero» für die Ärmsten gründete.\nDie meisten der erwähnten Rätoromanen der Klasse 1954 entschieden sich für die Theologie. So auch Giusep Cathomas. Wer damals Theologie studierte, tat dies im Hinblick auf die priesterliche Seelsorge. In Chur befand sich die damals weltweit bekannte theologische Schule unter den Professoren Feiner, Trütsch und Böckle, die 1958 das berühmt gewordene Buch «Fragen der Theologie heute» in Zusammenarbeit mit den besten und bekanntesten Theologen Europas herausgaben.\nMan merke sich das Datum: Kardinal Roncalli gab sich als gewählter Papst den Namen Johannes XXIII. und kündete bereits einige Monate später, am 25. Januar 1959, ein Konzil an. Wer die Churer theologische Schule absolvierte und zum Priester geweiht wurde, hatte eine solide und zukunftsorientierte theologische Ausbildung hinter sich, die von einer neuen Entdeckung der heiligen Schriften, des Sinns für Geschichtlichkeit des Glaubens, der Liturgie und der Kirche als Volk Gottes geprägt war.\nKlima der Offenheit\nDas Klima der Offenheit in der katholischen Kirche gab auch neue Augen für die menschlichen Werte, was sich auch auf die Moraltheologie auswirkte und sozusagen eine Wende um 180 Grad zur Folge hatte: vom Menschen im Dienste einer heteronomen Moral zur autonomen Moral der Werte im Dienste der Menschen – was gerade der geistigen Einstellung von Giusep Cathomas entsprach.\nIn diesem Klima der Offenheit meldete sich auch die jahrzehntelange Unterdrückung der Volkssprache in der Liturgie an und stellte neue Forderungen. Die Erneuerung der Liturgie war einer der wichtigsten und zuerst behandelten Punkte des am 11. Oktober 1962 startenden zweiten vatikanischen Konzils und eines der ersten Anliegen in der Seelsorge.\nDas Menschliche als Kern des Glaubens\nGiusep Cathomas, der 1959 seine erste Pfarrstelle in Tersnaus (Lugnez) antrat, wirkte seither in verschiedenen Pfarreien des Bündner Oberlandes. Er hatte sehr gute Voraussetzungen für eine Pastoral im neuen Geiste der Zeit. Er zeigte aussergewöhnliche menschliche Qualitäten.\nDas Menschliche war gleichsam der lebendige Kern seines Glaubens und seiner Glaubensverkündigung. In keiner Weise duldete er, dass das Religiöse gleichsam über das Menschliche gestülpt wurde und es verkümmern liess.\nLiturgische Texte und Lesungen ins Romanische übersetzt\nZur Befreiung des Menschlichen gehörte in der Seelsorge auch die Sprache, die Muttersprache. Da stellte sich der romanischen Seelsorge zu Beginn der 1960er-Jahre eine gewaltige Aufgabe – und die Kräfte zu ihrer Bewältigung waren begrenzt. Sur Giusep Cathomas war eine entscheidende Kraft in dieser Hinsicht und er hat sich mit seinem Gefühl für das Sprachliche tatkräftig ins Zeug gelegt. Zusammen mit anderen Seelsorgern, unter anderem dem liturgisch orientierten Pfarrer in Vigens, Wendelin Caminada, und dem Verfasser dieser Zeilen, der vorübergehend in Rumein wirkte, hat auch Giusep Cathomas in kürzester Zeit die liturgisch wichtigsten Texte sowie Lesungen aus der Bibel – soweit sie noch fehlten – in romanischer Fassung hergestellt.\nSur Giusep war auch ein guter Übersetzer und Verfasser liturgischer Lieder, die in das romanische Gesangbuch «Alleluja» aufgenommen wurden. Dabei bestand er gern auf sprachliche Eigenarten, die anderen vielleicht fremd erschienen, oder auf rituelle Eigenheiten in der Liturgie, die ihm menschlicher, ansprechender schienen.\nMissliche Lage der letzten Jahrzehnte\nDie Jahre brachten aber neue Probleme und weniger Priester romanischer Sprache, obschon gesagt werden darf, dass neu ankommende Seelsorger das Romanische lernten und in der Regel lernen. Die geistig und seelsorglich missliche Lage der letzten Jahrzehnte im bischöflichen Chur verlegte einerseits zwar die Aufmerksamkeit zurecht auf die Pfarrei als Ort des lebenden Evangeliums, konnte aber zugleich, und gerade deshalb den Mangel an lokalen Seelsorgern nicht ausser Acht lassen.\nDiskussionsrunde gegründet\nDas Alter liess die ehemaligen Pfarrer, auch sur Giusep, diese Lücken schmerzlicher fühlen, aber nicht verzagen, zumal auch neue junge Kräfte – auch Frauen! – sich in den seelsorglichen Dienst stellen. Noch in den letzten Jahren gab sur Giusep Cathomas in seiner kreativen Art des Denkens einer kleinen Gruppe, die sich in unserem Heim in Vella zusammentraf, den Namen «la gruppa dil Canon».\n«Kanon»? Das tönt nach «Regel» – und deshalb, wenn nicht verdächtig, so doch hinterfragbar, was sur Giusep pünklich nicht versäumte. Offene Regel als ins Lebendige weisende Methode? Ja! Als Abriegelung? Nein! Dieser tapfere, tüchtige Mensch und Pfarrer lebe weiter in unserer Erinnerung und im Lichte Gottes! Den Anverwandten gilt aufrichtig unser Beileid.\n* Ursicin G. G. Derungs (86) stammt aus Vella GR und wohnt dort und in Mailand. G.G. steht für seinen Taufnamen Gion Gieli, Ursicin nennt er sich, seitdem er Mönch war. Der ehemalige Benediktiner war Professor in St. Anselmo in Rom, bevor er 1975 aus dem Kloster austrat und die Theologin und Philosophin Maria Cristina Bartolomei heiratete. Er kannte den Verstorbenen Giusep Cathomas seit der Schulzeit bei den Benediktinern in Disentis.\nDie Abdankung mit Bischof Joseph Bonnemain findet am Dienstag, 15. Juni, um 10.00 Uhr in der Pfarrkirche S. Placi in Surrein GR statt.\n\nWarum die Schweiz auf diesen Bündner Theologen hören sollte\n\n\n© Katholisches Medienzentrum, 12.06.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-06-12 16:07", "author": "Ursicin G. G. Derungs*"}