{"id": "zum-beispiel-nigeria-von-der-not-verfolgter-christen", "tag": "Schweiz", "tag2": "Schweiz", "title": "Zum Beispiel Nigeria: Von der Not verfolgter Christen", "text": "\nEinsiedeln, 11.5.19 (kath.ch) Das Hilfswerk «Kirche in Not» lädt am 19. Mai zur Wallfahrt nach Einsiedeln ein. Hauptzelebrant der Messe ist Nuntius Thomas E. Gullickson.\nEin Podium des internationalen katholischen Hilfswerks «Kirche in Not» macht auf die Lage von verfolgten Christen in mehreren Ländern aufmerksam. Gemäss einer Mitteilung des Hilfswerks diskutieren der Apostolische Nuntius in der Schweiz, Thomas E. Gullikson, weitere Kirchenvertreter und Mitarbeiter des Hilfswerks. Der Anlass ist Teil einer Wallfahrt nach Einsiedeln. Nach der heiligen Messe, in welcher der Nuntius als Hauptzelebrant wirkt, und einem Mittagessen für angemeldete Personen startet die Diskussion um 15.10 Uhr unter der Leitung von Giuseppe Gracia, dem Kommunikationsbeauftragten des Bistums Chur.\nNigeria: islamistischer Terror\nUnter dem Titel «Grösste Christenverfolgung seit 2000 Jahren! Fakten –Folgen -Hoffnungen?» kommt unter anderem die Lage in Nigeria zur Sprache. Tausende von Opfern unter Christen und Muslimen gehen in Nigeria auf das Konto der radikalislamischen Gruppierung Boko Haram. Diese verfolgt alle, die einen säkularen Staat und ein gleichwertiges Nebeneinander der Religionen unterstützen. Durch die grassierende Korruption gelingt es der Polizei und dem Militär nicht, die Terroristen wirksam zu bekämpfen.\nAggressoren als Verlierer des Klimawandels\nNebst Boko Haram bilden auch bewaffnete Fulani-Hirten eine Gefahr dar. Die über mehrere Länder verstreute Ethnie der Fulani ist mit mindestens 25 Millionen Angehörigen eine der grösseren Gruppen in Westafrika. Wegen des Klimawandels sehen sie sich ihrer Existenz bedroht, weshalb sie vermehrt in Gebiete ziehen, wo sesshafte Bauern Höfe betreiben. Fulani-Hirten sind oftmals bis an die Zähne bewaffnet, vertreiben die Bauernfamilien von ihren Bauernhöfen oder töten sie.\nEs wird geschätzt, dass im Jahr 2018 die Fulani für viel mehr Opfer verantwortlich waren als Boko Haram. Wie auch gegen Boko Haram unternehmen die Ordnungshüter kaum etwas gegen die bewaffneten Fulani-Hirten .\nDie Veranstaltungen im Rahmen der Wallfahrt stehen allen Interessierten offen. «Kirche in Not (ACN)» ist ein internationales katholisches Hilfswerk päpstlichen Rechts. Es wurde im Jahr 1947 unter dem Namen «Ostpriesterhilfe» gegründet. Mit Informationstätigkeit, Hilfsaktionen und Gebet steht es für bedrängte und Not leidende Christen in circa 150 Ländern ein. Seine Projekte sind ausschliesslich privat finanziert. (uab)\n\n© Katholisches Medienzentrum, 11.05.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-05-11 13:18", "author": "uab"}