{"id": "zum-fuenften-jahrestag-des-attentats-auf-charlie-hebdo", "tag": "International", "title": "Zum fünften Jahrestag des Attentats auf «Charlie Hebdo»", "text": "\nEin wolkiger Tag im noch jungen Jahr 2015 – und plötzlich war nichts mehr wie zuvor. Das Attentat auf die Redaktion der Satirezeitschrift «Charlie Hebdo» in Paris hat das europäische Empfinden für den Terror verändert.\nPaula Konersmann\n«Manche Dinge gehörten zu einer Sprache, die normale\nSterbliche nicht verstehen»: So beschrieb der Karikaturist Laurent «Riss»\nSourisseau knapp drei Jahre nach dem Anschlag auf die Redaktion der\nSatirezeitschrift «Charlie Hebdo» seine Gefühlswelt.\nIhm fehlten die Worte für das Erlebte, fügte er im Interview des «Figaro» hinzu. Acht Redaktionsmitglieder waren bei dem Angriff gestorben; weitere neun Menschen wurden am selben Tag in einem koscheren Supermarkt und auf der Strasse in Paris erschossen. Später übernahm der «Islamische Staat» (IS) die Verantwortung für die Taten.\nAm 7. Januar jähren sie sich zum fünften Mal.\n «Je suis Charlie.» \nNach dem Attentat überschlugen sich die Ereignisse – und vieles davon prägte sich in das kollektive Gedächtnis ein. Der Slogan etwa, den der französische Grafiker Joachim Roncin eine halbe Stunde nach dem Attentat über Twitter verschickte: «Je suis Charlie» wurde millionenfach geteilt und auf Plakaten durch die Straßen getragen.\nWelle von Trauer und Solidarität\nZudem gab es Mahnwachen und Blumenmeere an den französischen Botschaften. Am Sonntag nach dem Anschlag versammelten sich rund 1,5 Millionen Menschen, darunter Staats- und Regierungschefs, zu einer Gedenkkundgebung in Paris – mehr waren es nie seit Verkündigung des Kriegsendes 1945.  \nNeben dieser Welle von Trauer und Solidarität markiert das Attentat auch eine Zäsur. Mit ihm kam der Terror näher – geografisch und gefühlt. Nach Einschätzung der Soziologin Daniela Schiek hat bereits der 11. September 2001 eine «neue Qualität des Terrors» in die westlichen Gesellschaften gebracht, weil er zivile Räume wie Transportmittel betraf. \nDas habe sich vor fünf Jahren erneut ausgeweitet, sagt sie: Auch Räume, die zuvor als sicher galten, etwa Cafés oder Supermärkte, könnten nun betroffen sein, so die gemeinschaftliche Erfahrung. \nDebatten über Meinungsfreiheit\nIn den kommenden Monaten und Jahren blieb der Terror präsent – und mit ihm Debatten über die Meinungsfreiheit. Der Schriftsteller Michel Houellebecq, dessen Roman «Unterwerfung» am Tag des Anschlags erschienen war, sprach in der «Süddeutschen Zeitung» von einem «der grässlichsten Tage meines Lebens». Er betonte zugleich: «Wenn ich Angst habe, dann nur davor, dass jetzt viele Angst haben, ihre Meinung zu sagen.»  \nÜber das rechte Mass zwischen Prävention und Einschränkungen\nwird seither immer wieder gestritten. Wenige Wochen nach «Charlie Hebdo»\nwurde der grösste norddeutsche Karnevalszug in Braunschweig wegen konkreter\nHinweise auf eine Terrorgefahr abgesagt. Einen Tag zuvor waren zwei Menschen\nbei einem Anschlag in der dänischen Hauptstadt Kopenhagen gestorben.\nSicherheitsmassnahmen verschärft\nAuch ein Freundschaftsspiel der deutschen Nationalmannschaft\nim Herbst 2015 fand wegen einer Bombendrohung nicht statt; auf Grossveranstaltungen\nwurden die Sicherheitsmassnahmen massiv verschärft.  \nDennoch kam es in den Folgemonaten zu zahlreichen Anschlägen mit mehreren Toten: am Brüsseler Flughafen, an der Promenade von Nizza, auf dem Weihnachtsmarkt am Berliner Breitscheidplatz. Konzerte im Pariser «Bataclan» und in Manchester wurden von fröhlichen Veranstaltungen zu Orten des Grauens. Kopenhagen, Barcelona, Ankara: In den Jahren 2015 und 2016 häuften sich die Attentate so, dass sich die Erinnerung an die einzelnen Ereignisse vermischt. Ein Phänomen, dass in Ländern wie Pakistan oder Nigeria längst trauriger Alltag ist.  \n«Charlie Hebdo» karikiert Mohammed\nDie Satiriker von «Charlie Hebdo» blieben\nkämpferisch. Eine Woche nach dem Anschlag meldeten sie sich mit einer\nMohammed-Karikatur zurück. Einige Zeichnungen sorgten auch in der Szene für\nDebatten.\nNach der Anschlagsserie in Paris im November 2015, bei der insgesamt 130 Menschen starben, titelte das Magazin etwa mit: «Ils ont les armes, on a le champagne» (dt. «Sie haben die Waffen, wir haben den Champagner»). Das geteilte Echo – Zuspruch für die Widerständigkeit oder Vorwürfe des Zynismus – ist einkalkuliert.  \nZwei knutschende Männer\nNach dem Anschlag selbst war es eine vergleichsweise versöhnliche Karikatur aus dem Jahr 2011, die in den Sozialen Netzwerken immer wieder geteilt wurde. Sie zeigt zwei knutschende Männer, einen mit Bart und Turban, den anderen mit Stift hinterm Ohr. «L’amour plus fort que la haine», steht darüber: «Liebe ist stärker als Hass». (kna)\n\n© Katholisches Medienzentrum, 07.01.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-01-07 07:13", "author": "Paula Konersmann"}