{"id": "zum-teil-kuenstlich-aufrechterhaltener-dauerkonflikt", "tag": "Schweiz", "title": "«Künstlich aufrechterhaltener Dauerkonflikt»", "text": "\nIsrael und die Vereinigten Arabischen Emirate nähern sich an. Dabei geht es vor allem auch um wirtschaftliche Interessen, sagt Paul Hinder*, Bischof von Arabien. kath.ch hat bei ihm nachgefragt.\nRaphael Rauch\nÜberrascht Sie die Annäherung zwischen Jerusalem und Abu Dhabi?\nBischof Paul Hinder: Die Annäherung zwischen Jerusalem und Abu Dhabi kommt nicht aus heiterem Himmel. In diskreter Weise wurde sie schon seit Jahren eingeleitet, ohne dabei grossen Lärm zu machen. Natürlich ist jetzt das formale Agreement für die meisten eine Überraschung, weil von der Annäherung wenig gesprochen wurde.\nWie bewerten Sie die Annäherung?\nHinder: Ich denke, dass die Annäherung ein wichtiger Schritt in Richtung Normalisierung der Beziehung zwischen der arabischen Welt und dem Staat Israel ist. Beide Seiten müssen über ihren Schatten springen, damit Bewegung in eine seit vielen Jahrzehnten blockierte Situation kommt. Dass bei dieser Annäherung für beide Seiten auch wirtschaftliche Vorteile resultieren, ist wohl mehr als nur ein intendierter Nebeneffekt\n«Es gibt jüdisches Leben in den Vereinigten Arabischen Emiraten.»\nGibt es jüdisches Leben in den Emiraten?\nHinder: Es gibt jüdisches Leben in den Vereinigten Arabischen Emiraten auf einem bescheidenen Niveau. Bei den interreligiösen Veranstaltungen waren in den letzten Jahren regelmässig auch die Juden vertreten. Gestern verabschiedeten wir bei einer Video-Konferenz den anglikanischen Pastor in Abu Dhabi. Da war selbstverständlich auch der jüdische Rabbiner mit dabei. Beim geplanten abrahamitischen Zentrum ist seit Beginn auch eine Synagoge vorgesehen.Antisemitismus gehört in vielen arabischen Ländern zur politischen Kultur. Wie nehmen Sie das in den Emiraten wahr? \nHinder: Der Antisemitismus in der arabischen Welt ist vor allem eine Folge der Gründung des israelischen Staates und der damit verbundenen teilweisen Vertreibung der Palästinenser. Die vertriebenen Palästinenser wurden nie voll in andere arabische Länder integriert, sondern zum Teil bewusst als politisches Konfliktpotential wachgehalten. \n«Dadurch wird der offene oder latente Antisemitismus abgebaut.»\nIch habe den Eindruck, dass ein Umdenken stattfindet. Langsam setzt sich in gewissen Teilen der arabischen Welt die Erkenntnis durch, dass ein konstruktives Verhältnis zu Israel allen Beteiligten mehr Nutzen bringt als der zum Teil künstlich aufrechterhaltene Dauerkonflikt. Dadurch wird auch der offene oder latente Antisemitismus abgebaut. Wir sollten nicht vergessen, dass in früheren Zeiten die Juden selbstverständlich mitten in den arabischen Gesellschaften lebten. Man danke nur an die lange Geschichte jüdischer Gemeinschaften im Jemen, an die sich gerade in jüngerer Zeit auch die Araber wieder erinnern.\n* Der Schweizer Kapuziner Paul Hinder ist als apostolischer Vikar im Rang eines Bischofs für die Katholikinnen und Katholiken im ganzen Arabischen Raum zuständig.\n\n\nPaul Hinder wieder für ganz Arabien zuständig\n\n\n© Katholisches Medienzentrum, 14.08.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-08-14 10:39", "author": "Raphael Rauch"}