{"id": "zum-synodalen-prozess-nach-einsiedeln-bischof-joseph-bonnemain-kuendigt-jugendrat-an", "tag": "Zitat", "tag2": "Zitat", "title": "Zum synodalen Prozess nach Einsiedeln: Bischof Joseph Bonnemain kündigt Jugendrat an", "text": "\n«Im Bistum Chur wollen wir die Jugendlichen ansprechen und zum Mitmachen motivieren. Der synodale Prozess soll nicht ein isoliertes Ereignis sein, sondern zu Entwicklungen anstossen, die weitergehen. Dafür will ich die Jugend an Bord holen.»\nBischof Joseph Bonnemain antwortet kath.ch auf die Frage, wie er sich den synodalen Prozess vorstellt. kath.ch liegt ein Schreiben an alle Seelsorgerinnen und Seelsorger im Bistum Chur vor. Demnach wollen Bischof Joseph Bonnemain und Abt Urban Federer alle Firmlinge am 17. Oktober nach Einsiedeln einladen:\n«Papst Franziskus will, dass in jeder Diözese alle in diesen synodalen Prozess involviert sind. Es soll ein Prozess sein und nicht einfach ein punktueller Anlass. Nach der Synode soll noch stärker eine Kirche leben und wirken, die als Gemeinschaft handelt, in der alle – je nach eigenem Charisma – im Hinblick auf die gemeinsame Sendung mittragen und mitentscheiden. \n\n\n\n\n\n\n\n©  Christian Merz\n\n\nMadonna, Brunnen vor der Klosterkirche Einsiedeln\n\n\n\nAm 17. Oktober 2021 werden wir in unserem Bistum diesen Erneuerungsweg eröffnen. Mit verschiedenen Gläubigen und im Bischofsrat habe ich das Thema besprochen und mich entschlossen, zu diesem ,,Startschuss» alle Firmandinnen und Firmanden und ihre Begleitenden einzuladen. \nDiese jungen Menschen haben sich in der Vorbereitung und anlässlich der Firmung bereiterklärt, Verantwortung in Kirche und Welt zu übernehmen und Erwachsene im Glauben zu sein. Das ist eine wunderbare Chance, die Jugendlichen ins Boot zu holen. Ich möchte in unserem Bistum einen Jugendrat bilden, der – eng mit der Bistumsleitung wirkend – eine synodale Ortskirche voranbringt. \n\n\n\n\n\n\n\n©  Christian Merz\n\n\nWas hat er vor? Bischof Joseph Bonnemain.\n\n\n\nMotivieren Sie bitte alle Firmandinnen und Firmanden bereits jetzt, am 17. Oktober 2021 nach Einsiedeln zu kommen. Die Diözese braucht junge Menschen, die sich für das Abenteuer einer partizipativen Kirche engagieren!»\nAuszug aus einem Schreiben von Bischof Joseph Bonnemain an alle Seelsorgerinnen und Seelsorger im Bistum Chur.\n\nAbt Urban Federer: Was die Weltkirche von Klöstern über Synodalität lernen kann\n\n© Katholisches Medienzentrum, 02.07.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-07-02 11:37"}