{"id": "zum-fluechtlingssonntag-das-christentum-ist-kein-hobby-sondern-ein-lebensstil", "tag": "Zitat", "tag2": "Zitat", "title": "Zum Weltflüchtlingstag: «Das Christentum ist kein Hobby, sondern ein Lebensstil»", "text": "\n«Ich kaufe nie die billigsten Tomaten. Ich versuche sehr bewusst zu konsumieren. Es gibt fair gehandelte Tomaten. Da kann man Tomatensosse in grossen Mengen bestellen – und verhindern, dass sie von Plantagen kommen, die Menschen unter sklavenähnlichen Bedingungen anbauen müssen.\nDer Film ‹Das Neue Evangelium› macht eine spannende Verbindung vom Evangelium zu unserem Konsum. Das hat für mich ganz stark etwas mit Christsein zu tun, nämlich mit der Frage: ‹Wie können wir verantwortlich konsumieren und wie sind wir mit den Menschen verbunden, die unsere Güter produzieren?›\nHier geht es um Gerechtigkeit. Das Christentum ist kein Hobby, sondern ein Lebensstil – ein gutes Leben für alle.»\n\nDie Theologin Andrea Meier leitet die Fachstelle «Kinder&Jugend» in Bern. Im Podcast «Rauchzeichen – das Theologische Quartett» diskutiert sie mit Valentin Beck, Martin Föhn SJ und Raphael Rauch anlässlich des Weltflüchtlingstags über Milo Raus Film «Das neue Evangelium».\nDer Schweizer Regisseur thematisiert in dem Film die menschenunwürdige Produktion von Tomaten in Süditalien durch Flüchtlinge – und erzählt deren Widerstand als moderne Passionsgeschichte. (rr)\n\nMilo Rau: «Die Auferstehung geschieht, indem Jesu Botschaft weiterlebt»\n\n© Katholisches Medienzentrum, 20.06.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-06-20 07:45", "author": "Der Film ‹Das Neue Evangelium› macht eine spannende Verbindung vom Evangelium zu unserem Konsum. Das hat für mich ganz stark etwas mit Christsein zu tun, nämlich mit der Frage: ‹Wie können wir verantwortlich konsumieren und wie sind wir mit den Menschen verbunden, die unsere Güter produzieren?›"}