{"id": "zum-barbara-tag-warum-die-option-fuer-die-armen-essentiell-ist", "tag": "Schweiz", "title": "Zum Barbara-Tag: Warum die «Option für die Armen» essentiell ist", "text": "\nHeute ist Barbara-Tag. Der Namenstag erinnert an die Heilige Barbara. Sie ist eine der 14 Nothelfer. Was das bedeutet, erklärt eine  prominente katholische Barbara: Dogmatik-Professorin Barbara Hallensleben.\nRaphael Rauch\nHerzlichen Glückwunsch zum Namenstag, Frau Professorin! Warum haben Ihre Eltern Sie Barbara genannt? \nBarbara Hallensleben: Meine Mutter kommt aus Schlesien, wo die Heilige Barbara wegen der dortigen Bergbautradition sehr verehrt wird. Ihre Schwester, die zugleich meine Patentante ist, trägt den Namen Barbara. Er wird so in der Familientradition weitergegeben.\n\n\n\n\n\n\n\n© Martin Spilker\n\n\nBarbara Hallensleben zeigt das Geschenk der Universität Freiburg für Patriarch Bartholomaios I.\n\n\n\nWas verbinden Sie mit Ihrem Namen?\nHallensleben: Für eine Theologin ist der Name Barbara ein reiches Symbol und ein Auftrag: Eigentlich ist Barbara ja verwandt mit dem Ausdruck barbarisch und bezeichnet den Mangel an Bildung und Kultur in einer zivilisierten Umgebung. Schon frühe Legenden kehren diese Bedeutung um: Barbara erscheint nur deshalb als unzivilisiert, weil sie die höchste Kultur der christlichen Verkündigung bezeugt, die in dieser Welt immer fremd und unverstanden bleibt. Das könnte in unserer Welt wieder neu zur Situation der Christen werden.\n\n\n\n\n\n\n\n\n\n©  KNA\n\n\nDie Heilige Barbara – hier der Ausschnitt eines Flügelaltars von Bertold von Nördlingen, Landesmuseum Darmstadt.\n\n\nWofür steht die Heilige Barbara?\nHallensleben: Barbara in ihrem Turm bezeichnet eher die kontemplative Seite der Theologie, die zunächst das Geheimnis Gottes selbst erkennt und betrachtet und deshalb anderen weitergeben kann. Das passt gut zur dominikanischen Tradition der theologischen Fakultät in Freiburg. In der Berufung der Dominikaner geht es ja darum, das in der Kontemplation Erkannte anderen weiterzugeben (»contemplata aliis tradere»). Ganz einfach gesagt: Barbara als Patronin der Bergleute steht für eine tiefschürfende Arbeit, die mit grosser Anstrengung und einem gewissen Risiko verbunden ist!\n\n\n\n\n\n\n\n© Martin Spilker\n\n\nPatriarch Bartholomaios I. erhält ein Geschenk der Universität Freiburg.\n\n\n\nDie Heilige Barbara ist eine der 14 Nothelfer. Wie kann man die in Corona-Zeiten modern deuten?\nHallensleben: Die Namen der Nothelfer sind leicht aufgezählt: Achatius, Ägidius, Barbara, Blasius, Christophorus, Cyriacus, Dionysius, Erasmus, Eustachius, Georg, Katharina, Margareta, Pantaleon, Vitus (Veit). Alle haben in der Frühzeit des Christentums gelebt, quasi alle sind Märtyrer. Das online zugängliche Heiligen-Lexikon ist sehr zu empfehlen. Ihre Zusammenstellung als Gruppe von «Nothelfer-innen» erfolgte erst im späten Mittelalter, als die Christen immer mehr spürten: Wir sind nicht nur Empfänger der Gnade Gottes, sondern wir wirken auch mit, vor allem indem wir – wie Gott selbst – uns den Armen und Notleidenden zuwenden.\n\n\n\n\n\n\n\n©  Screenshot\n\n\nPatronin des Bergbaus: die Heilige Barbara. Hier Tunnelchef Jens Classen beim Gotthard-Durchstich im September 2006.\n\n\n\nZum Beispiel?\nHallensleben: Jeder Heilige ist für eine ganz konkrete Not zuständig: Christophorus für sicheres Weggeleit, Blasius für die Heilung von Halskrankheiten, Ägidius schützt unter anderem die stillenden Frauen etc. Gottes Beistand ist immer konkret in unserem Leben erfahrbar. Ein kleiner Merkvers hebt die drei Frauen anhand ihres jeweiligen Martyriums hervor: «Margareta mit dem Wurm (Drachen), Barbara mit dem Turm, Katharina mit dem Radl, das sind die drei Madl» (unter den Nothelfer-innen).\n\n\n\n\n\n\n\n©  Bernard Hallet\n\n\nDie Freiburger Dogmatikprofessorin Barbara Hallensleben erinnert an die Erste Europäische Ökumenische Versammlung in Basel.\n\n\n\nSind die Nothelfer auch heute noch aktuell?\nHallensleben: Natürlich sind die Nothelfer-innen heute besonders aktuell: Die Kirche ist durch die Umstände der Zeit aufgerufen, selbst eine Nothelferin zu werden und in diakonischer Weise Jesus Christus nachzufolgen. Im Gefolge des II. Vatikanischen Konzils wurde vermehrt von der «Option für die Armen» gesprochen. Wenn die Kirche heute diese Hinwendung zu den Notleidenden – und das sind am Ende alle sterblichen Menschen – nicht vollzieht, dann verleugnet sie das Evangelium. \n\n\n\n\n\n\n\n©  KNA\n\n\nBarbara-Pudding ist eine Speise aus Weizenkörnern, Gewürzen, Rosinen und Nüssen. Hier ein Foto aus Jerusalem.\n\n\n\nDeshalb folgt auch bald nach dem Barbara-Tag das Fest des Heiligen Nikolaus, der für die Menschenfreundlichkeit Gottes steht und hilft und rettet, sogar wo die Lage aussichtslos scheint. Wir leben – über das Kirchenjahr hinaus – in einer Zeit des Advents, in einer dunklen Zeit, die eine grosse Hoffnung braucht und niemanden in Isolation und Angst allein lassen darf.\nBarbara Hallensleben ist Professorin für Dogmatik und Theologie der Ökumene an der Theologischen Fakultät der Universität Freiburg. Sie ist Konsultorin des Päpstlichen Rates zur Förderung der Einheit der Christen und Mitglied einer Kommission zum Frauendiakonat.\n\n\nSt. Nikolaus geht dieses Jahr als Plakette auf die Strasse\n\n\n© Katholisches Medienzentrum, 04.12.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-12-04 05:56", "author": "Raphael Rauch"}