{"id": "zum-beispiel-martin-kopp-machtmissbrauch-richtet-sich-auch-gegen-maenner", "tag": "International", "tag2": "International", "title": "Zum Beispiel Martin Kopp: Machtmissbrauch richtet sich auch gegen Männer", "text": "\nMartin Kopp ist ein prominentes Opfer von Machtmissbrauch. Die katholische Kirche will Machtmissbrauch gegen Männer stärker in den Blick nehmen. Ein deutscher Abt fordert eine unabhängige Ansprechstelle: «Die Kirche selber darf es nicht sein.»\nBei einer Auftaktveranstaltung mit knapp 100 Teilnehmern am Freitag wurden online Erfahrungsberichte von Betroffenen und Expertenansichten gehört. «Männer kommen bei erlittenem Machtmissbrauch wesentlich schwieriger aus sich heraus», betonte der Beauftragte für Männerseelsorge der Deutschen Bischofskonferenz, Erzbischof Ludwig Schick, nach der Konferenz. Deswegen sei diese Veranstaltung bereits ein wichtiger Schritt aus der Tabuzone.\n«Wo kann ich mich hinwenden und beschweren?»\nViele bemerkten gar nicht, dass sie ihre Macht missbrauchten – andere nähmen nicht war, dass sie von Machtmissbrauch betroffen seien, schilderte der Bamberger Erzbischof eine Schwierigkeit bei der Thematik. Schick betonte, dass es wichtig sei, von den Betroffenen zu lernen und auch Expertisen von Aussen einzuholen.\n\n\n\n\n\n\n\n© Pressestelle Erzbistum Bamberg\n\n\nLudwig Schick, Erzbischof von Bamberg\n\n\n\nPrämonstratenser-Abt Hermann-Josef Kugler pflichtete ihm bei und forderte eine unabhängige Ansprechstelle. «Wo kann ich mich hinwenden und beschweren? Die Kirche selber darf es nicht sein», betonte der Vertreter der Deutschen Ordensobernkonferenz. Zudem müsse die Kirche die Rolle und das Selbstverständnis von Priestern stärker in den Blick nehmen. «Eine sakrale Überhöhung der Weihe ist bedenklich», so Kugler.\nGelübde schaffen kirchliche Männerbünde\nDie Online-Tagung «Als Mann von Machtmissbrauch in der Kirche betroffen» wurde von der Kirchlichen Arbeitsstelle Männerseelsorge der Deutschen Bischofskonferenz (AfM) im Auftrag der Pastoralkommission der Bischofskonferenz und der Deutschen Ordensobernkonferenz veranstaltet.\n\n\n\n\n\n\n\n©  Georges Scherrer\n\n\nMartin Kopp, ehemaliger Generalvikar für die Urschweiz\n\n\n\nDer frühere Chef der Deutschen Provinz der Jesuiten, Stefan Kiechle, wies darauf hin, dass kirchliche Strukturen Ursachen für Machtmissbrauch auch gegen Männer sein könnten. Kiechle sprach von kirchlichen Männerbünden und regte an, darüber nachzudenken, wie sinnvoll das Gehorsamsgelübde für Ordensleute und Priester seien.\nMachtstrukturen durchbrechen\nDer Chefredakteur der Zeitschrift «Stimmen der Zeit» betonte zudem: «Mancher Machthaber sieht sich als ‹Diener Gottes› und rechtfertigt seine Taten damit. Jedoch ist der Dienst etwas, was ich für andere mache, nicht für mich.» Dieses Bewusstsein fehle mitunter.\n\n\n\n\n\n\n\n©  Ueli Abt\n\n\nKundgebung gegen Machtmissbrauch im Bistum Chur. Rechts im Bild: Martin Kopp.\n\n\n\nAuch der ehemalige Präventionsbeauftragte des Bistums Speyer, Thomas Mann, forderte die Kirche auf, Machtstrukturen zu durchbrechen. Nach Ansicht des Paderborner Pastoralpsychologen Christoph Jacobs steht die Aufarbeitung und Forschung im Bereich des Machtmissbrauch gegen erwachsene Männer in der Kirche am Anfang. Er regte einen intensiven Austausch mit den Betroffenen an. «Es geht darum, die Würde und das Leben zurückzugeben», unterstrich er.\nFreie Wahl der geistlichen Betreuung\nErzbischof Schick forderte, Kandidaten für kirchliche Ämter schon bei der Auswahl verstärkt für das Thema zu sensibilisieren. So müsse etwa die Priesterausbildung entsprechend angepasst werden. «Ausserdem muss ein jeder, der ein Amt inne hat, bereit sein, sein Leben lang zu lernen», sagte Schick.\n\n\n\n\n\n\n\n© Vera Rüttimann\n\n\nStefan Loppacher\n\n\n\nAuch auf kirchenrechtlicher Ebene sieht der Erzbischof Handlungsbedarf. «Die freie Wahl der geistlichen Betreuung wie auch der Beichte muss gegeben sein. In manchen geistlichen Gemeinschaften ist dies nicht der Fall», sagte Schick. Er forderte zudem klarere Regeln, um Machtmissbrauch zu verhindern.\nOpfer von Machtmissbrauch: Martin Kopp und Stefan Loppacher\nDer Leiter der Arbeitsstelle Männerseelsorge, Andreas Heek, äusserte die Hoffnung, dass die Auftaktveranstaltung betroffene Männer dazu ermutige, ihre Erfahrungen zu schildern. Der Austausch solle fortgeführt werden, unter anderem auch mit einem weiteren Treffen am 1. und 2. April 2022 in Siegburg.\nAuch in der Schweiz gibt es immer wieder Männer, die Opfer von Machtmissbrauch werden. Das zeigen etwa die Fälle des ehemaligen Urschweizer Generalvikars Martin Kopp oder des jetzigen Präventionsbeauftragten des Bistums Chur, Stefan Loppacher. (kna/kath.ch)\n\n\nHans Zollner: Kirche muss beim Kinderschutz aktiv mitwirken\n\n\n© Katholisches Medienzentrum, 20.02.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-02-20 17:54", "author": "Bei einer Auftaktveranstaltung mit knapp 100 Teilnehmern am Freitag wurden online Erfahrungsberichte von Betroffenen und Expertenansichten gehört. «Männer kommen bei erlittenem Machtmissbrauch wesentlich schwieriger aus sich heraus», betonte der Beauftragte für Männerseelsorge der Deutschen Bischofskonferenz, Erzbischof Ludwig Schick, nach der Konferenz. Deswegen sei diese Veranstaltung bereits ein wichtiger Schritt aus der Tabuzone."}