{"id": "zum-ursprung-zurueck-katapultiert-worden", "tag": "Schweiz", "tag2": "Schweiz", "title": "«Zum Ursprung zurück katapultiert worden»", "text": "\nDie Osterzeit hat begonnen. Wo spüren Menschen mit kirchlichen Aufgaben Österliches in ihrem Alltag? kath.ch hat nachgefragt bei der Religionslehrerin Jasminka Sakac*. Ein Beitrag der Serie «Ostern erfahren».\n«Ich habe noch nie so erholsame Ostern erlebt wie diesmal. Früher waren diese Tage vollgepackt mit Verpflichtungen und Vorbereitungen. Man konnte gar nicht zur Besinnung kommen. Diesmal war sogar der Karfreitag gemütlich!\n«Wir versuchen, Kirche zu Hause zu erleben.» \nZwar haben mir die Osterfeiern in der Kirche gefehlt, die Kerzen, das Halleluja-Singen. Stattdessen haben wir auf Anregung der Seelsorgerin unserer Pfarrei je im eigenen Garten ein Feuer gemacht. So versuchen wir, Kirche zu Hause erleben zu können. Mit meinem Mann habe ich viel diskutiert, wie es früher war, als es noch keine Kirchen gab. Wir sind zum Ursprung zurück katapultiert worden!\nNun bin ich total runtergefahren. Man ist dankbar, freut sich über jedes Gespräch und jeden Kontakt. Auch die Familie erlebe ich wie neu, wie ein neues Geschenk.\n«Es ist so viel guter Willen zu spüren.»\nDie Osterfeiern in Rom mit dem Papst im leeren Petersdom haben für mich so viel Hoffnung wie selten ausgedrückt. Im Moment ist so viel guter Willen zu spüren, viele Menschen sind viel menschlicher geworden! Die Leute singen von den Balkonen, man spürt Goodwill und Solidarität. \nDoch ich vermisse den Religionsunterricht, den Kontakt zu den Kindern, den Sinn, der mir die Arbeit gibt. Ich bin gespannt, wie es die Kinder erleben, vermissen sie den Religionsunterricht?\nNach dem 26. April beginnen in Einsiedeln die Frühlingsferien. Hoffentlich kann ab Mitte Mai alles langsam wieder hochgefahren werden. Damit die Kinder nicht so lange zu Hause sein müssen. So wie ich das wahrnehme, belastet und überfordert der Unterricht zu Hause viele Familien. Sie sehnen sich nach Normalität. Ich denke, dass wir das Miteinander in der Schule danach noch mehr schätzen werden.» (uab)\n* Jasminka Sakac, 46, ist Religionslehrerin in Einsiedeln.\n\nIn der Serie «Ostern erfahren» erschienen bisher die folgenden Texte:\n«Bei mir ist jeden Morgen Ostern» – Werner Ruch, Lourdes-Helfer\n«Ostern als Hoffnung im Dunkel des Asylverfahrens» – Jeanine Kosch, Seelsorgerin\n\n\n“Wir sind verwöhnt punkto Ordnung”\n\n\n© Katholisches Medienzentrum, 16.04.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-04-16 08:10"}