{"id": "zum-boesen-nehme-ich-nicht-stellung", "tag": "Schweiz", "title": "«Zum Bösen nehme ich nicht Stellung»", "text": "\nDie drei Könige haben die Kathedrale Freiburg verlassen. Ihr Bild wurde beschädigt und deshalb entfernt. Die Gläubigen beten für den Täter – oder auch nicht.\nGeorges Scherrer\nBis vor gut drei Wochen hing das grosse Kunstwerk des Innerschweizers Melchior Paul von Deschwanden (1811–1881) in einer Seitenkapelle der Kathedrale Freiburg. Das Bild über dem Altar zeigt die Heiligen Drei Könige Kaspar, Melchior und Balthasar im Stall zu Bethlehem beim Jesuskind.\nNun klafft über dem Seitenaltar ein Loch. Jemand beschädigte die Leinwand mit einem Messer. Grosse Schlagzeilen hat die Beschädigung des Gemäldes nicht gemacht. Und nicht alle Gläubigen haben von der Tat gehört.\n«Nichts davon gehört»\nGegen dreissig Personen besuchen den Abendgottesdienst und beten kräftig mit. Ein Mann fällt durch seine Stimme besonders auf. Er kennt die Liturgietexte in- und auswendig und singt inbrünstig mit. Doch auf die Frage nach dem beschädigten Gemälde wird er wortkarg und erklärt: «Zum Bösen nehme ich nicht Stellung.»\nNach dem Gottesdient stehen drei junge Frauen im Eingangsportal der Kathedrale und plaudern. Nein, sie habe nichts vom Vandalenakt gehört, sagt eine der Damen. Eine Begleiterin äussert sich ähnlich. Der junge Mann, der das Schwätzchen mit den Frauen teilt, meint hingegen, die Sache interessiere ihn nicht. Den Täter werde man sowieso nicht finden.\n«Ich finde es traurig, dass so etwas beschädigt wird,»Jean-Pierre Wohlhauser\nEs wird klar, dass nicht alle das klaffende Loch im Seitenaltar der Drei Könige gesehen haben. Eine massive Säule verhindert, dass man vom Hauptschiff aus die lädierte Stelle sieht. Wenn man durch den Seitengang zum Altar schreitet, wird die Stelle sichtbar.\nKirchgängerin: Allgemeinheit getroffen\nJean-Pierre Wohlhauser aus Freiburg weiss um den zerstörerischen Akt. «Ich finde es traurig, dass so etwas beschädigt wird», sagt er ins Mikrophon von kath.ch. «In mir löst dieser Vandalenakt Schmerz aus», sagt eine Frau, die ungenannt bleiben will. Diese Sachbeschädigung dürfe nicht dazu führen, dass die Kathedrale ausserhalb der Gottesdienstzeiten geschlossen wird, fügt sie an.\n«Ich hoffe, dass Gott der Person verzeihen wird.»Marie-Françoise Schouwey\nUnter den Gottesdienstbesucherinnen ist auch Marie-Françoise Schouwey. Sie protestiert mit ihrem Namen gegen die «Beschädigung eines heiligen Gutes». Das beschädigte Bild sei auch ein «gemeinschaftliches Gut, weil es uns allen gehört». Die Person, die das Bild beschädigt habe, müsse sehr unglücklich sein. «Ich betet für sie. Ich hoffe, dass Gott ihr verzeihen wird.»\nPolitiker: Gezielt auf christliche Werte\n«Verschiedene Gefühle werden in mir wach. Zuerst der Schmerz, der aufgrund der symbolischen Bedeutung des Aktes entsteht. Die Messerstiche galten nicht nur dem Gemälde, sondern insbesondere der Bedeutung des Dargestellten», sagt Dominique de Buman. Der national bekannte CVP-Politiker besucht den abendlichen Werktaggottesdienst im Trainingsanzug.\n\n\n\n\n\n\n\n©  Georges Scherrer\n\n\nDominique de Buman in der Kathedrale Freiburg\n\n\n\nBeschädigt worden sei zudem auch ein Freiburger Kulturgut und ein christlicher Grundwert. De Buman sieht in der Tat ein «Zeichen der Zeit». Religiöse Werte und Symbole würden zunehmend angegriffen, sagt er und verweist auf entsprechende Vandalenakte insbesondere in Frankreich. «Das gibt es nun auch hier. Über diese teuflischen Akte muss man reden.»\nDem Dämon nicht klein beigeben\nDas sei ein neues Phänomen. «Wir dürfen aber vor dem Dämon nicht klein beigeben. Die Kirchen sind bei uns offen und sollen es auch bleiben. Die Menschen sollen jederzeit eine Kirche betreten können», fordert er.\n\n\n\n\n\n\n\n©  zVg\n\n\nDas Bild in einem Seitenaltar der Kathedrale Freiburg zeigt die Heiligen Dreikönige.\n\n\n\nEnde der Messe. Der Messmer leuchtet mit einer Taschenlange in die Seitenkapellen hinein und sorgt dafür, dass wirklich alle Gottesdienstbesucher das Gotteshaus verlassen. Dann wird die Kathedrale für die Nacht geschlossen.\nDompropst: Die Tat nicht verstecken\nUnd wie geht es nun weiter mit diesem entfernten Bild? Dompropst Jean-Jacques Martin geht davon aus, dass die Restaurierung Spuren am Gemälde hinterlassen wird. Die Restaurierung des Bildes sei nicht ganz einfach. Der Staat, der zuständig für die Restaurierung sei, müsse erst eine Person finden, die das Bild wieder instand setzen könne.\nDer Dompropst geht nicht davon aus, dass das Gemälde bis Weihnachten wieder in der Kathedrale hängen wird. Der Priester meint, die Stelle, wo sich das Bild befand, werde über die Festtage nicht abgedeckt. «Wir müssen den Leuten zeigen, dass dieses Drama stattgefunden hat.»\n\n\n\n\n\n\n\n©  Bernard Litzler\n\n\nDompropst Jean-Jacques Martin\n\n\n\nÜber das Motiv des Täters und die Wahl des Bildes setzt der Dompropst eine grosses Fragezeichen. «Solange wir den Täter nicht kennen, lässt sich dazu nichts sagen.» Es sei aber schade, dass die Kathedrale zum Ziel eines Vandalenaktes geworden sei.\n\n\n\nVandalismus in der Freiburger Kathedrale\n\n\n© Katholisches Medienzentrum, 14.11.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-11-14 16:33", "author": "Georges Scherrer"}