{"id": "zum-tag-der-diakonin-frauen-leisten-80-prozent-der-diakonischen-arbeit-duerfen-aber-nicht-diakonin-werden", "tag": "Schweiz", "tag2": "Schweiz", "title": "Zum Tag der Diakonin: «Frauen leisten 80 Prozent der diakonischen Arbeit, dürfen aber nicht Diakonin werden»", "text": "\nSeit mehr als 50 Jahren setzt sich der Dogmatiker Peter Hünermann (92) für den Diakonat der Frau ein. Er hält es für einen «Witz», dass mehr Frauen als Männer diakonisch tätig sind – sie aber trotzdem nicht Diakoninnen werden dürfen. Im Herbst tagt eine Kommission in Rom – mit Barbara Hallensleben und Manfred Hauke.\nRaphael Rauch\nHeute ist Tag der Diakonin – am Gedenktag der Heiligen Katharina von Siena. Stimmt es, dass die Heilige Katharina eine besonders freche, aufmüpfige Frau war?\nPeter Hünermann: Sie war eine gläubige Frau und Glaube sprengt Verhaltensklischees ebenso wie Sprachbarrieren! \n\n\n\n\n\n\n\n©  KNA\n\n\nDer Dogmatiker Peter Hünermann 2008 in Rottenburg.\n\n\n\nSie haben bereits in den 1990er-Jahren eine vielbeachtete Tagung zum Diakonat der Frau in Hohenheim organisiert mit einer klaren Botschaft: Es gibt genügend historische Präzedenzfälle, die Frauen als Diakoninnen möglich machen. Was ist nach der Tagung passiert? \nHünermann: Ich habe zuvor auf der Würzburger Synode ein Gutachten zum Diakonat der Frau eingereicht. Es wurde zusammen mit zwei anderen Gutachten von der Synode nach Rom geschickt. Die Antwort ist bis heute nicht eingetroffen. In den 1990er-Jahren folgte der Kongress und die Gründung des Netzwerkes «Diakonat der Frau». Wir haben anschliessend zwei Kurse abgehalten, in denen wir Frauen eine entsprechende Ausbildung geboten haben. Wir haben all das aufgenommen, was kirchenrechtlich möglich ist.\n\n«Die diakonische Kirche braucht Männer und Frauen als Diakone.»\n\nDie Frauen gingen davon aus, bald zur Diakonin geweiht zu werden. Was haben sie in der Ausbildung gelernt?\nHünermann: Ausgenommen wurden lediglich kirchliche Sachverhalte wie Übungen mit der Stola, Einführung in das für Diakone geltende Kirchenrecht. Wohl gehörten dazu diakonisches Predigen, ein begleitendes diakonisches Projekt in der Heimatgemeinde, die entsprechende Einführung in eine Theologie der Diakonie et cetera.\nWarum ist Ihnen der Diakonat der Frau wichtig?\nHünermann: Unser Ziel ist eine diakonische Kirche. Die diakonische Kirche braucht Männer und Frauen als Diakone. Es geht darum, die das Gemeindeleben überschreitende Aufgabenfelder zu bearbeiten und Ehrenamtliche dafür zu gewinnen, den diakonischen Geist wachzuhalten und zu fördern. Es ist ein Witz, dass etwa 80 Prozent der diakonisch-karitativen Arbeit von Frauen geleistet wird – Frauen aber nicht Diakoninnen werden können.\n\n\n\n\n\n\n\n©  KNA\n\n\nGelebte Diakonie: Mutter Teresa\n\n\n\nIst das Thema Frauendiakonat wissenschaftlich geklärt – und jetzt geht es nur noch um eine politische Entscheidung?\nHünermann: Das ist nicht einfach eine politische Entscheidung. Es ist eine Entscheidung, die sich auf das Wesen der Kirche bezieht. Kirche, die nicht diakonische Kirche ist, ist ein Un-Ding, ein hölzernes Eisen.\n\n«Es gibt unterschiedliche Milieus und Seelsorge-Situationen.»\n\nPapst Franziskus hat eine neue Studienkommission zum Diakonat der Frau berufen. Geht es nur um die historische Rolle der Diakonin – oder auch darum, Forderungen der Amazonas-Synode zu erfüllen? Im Schlussdokument der Amazonas-Synode tauchen Diakoninnen nicht auf, aber während der Synode wurde die Forderung immer wieder erhoben.\nHünermann: Natürlich geht es in der Pastoral heute um so unterschiedliche Milieus und Seelsorge-Situationen wie im Amazonasbecken im Unterschied zu Manhattan oder die Lage in Kuba, Guatemala oder Doha.\n\n\n\n\n\n\n\n©  KNA\n\n\nIndigene zu Beginn der Amazonas-Bischofssynode im Vatikan, Oktober 2019.\n\n\n\nWas sagen Sie Konservativen, die befürchten: Mit dem Frauendiakonat kommt auch die Priesterinnenweihe?\nHünermann: Furcht war noch nie ein guter Ratgeber!\nEine Schülerin von Ihnen sitzt in der Kommission – die Freiburger Theologin Barbara Hallensleben. Stehen Sie mit ihr noch in Kontakt?\nHünermann: Selbstverständlich. Wir haben vor kurzem noch telefoniert.\n\n«Barbara Hallensleben hat eine Teilnehmerin unseres ersten Diakonatskurses ins Seminar eingeladen.»\n\nWie wird sich Frau Hallensleben in Rom verhalten?\nHünermann: Sie ist eine sehr eigenständig arbeitende und äusserst gewissenhaft argumentierende Theologin. Im Wintersemester hat sie ein Seminar zum Diakonat der Frau gegeben. Hierzu hatte sie eine Teilnehmerin unseres ersten Diakonatskurses und mich zu einer mehrteiligen Zoom-Konferenz eingeladen. Die Studentinnen und Studenten waren sehr angetan, wie sie mir später berichtete. \n\n\n\n\n\n\n\n©  zVg\n\n\nDie Freiburger Dogmatikprofessorin Barbara Hallensleben\n\n\n\nLiberale Katholiken stören sich an Manfred Hauke, Dogmatik-Professor in Lugano. 1995 schrieb er: «Die männliche Wesensart insbesondere ist stärker auf die Beherrschung der Aussenwelt gerichtet als die der Frau.» Fällt Ihnen etwas Positives zu Manfred Hauke ein?\nHünermann: Er ist ein getaufter Christ! Der Benediktiner-Pater Angelus Häussling aus Maria Laach pflegte den Novizen in seinem ersten Vortrag als Novizen immer zu sagen: Mehr als ein getaufter Christ können Sie nicht werden!\n\n\n\n\n\n\n\n©  Bistum Regensburg\n\n\nDer Dogmatik-Professor von Lugano, Manfred Hauke.\n\n\n\nVersteckt sich Papst Franziskus hinter Kommissionen, um nichts entscheiden zu müssen?\nHünermann: Papst Franziskus hat inzwischen eine ganze Menge an kirchenrechtlichen Entscheidungen getroffen. Ein Mensch wie er versteckt sich doch nicht. Denken Sie an die jüngste Reise in den Irak.\nSie sind 92 Jahre alt. Werden Sie den Frauendiakonat noch erleben?\nHünermann: Das würde mich sehr beflügeln!\nDer Priester Peter Hünermann (92) ist emeritierter Professor für Dogmatik an der Uni Tübingen. Er hat einen grossen Schülerkreis – darunter auch zwei Frauen, die kirchenpolitisch unterschiedlich ticken: die Freiburger Dogmatikerin Barbara Hallensleben und Claudia Lücking-Michel, die scheidende Vizepräsidentin des Zentralkomitees der deutschen Katholiken. \nHallensleben ist zusammen mit Manfred Hauke von der Universität Lugano Mitglied einer päpstlichen Studienkommission zum Frauendiakonat.\n\nPapst lässt Frauendiakonat neu prüfen\n\n© Katholisches Medienzentrum, 29.04.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-04-29 05:38", "author": "Raphael Rauch"}