{"id": "zum-tod-von-henri-schwery-der-walliser-martin-werlen-erinnert-sich-an-einen-besonderen-bischof-und-kardinal", "tag": "Schweiz", "tag2": "Schweiz", "title": "Henri Schwery gestorben: Martin Werlen erinnert sich an einen besonderen Bischof und Kardinal", "text": "\nHenri Schwery war ein bescheidener Bischof, der völlig überraschend Kardinal wurde. Eine rühmliche Ausnahme vom sonst abscheulichen Karrieredenken in der Kirche. Altabt Martin Werlen erinnert daran, wie sich der Kardinal über Medjugorje lustig machte: Die sonst wortkarge Gottesmutter Maria werde immer schwatzhafter.\nMartin Werlen*\nHenri Kardinal Schwery war ein besonderer Bischof und Kardinal. Nur als Jugendlicher erlebte ich ihn als «meinen» Bischof. Bereits mit 21 Jahren zog ich aus dem Wallis in die weite Welt.\nEin junger Bischof von nur 45 Jahren \nIn meiner Zeit in der Bischofskonferenz war er bereits emeritierter Bischof. Den jährlichen Einladungen zur Begegnung mit der Bischofskonferenz folgte er nicht. Darum kann ich hier nur ein paar nebensächliche Erfahrungen schildern, die mir als besonders in Erinnerung bleiben.\n\n\n\n\n\n\n\n©  Editions Saint-Augustin\n\n\nHenri Schweri in jungen Jahren.\n\n\n\nHenri Schwery wurde bereits mit 45 Jahren Bischof. Nach dem in unseren Augen uralten Nestor Adam war jetzt überraschend ein junger Mann in der Leitung des Bistums. Als wir 1978 in der Religionskommission des deutschsprachigen kantonalen Lehrerseminars in Sitten die Idee hatten, ihn zu einem Gespräch einzuladen, riefen wir ihn einfach an.\nUngezwungenes Gespräch bei Getränken und Snacks\nEr lud uns für den folgenden Tag zu sich ein, damit wir ihm unsere Idee vorstellen konnten. Er selbst öffnete uns die Tür. Ich war überrascht, wie unkompliziert er war. Er hatte keinen Apparat um sich herum. Er erkundigte sich auch nicht danach, ob die Seminarleitung von unserem Projekt wusste. \n\n\n\n\n\n\n\n©  Editions Saint-Augustin\n\n\nHenri Schweri als Bergsteiger.\n\n\n\nEr war bereit, auf Einladung von Jugendlichen zu einer Gruppe junger Menschen zum Gespräch zu kommen. Zum Schrecken der Seminarleitung hatten wir ihn einfach in unser Bistro eingeladen, wo wir ungezwungen bei Getränken und Snacks zusammensassen und diskutierten.\nEin Hirte, der nach seinen Schäfchen schaut\nAls ich ihm einmal anlässlich eines Firmbesuches in meiner Heimatpfarrei anvertraute, dass ich die Berufung zum Priester wahrnehme, lud er mich spontan ein, einmal bei ihm vorbeizukommen. Da schlug er mir vor, während meiner Zeit im Lehrerseminar in Sitten gelegentlich zur Gruppe aus dem Unterwallis zuzustossen, die im alten Priesterseminar lebte.\n\n\n\n\n\n\n\n©  Editions Saint-Augustin\n\n\nHenri Kardinal Schweri\n\n\n\nBei jeder zufälligen Begegnung fragte er mich nach meinem Befinden. Seine manchmal erwähnte autoritäre Art habe ich nicht erlebt, ausser in einer ihrer positiven Auswirkungen. Er bescherte unseren kleinen Pfarreien im Obergoms einen bewährten engagierten Stadtpfarrer, der für meinen Lebensweg prägend wurde.\nDie Kardinalsernennung war kein abgekartetes Spiel\nMein schriftlicher Dank dafür an den Bischof könnte dazu beigetragen haben, dass der Pfarrer Regens des neuen Priesterseminars wurde. Als ich Bischof Schwery mitteilte, dass ich Benediktiner im Kloster Einsiedeln werden möchte, freute er sich mit mir. Immer, wenn er in Einsiedeln war, gab es ein Walliser Gipfeltreffen.\n\n\n\n\n\n\n\n©  Editions Saint-Augustin\n\n\nHenri Schweri mit Papst Johannes Paul II.\n\n\n\nIm Jahre 1991 wurde Bischof Schwery überraschend von Papst Johannes Paul II. zum Kardinal ernannt. Niemand erwartete dies – am wenigsten er selbst. Das erinnert an heutige Kardinalsernennungen durch Papst Franziskus. Unter den vorherigen Pontifikaten wurden Kardinalsernennungen von verschiedenen Seiten meist gekonnt eingefädelt. Kardinal Schwery war eine rühmliche Ausnahme dieses abscheulichen Karrieredenkens.\nEin Mann mit Humor\nZum Empfang des neuen Kardinals in Sitten delegierte mich Abt Georg Holzherr als Vertreter des Klosters Einsiedeln. Darüber freute ich mich sehr. Ich habe die Feier in guter Erinnerung. Hier versammelten sich viele Menschen mit einem Kirchenmann, der sich mit den Menschen freute und die Menschen mit ihm.\n\n\n\n\n\n\n\n© Pierre Pistoletti\n\n\nKardinal Schwery in Saint-Léonard\n\n\n\nKardinal Schwery hat sich seines Kardinalseins nicht gerühmt. Er blieb eher zurückgezogen. Wenn er zu Interviews eingeladen wurde und zugesagt hatte, gab es darin auch überraschend pointierte Stellungnahmen. Mit Humor konnte er Festgefahrenes in Frage stellen.\nKardinal lästert über Medjugorje\nBezüglich der angeblichen Marienerscheinungen in Medjugorje bemerkte der Kardinal einmal, dass die in den Evangelien wortkarge Gottesmutter Maria plötzlich immer schwatzhafter werde. Dafür wurde er von extremen Kreisen heftig kritisiert. Damit konnte er offensichtlich nicht gut umgehen. Meistens verstummte er dann lange.\n\n\n\n\n\n\n\n© Pierre Pistoletti\n\n\nDas Wappen des Kardinals mit den Insignien des Bistums, des Kantons, seines Dorfes und seiner Familie.\n\n\n\nAls Abt habe ich Kardinal Schwery mehrmals zu Gottesdiensten und Vorträgen eingeladen. Aus verschiedenen Äusserungen wusste ich, dass er unter der Einsamkeit litt. Fast immer sagte er erfreut zu. Aber so gewiss wie die Zusage war fast ausnahmslos die Abmeldung, wenn der Anlass näher rückte.\nGlaube und Hoffnung\nTrotzdem erlebte ich ihn bei jeder Begegnung als freundlich und interessiert. Vielleicht war gerade das das Besondere an Henri Kardinal Schwery: Dass das Wehen des Geistes des Herrn sich auch in einem Kirchenmann schlicht in Glaube und Hoffnung zeigt.\n* Der Benediktiner Martin Werlen stammt aus dem Wallis. Er war von 2001 bis 2013 Abt des Klosters Einsiedeln. In der Benediktinerpropstei St. Gerold in der Nähe von Bludenz in Vorarlberg hat er am 16. August als Propst die Nachfolge von Pater Kolumban Reichlin angetreten.\n\nBildband über den Kardinal\nEine Übersicht über das vielfältige Wirken des Kardinals gibt ein zweisprachiger Bildband, der bei St-Augustin in Saint-Maurice erschienen ist: «Le Cardinal Henri Schwery: Prêtre, Évêque, Cardinal». Das Buch hat 330 Seiten und ist über den Buchhandel oder direkt bei Editions Saint-Augustin SA in Saint-Maurice erhältlich. \n\n\n\nWalliser trauern um ihren Kardinal\n\n\n© Katholisches Medienzentrum, 11.01.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-01-11 06:34", "author": "Martin Werlen*"}