{"id": "zungenrede-warum-macht-sich-gott-nicht-direkt-auf-deutsch-verstaendlich", "tag": "Schweiz", "tag2": "Schweiz", "title": "Zungenrede: Warum macht sich Gott nicht direkt auf Deutsch verständlich?", "text": "\nZungenrede bedeutet, zunächst unverständliche Silben von sich zu geben. Der Pfingstler Matthias Theis sagt, er habe nach drei Jahren Übung von Gott die Zungenrede erhalten. Anfangs schämte er sich, wie ein Baby diffuse Laute von sich zu geben. Heute kann er auch unter der Dusche in Zungen reden.\nEva Meienberg\n«Und alle wurden vom Heiligen Geist erfüllt und begannen, in anderen Sprachen zu reden, wie es der Geist ihnen eingab.» Matthias Theis zitiert die Bibelstelle der Apostelgeschichte, die das Pfingsterlebnis beschreibt. Der Pastor des Christlichen Zentrums Buchegg sitzt mit seiner grossformatigen Bibel auf den Beinen auf dem Sofa in seinem Büro am Zürcher Bucheggplatz.\n\n\n\n\n\n\n\n©  zVg\n\n\nMatthias Theis, Gemeindeleiter des Christlichen Zentrums Buchegg, Zürich\n\n\n\nSein Buch der Bücher ist abgegriffen, zahlreiche Reiter markieren ausgewählte Bibelstellen. Matthias Theis benützt die Bibel täglich für sein Gebet, um Andachten und Predigten zu schreiben und jetzt, um seine Erklärungen zur Zungenrede zu untermauern.\nPfingstbewegung\nDas Christliche Zentrum Buchegg gehört zur Pfingstbewegung, die sich seit Beginn des letzten Jahrhunderts von Nordamerika her ausgebreitet hat. Zur Pfingstbewegung gehört auch die charismatische Bewegung. Weltweit gehören rund 600 Millionen Menschen zu Pfingstgemeinden. Das Werk des Heiligen Geistes und die Praxis der Zungenrede sind zentrale Bezugspunkte der Pfingstkirchen.\n\n\n\n\n\n\n\n©  Pixabay.com/music4life, Pixabay Lizenz\n\n\nMosaik zu Pfingsten\n\n\n\nMatthias Theis mag das Wort Zungenrede nicht sonderlich. Er spricht lieber vom «Reden in neuen Sprachen» – und meint damit die Glossolalie: wenn Menschen im Gebet unbekannte Laute von sich geben, eine unverständliche Sprache sprechen.\nKatholische Charismatische Erneuerung\nDie Glossolalie ist in der katholischen Kirche nicht verbreitet – mit einer Ausnahme: Laut Hildegard Scherer, Professorin für Neues Testament an der Theologischen Hochschule in Chur, greift auch die «Katholische Charismatische Erneuerung» die Zungenrede auf.\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nHildegard Scherer, Professorin für Neutestametliche Wissenschaften in Chur\n\n\n\nDie Bewegung suche seit den 1960er-Jahren einen geistlichen Aufbruch in der katholischen Kirche – und wähle Wege wie die Pfingstkirchen. Das Geistwirken habe einen hohen Stellenwert. Das «Sprachengebet», wie die Zungenrede hier genannt werde, werde teilweise praktiziert.\nEin persönliches Gebet mit Gott\nIm Neuen Testament berichtet Paulus von der sogenannten Zungenrede in der frühen Kirche. «Wie sich das jedoch anhörte, was in Korinth als ‘Glossolalie’ bezeichnet wird, geht aus dem Text nicht hervor», sagt Hildegard Scherer.\n\nDie Zungenrede ist eine unverständliche Sprache. Laut Paulus wird Glossolalie im persönlichen Gebet mit Gott praktiziert. Auch in der Gemeindeversammlung wird in Zungen geredet. Dort stellt Paulus aber die Bedingung, dass die Zungenrede übersetzt werden müsse für den Aufbau der Gemeinde, sagt Hildegard Scherer.\n«In unserem Glauben ist der Heilige Geist erlebbar.»Matthias Theis\n«Wir gehen davon aus, dass das Zungenreden das Zeichen für die erfolgte Geisttaufe ist», sagt Matthias Theis. «In unserem Glauben ist der Heilige Geist erlebbar.»\nMatthias Theis erzählt, er habe drei Jahre lang gebetet, bis er von Gott die Zungenrede erhalten habe. Er sei innerlich blockiert gewesen, habe sich geschämt, wie ein Baby unverständliche Laute von sich zu geben. Denn das Zungenreden ist das Artikulieren von Silben, die vorerst keinen Sinn ergeben.\n\n\n\n\n\n\n\n©  Pixabay.com/falco, Pixabay Lizenz\n\n\nMaria und die Apostel mit Feuerzungen, Glasfenster\n\n\n\nMatthias Theis zitiert wiederum die Bibel: «Wer in Zungen betet, erbaut sich selbst. Es ist genau das, was ich erlebe.» Jeden Tag rund 15 Minuten lang praktiziert der Pastor das Zungenreden. Es hole ihn vom Thron herunter. Die Praxis zwinge ihn, Gott kindlich zu begegnen. Die passende Bibelstelle dazu: «Wenn ihr nicht werdet wie die Kinder, könnt ihr das Himmelreich nicht sehen.»\nKindliches Vertrauen\nAn intellektuellen Zugängen zu seinem Glauben fehle es ihm nicht. Er verweist auf die umfangreiche Bibliothek in seinem Büro. «Es geht um ein kindliches Vertrauen, sich Gott zuzuwenden ohne Vorbehalte», erklärt Matthias Theis den individuellen Zugang zur Zungenrede.\nIm Gottesdienst und in den Kleingruppen werde ebenfalls in Zungen geredet. Die Zungenrede ergebe sich dort unvermittelt, ohne Anleitung. «Wir ermutigen die Menschen lediglich, Gott in ihren Sprachen anzubeten.»\n«Wir gehen davon aus, dass die Botschaft der Zungenrede verständlich gemacht werden muss.»Matthias Theis\nManchmal wolle ein Gemeindemitglied im Gottesdienst eine Botschaft in ihrer neuen Sprache an die Gemeinde richten. «Wir gehen davon aus, dass diese Botschaft verständlich gemacht werden muss, weil Gott verstanden werden will», sagt Matthias Theis.\nZungenrede übersetzen\nManchmal könne die Person, die in Zungen redet, ihre Botschaft selbst übersetzen, manchmal könne das jemand anderer. «Man kann sich natürlich fragen: Warum macht sich Gott nicht direkt auf Deutsch verständlich?»\n\n\n\n\n\n\n\n©  Pixabay.com/GiniGeo, Pixabay Lizenz\n\n\nGlasfenster mit Taube, Darstellung des Heiligen Geistes\n\n\n\nHildegard Scherer sagt mit Blick auf die Kirchengeschichte, dass bereits Augustinus das Zungenreden als aussergewöhnliche Form der Geistbezeugung nur in der ersten Zeit der Kirche verortete. Allerdings habe Augustinus einen Gebetsgesang gekannt, der aus Silben ohne Wortsinn bestanden habe, genannt Iubilum.\nDie mittelalterliche Mystikerin Hildegard von Bingen habe über 1000 Wörter einer «unbekannten Sprache» aufgeschrieben, die sie auf göttliche Offenbarung zurückführte und als Erinnerung an die Sprache des Paradieses und des Himmels gedeutet wurde.\nZeichen dämonischer Besessenheit\nUnd zur Zeit der Missionen in fremde Länder habe man von Fremdsprachenwundern berichtet. Doch wurde ein vermeintliches Reden in unbekannten Sprachen auch kritisch gesehen. So habe das Rituale Romanum, das liturgische Buch der Feiern nach dem Römischen Ritus, von 1614 dies als Zeichen dämonischer Besessenheit gedeutet, sagt Hildegard Scherer.\n«Zungenrede kommt nicht einfach über mich, ich lasse sie kontrolliert zu.»Matthias Theis\n«Zungenrede kommt nicht einfach über mich, ich lasse sie kontrolliert zu», sagt Matthias Theis. Er habe auch schon erlebt, dass Mitglieder nach der Zungenrede zusammengebrochen seien, überwältigt von ihren Gefühlen. Das sei jedoch selten.\n\n\n\n\n\n\n\n©  Pixabay.com/Rainer_Maiores, Pixabay License\n\n\nHeiliger Geist als Taube dargestellt in einer Kuppel\n\n\n\nGanz selten gebe es auch Gemeindemitglieder, denen es nicht gelinge, in Zungen zu reden. Das sei frustrierend, sagt Matthias Theis. Aber: «Wir werden nicht zu erstklassigen Christen mit der Geisttaufe und sind nicht zweitklassige Christen ohne Geisttaufe», betont er. Wichtig sei es, Gott zu lieben.\nMenschen manipulieren\nDennoch besuchen die Gemeindemitglieder des Christlichen Zentrums Buchegg einen Kurs am Wochenende, um das Zungenreden zu lernen. In erster Linie gehe es um das ABC des Glaubens: die Entscheidung, an Jesus zu glauben und gegen ein sündiges Leben. Wer an Jesus glaube, so stehe es in der Bibel, empfange seinen Geist. Davon ist Matthias Theis überzeugt.\n«Es ist gefährlich, seinen Glauben auf Emotionen abzustützen.»Matthias Theis\nPfingstgemeinden stehen zuweilen in der Kritik, mit dem gefühlsbetonten Zugang und dem Fokus auf das Erlebbare Menschen zu manipulieren. Matthias Theis weiss aus eigener Erfahrung, dass es gefährlich ist, seinen Glauben auf Emotionen abzustützen.\nEr selbst kämpfe immer wieder mit depressiven Verstimmungen. Zu meinen, in einer emotionalen Krise von Gott verlassen zu sein, wäre fatal. Er habe gelernt, dass die dunklen Gefühle nicht bedeuteten, dass Gott ihn nicht liebe. Heute gebe ihm sein Glaube Stabilität in solchen Situationen.\n\n\nBischof Bonnemain zu Pfingsten: „Die Kirche verändert sich, oder sie ist keine Kirche“\n\n\n© Katholisches Medienzentrum, 24.05.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-05-24 05:00", "author": "Eva Meienberg"}