{"id": "zur-not-auch-ohne-erzbischof-wolfgang-haas-liechtensteiner-starten-synodalen-prozess", "tag": "International", "tag2": "International", "title": "Zur Not auch ohne Erzbischof Wolfgang Haas: Liechtensteiner starten synodalen Prozess", "text": "\nDer Erzbischof von Vaduz, Wolfgang Haas, hat bislang kein Interesse am synodalen Prozess gezeigt. Nun startet der «Verein für eine offene Kirche» eine «Wir sind Ohr»-Kampagne – inspiriert durch die Schweiz. Die Chance, dass Haas mitmache, liege bei zehn Prozent, sagt Christel Kaufmann.\nRaphael Rauch\nWarum starten Sie eine «Wir sind Ohr»-Kampagne?\nChristel Kaufmann*: Der synodale Prozess ist eine Chance für die ganze Weltkirche – und auch für uns hier in Liechtenstein. Und weil es ein Anliegen des Papstes ist, hoffen wir, dass wir nun eine grössere Chance haben, mit dem Erzbischof in Dialog zu kommen.\n\n\n\n\n\n\n\n\n©  zVg / Paul J. Trummer\n\n\nChristel Kaufmann\n\n\n\nStehen Sie mit ihm in Dialog?\nKaufmann: Wir haben versucht, ihn telefonisch zu erreichen. Das ist uns aber nicht gelungen. Vielleicht hängt das mit seiner mutmasslichen Erkrankung zusammen. Wir haben ihn nun schriftlich informiert und ihn eingeladen, sich am synodalen Prozess zu beteiligen – zum Beispiel an einzelnen Programmpunkten.\n\n\n\n\n\n\n\n\n©  Erzbistum Vaduz\n\n\nErzbischof Wolfgang Haas\n\n\n\nKann man einen synodalen Prozess am Bischof vorbei organisieren?\nKaufmann: Ja, wir sind alle Getaufte. Und Rom fordert uns ausdrücklich auf, uns zu engagieren. Wir werden unsere Ergebnisse sowohl Erzbischof Wolfgang Haas als auch direkt nach Rom senden.\n\n\n\n\n\n\n\n\n©  Bistum Basel\n\n\nBischof Felix Gmür eröffnet die Kampagne zum synodalen Prozess.\n\n\n\nDie «Wir sind Ohr»-Kampagne geht auf das Bistum Basel zurück. Fanden Sie die hilfreich?\nKaufmann: Ja, wir haben hier das Foto übernommen und auch den Fragenkatalog genau studiert. Gut fanden wir vor allem, dass die Fragen in einer einfachen, klaren Sprache formuliert waren. Insgesamt war uns der Fragebogen aber zu lang. Statt 27 Fragen haben wir uns für zehn Fragen entschieden.\n«Wir möchten den Erzbischof nicht vorführen.» \nIhre Gruppierung ist eine Art Fundamentalopposition gegen Erzbischof Wolfgang Haas. Warum sollte er sich auf einen Dialog einlassen?\nKaufmann: Unser Dialog-Angebot ist ernst gemeint. Wir möchten den Erzbischof nicht vorführen, sondern zusammen mit ihm den synodalen Prozess gestalten. Natürlich gibt es Schwierigkeiten, aber trotzdem können wir respektvoll einander zuhören. Das ist auch das Anliegen des Papstes. Franziskus sagt auch: gebt dem Weg eine Chance.\n\n\n\n\n\n\n\n\n©  Keystone\n\n\nErzbischof Wolfgang Haas an der Abdankung von Fürstin Marie von und zu Liechtenstein.\n\n\n\nErzbischof Wolfgang Haas hat bislang abgewunken. Auf der Website des Erzbistums schreibt er, dass «die Nahverhältnisse in unseren Pfarreien schnell und unkompliziert den gegenseitigen Kontakt von Seelsorgern und Laien» erlaubten.\nKaufmann: Ich glaube ihm, dass er seinen Gläubigen ein offenes Ohr schenkt. Aber ich frage mich: Wer findet sich wichtig genug, dass er zum Erzbischof geht und um einen Termin bittet? Ich wünsche mir einen Bischof, der eine jesuanische Haltung hat, raus zu den Leuten geht und Interesse zeigt.\n«Es geht darum: einander wirklich zuzuhören.»\nWarum bitten Sie nicht einfach um einen Termin?\nKaufmann: Genau das haben wir als Arbeitsgruppe jetzt gemacht: schriftlich um einen Termin gebeten. Meine letzte persönliche Begegnung liegt schon länger zurück. Damals hatte ich das Gefühl: Er lächelt, nickt – und dann gehe ich, ohne dass ich das Gefühl habe, dass das Gespräch etwas bewirkt hat. Aber genau darum geht es doch jetzt im synodalen Prozess: einander wirklich zuzuhören.\n«Die meisten Hochzeiten finden in Liechtenstein ohne Eucharistiefeier statt.»\nWas empört Sie am meisten an der Kirche im Erzbistum Vaduz?\nKaufmann: Die meisten Hochzeiten finden in Liechtenstein ohne Eucharistiefeier statt. Und warum? Weil das Brautpaar bereits ein Kind hat oder schon zusammenwohnt. Manche Priester sagen zu den Verlobten: Es gibt nur eine Trauung mit Eucharistiefeier, wenn ihr nochmals auseinanderzieht. Das ist doch eine lebensfremde Kirche und keine Kirche in der Welt von heute.\n\n\n\n\n\n\n\n\n© KNA\n\n\nDer Erzbischof von Vaduz/Liechtenstein, Wolfgang Haas, mit der Ernennungsurkunde, bei seiner Inthronisation am 21. Dezember 1997 in der Sankt-Florin-Kirche.\n\n\n\nWelches Beispiel fällt Ihnen noch ein?\nKaufmann: Es gibt Pfarrer, die in der Messe explizit sagen: Wer nicht gebeichtet hat, soll nicht zur Kommunion kommen. Hier in Liechtenstein ticken die Uhren echt noch anders als in der Schweiz.\nWie hoch schätzen Sie die Wahrscheinlichkeit ein, dass der Bischof Ihnen antwortet?\nKaufmann: Ich denke schon, dass er antworten wird. Aber ob er wirklich mitmacht? Ich würde mal sagen: zehn Prozent.\n«Am Josefstag schliessen wir den synodalen Prozess ab.»\nWas machen Sie jetzt konkret?\nKaufmann: Wir schreiben alle Haushalte in Liechtenstein an und werben für den synodalen Prozess. Auf unserem Leporello stehen zehn Fragen, die die Menschen in Gruppen, Vereinen und Schulklassen diskutieren können. Startgottesdienst ist am 8. Januar. Die Ergebnisse können dann bis zum 28. Februar 2022 per Post an uns zurückgeschickt werden. Hinzu kommen fünf öffentlich moderierte Gesprächsrunden. Voraussichtlich am Josefstag, 19. März, schliessen wir den synodalen Prozess ab.\nErzbischof Wolfgang Haas wird in zwei Jahren 75 und muss dann seinen Rücktritt einreichen. Würden Sie wie früher wieder gerne zum Bistum Chur gehören?\nKaufmann: Gerne zu Chur oder zu St. Gallen. Ich habe wegen der Entwicklungen im Erzbistum meinen Job als Religionspädagogin gekündigt und dann im Bistum St. Gallen gearbeitet.\n* Christel Kaufmann (63) engagiert sich im «Verein für eine offene Kirche» in Liechtenstein und ist Co-Leiterin der Arbeitsgruppe zum synodalen Prozess.\nDas Erzbistum Vaduz war für kath.ch nicht zu erreichen.\n\n\nIst Erzbischof Wolfgang Haas an Covid erkrankt?\n\n\n© Katholisches Medienzentrum, 19.12.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-12-19 19:31", "author": "Raphael Rauch"}