{"id": "zurich-film-festival-ein-guter-kinderfilm-darf-kinder-nicht-unterfordern", "tag": "Schweiz", "tag2": "Schweiz", "title": "Zurich Film Festival: «Ein guter Kinderfilm darf Kinder nicht unterfordern»", "text": "\nFilm ab in Zürich: Bis Sonntag läuft das «Zurich Film Festival». Neben Stars und Glamour geht es auch um Kinder – im Programm «ZFF für Kinder». Yvonne Augustin sagt im Gespräch mit kath.ch, was einen guten Kinderfilm ausmacht und was sie Religionslehrerinnen empfiehlt.\nRaphael Rauch\nKönnen Sie sich an Ihren ersten Kinofilm erinnern? Meiner war «König der Löwen».\nYvonne Augustin*: Mit sechs Jahren war ich mit meinem Vater im «Dschungelbuch». Daran kann ich mich noch genau erinnern – als ob es gestern gewesen wäre. Die Kino-Welt ist auch für Kinder faszinierend. Ich bin überzeugt: Wir brauchen das Kino – als Ort der Begegnung und des Austauschs.\n\n\n\n\n\n\n\n©  ZFF\n\n\nYvonne Augustin\n\n\n\nWas macht einen guten Kinderfilm aus?\nAugustin: Er darf die Kinder nicht unterfordern. Laut Umfragen finden Kinder im Kino nichts schlimmer, als wenn sie sich langweilen oder man sie unterschätzt. Daher muten wir unseren jungen Zuschauenden durchaus etwas zu – allerdings immer auf eine positive und lebensbejahende Art. Das ist auch das Schöne am Kuratieren von Kinderfilmen.\nSie verantworten das Programm «ZFF für Kinder» mit einer Kinder-Jury. Was kann eine Kinder-Jury, was eine Erwachsenenjury nicht zeigt?\nAugustin: Kinder sind schonungslos ehrlich. Das macht die Arbeit mit ihnen ja auch so faszinierend und bereichernd. Kinder machen uns nichts vor: Wir können sicher sein, dass sie nichts schönreden. Sie bringen uns mit ihren sehr gerechtfertigten Ansichten zum Grübeln und eröffnen neue Perspektiven.\n\n\n\nWelcher Film liegt Ihnen besonders am Herzen, den Sie beim ZFF zeigen?\nAugustin: Ich habe aus 100 Filmen zehn Filme für das Festival ausgewählt. Daraus jetzt einen rauszupicken, ist schwierig. Besonders fasziniert hat mich «The Black Mill», da selbst ich mich vor Spannung am Sofarand festgehalten habe. Der polnische Science-Fiction-Thriller bietet einerseits grossartige Unterhaltung im Stile der «Fünf Freunde». Zugleich greift er hochaktuelle Themen und Fragen auf, wodurch man so manche sicher geglaubte Meinung überdenkt.\n\n\n\nZutiefst berührt hat mich auch «Moon Rock for Monday «: Das ist ein abenteuerlicher Roadtrip durch Australien, der die unmögliche Balance zwischen Humor und Poetik schafft und von einer so besonderen und schönen Freundschaft erzählt, dass man Tyler und die kleine Monday nie mehr vergessen wird.\nWelchen Film könnten Religionslehrerinnen mit ihren Schülern beim ZFF anschauen?\nAugustin: Hier sind vor allem «Where is Anne Frank?» vom preisgekrönten Regisseur Ari Folman und «The lesson» zu nennen. In beiden wird das Thema des Holocausts aus einer ganz neuen, dynamischen und vor allem sehr nahbaren Perspektive erzählt. \n\n\n\nHier werden die Kinder und Jugendlichen in ihrem eigenen, heutigen Alltag abgeholt. \nDer Film «Mission Ulja Funk» beschäftigt sich im Genre der Komödie und des Road Trips mit dem Konflikt zwischen Glaube, Aberglaube und Wissenschaft – und das auf die denkbar unterhaltsamste Art und Weise, die man sich vorstellen kann.\n* Yvonne Augustin wurde im Bereich Filmwissenschaften der Universität Zürich promoviert. Sie verantwortet das Programm «ZFF für Kinder» und ist «Head of Educational Programme» und «Public Affairs».\n\n\nAlternativen zu “James Bond 007” am Zürcher Filmfestival\n\n\n© Katholisches Medienzentrum, 27.09.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-09-27 07:18", "author": "Raphael Rauch"}