{"id": "zurich-film-festival-ehe-fuer-alle-religionsrecht-in-neuenburg-was-diese-woche-wichtig-wird", "tag": "Rauchzeichen", "tag2": "Rauchzeichen", "title": "Zurich Film Festival, Ehe für alle, Religionsrecht in Neuenburg: Was diese Woche wichtig wird", "text": "\nDiese Woche stehen wichtige Abstimmungen an. Für katholischen Glamour sorgen die Bischöfe Joseph Bonnemain und Michael Wüstenberg beim Zürcher Filmfestival. Und Altbischof Vitus Huonder feiert sein Goldenes Priesterjubiläum bei den schismatischen Piusbrüdern.\nRaphael Rauch\nDie Schweiz hat am Sonntag vor allem die Abstimmung über die «Ehe für alle» im Blick. Entsprechend zurückhaltend ist die Berichterstattung über eine Abstimmung in Neuenburg. Dabei hat das Resultat im Westschweizer Kanton grosse Bedeutung für die rechtliche Anerkennung von Religionsgemeinschaften.\nSVP und FDP gegen das Religionsgesetz\nAm 26. September stimmt der Kanton Neuenburg über das neue Religionsgesetz zur Anerkennung von Religionsgemeinschaften ab. Die Befürworter erhoffen sich davon mehr Integration und weniger Extremismus. Gegen die Vorlage haben SVP und FDP das Referendum ergriffen.\n\n\n\n\n\n\n\n©  kath.ch\n\n\nKonfessionen in Neuenburg. Quelle: Bundesamt für Statistik.\n\n\n\nDie Gegner befürchten einen unzureichenden Schutz vor Extremismus – und wollen, dass das Stimmvolk über jede Religionsgemeinschaft einzeln abstimmt.\n«Ehe für alle»\nNatürlich stimmt die Schweiz am Sonntag auch über die «Ehe für alle» ab. Die Schweizer Bischofskonferenz ist gegen die «Ehe für alle». Die Kantonalkirchen haben sich offiziell nicht positioniert – auch jene nicht, die laut Kirchenverfassung die «Gleichstellung der Geschlechter» fordern. Die Meinung von Kantonalkirchenpräsidenten als Privatpersonen finden Sie hier.\n\n\n\n\n\n\n\n©  kath.ch\n\n\nPrivatmeinung zur \"Ehe für alle\".\n\n\n\nDiese Woche vertiefen wir die Debatte über die «Ehe für alle» mit zwei Interviews: mit Gunthard Orglmeister aus Uri, der mit «Nein» stimmen wird. Und mit der deutschen CDU-Politikerin Claudia Lücking-Michel, die beim RKZ-Fokus in Bern zu Gast war.\nFrüher dagegen, heute pro «Ehe für alle»\nClaudia Lücking-Michel erzählt, wie sie 2017 noch ähnlich wie Bischof Joseph Bonnemain dachte: Aufgrund des Schöpfungsberichts sei die Ehe der Verbindung von Mann und Frau vorbehalten – und zivilrechtliche Verbindungen von Schwulen und Lesben könne man ja anders nennen. Deswegen stimmte sie 2017 im deutschen Bundestag mit «Nein».\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nDie CDU-Politikerin Claudia Lücking-Michel beim RKZ-Fokus in Bern.\n\n\n\nLücking-Michel, die sonst als liberale Katholikin in Erscheinung getreten war, hatte dafür viel Kritik erhalten. Seitdem führte sie viele persönliche Gespräche zu diesem Thema – und würde heute mit Ja stimmen. \nAuch lege ich Ihnen unser Dossier zur «Ehe für alle» mit weiteren Standpunkten und Meinungen ans Herz.\nOdilo Noti hört auf\nAm Donnerstag findet die Generalversammlung des Katholischen Medienzentrums statt. Zwei Vorstandsmitglieder haben angekündigt, nicht mehr anzutreten: Präsident Odilo Noti und der Finanzverantwortliche des Vereins, Urban Fink-Wagner. Es finden Wahlen statt und Arnd Bünker vom SPI St. Gallen wird einen Vortrag über Kirche und Kommunikation in Corona-Zeiten halten.\n\n\n\n\n\n\n\n©  Seraina Boner\n\n\nOdilo Noti, hier an der Hans-Küng-Gedenkfeier in Luzern.\n\n\n\nAm Donnerstagabend beginnt das Zurich Film Festival. Der Eröffnungsfilm «Und morgen seid ihr tot» hat eine traurige Aktualität: die Macht der Taliban. Konkret geht es um die Schweizer Daniela Widmer und David Och, die 2011 in Pakistan entführt wurden.\nZwei Bischöfe kommen zur Premiere\nDem Leiter des Filmfestivals Christian Jungen ist es wichtig, dass auch Vertreter der Kirchen zum Eröffnungsabend kommen – schliesslich ist der Taliban-Konflikt aktueller denn je. Gerade die Kirchen setzen sich für Flüchtlinge ein, wie erst letzte Woche die Bischofskonferenz in einem Appell zeigte.\n\n\n\n\n\n\n\n©  Christian Merz\n\n\nBischof Joseph Bonnemain\n\n\n\nChristian Jungen wird zwei Bischöfe begrüssen können: Joseph Bonnemain und Michael Wüstenberg. Bonnemains Vater hat einst die Filmstudios von Metro-Goldwyn-Mayer in Barcelona geleitet. Deswegen ging er zu Schulzeiten drei Mal pro Woche gratis ins Kino. Er steht für eine diakonische Kirche, die sich für Flüchtlinge einsetzt.\nMit der «Sea Eye 4» nach Valencia\nMichael Wüstenberg wiederum ist emeritierter Bischof von Aliwal in Südafrika. Auch der Deutsche setzt sich für Flüchtlinge ein – im Frühling war er an Bord des Rettungsschiffs «Sea Eye 4», als diese von Rostock nach Valencia überführt wurde.\n\n\n\n\n\n\n\n©  Pressebild / Sea-Eye e. V.\n\n\nDas Rettungsschiff \"Sea-Eye 4\" auf dem Mittelmeer\n\n\n\nWer Bischof Michael Wüstenberg kennen lernen möchte, hat dazu auch am Freitagabend in der «WandelBar» der Zürcher Pfarrei Maria Lourdes Gelegenheit. Oder am Sonntag, wenn er in Maria Lourdes firmt.\n«Soirée mousse» in Freiburg\nAuch wenn ich im Allgäu aufgewachsen bin und meine Mutter bei der Hopfenernte in der Bodensee-Region ihr erstes Taschengeld verdient hat, ist aus mir kein Biertrinker geworden. Höchstens ein Panaché darf es ab und zu sein, etwa als Gipfelbier oder am Oktoberfest, das auch in der Schweiz immer mehr Fuss fasst. Trotzdem stosse ich lieber mit Aperol Spritz oder einem Wein an. Allen Biertrinkern empfehle ich jedoch die «Soirée mousse» am Freitagabend in Freiburg mit Bischof Charles Morerod.\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nTattoo mit Bruderklausen-Gebet von Claude Bachmann.\n\n\n\nAm Samstag ist Bruder-Klausen-Gedenktag. Beim Festgottesdienst in Sachseln hält Abt Vigeli Monn aus Disentis die Predigt. Er ist Präses der Schweizer Benediktiner.\nWarum Philipp Etter nicht zur Heiligsprechung von Bruder Klaus ging\nLeider bin ich noch nicht dazu gekommen, meine Eindrücke zur Philipp-Etter-Dissertation von Thomas Zaugg niederzuschreiben. Wie sehr sich das Verhältnis von Staat und Religion weiterentwickelt hat, zeigt aber folgende Anekdote: Vor 74 Jahren verzichtete Bundesrat Philipp Etter mit Rücksicht auf die Reformierten darauf, der Heiligsprechung in Rom beizuwohnen.\n\n\n\n\n\n\n\n©  Andrea Moresino\n\n\nStatue des Mystikers Niklaus von Flüe in seinem Geburtshaus in Flüeli-Ranft\n\n\n\nDafür dankte der Präsident des evangelischen Kirchenbundes Alphons Koechlin dem katholischen Bundesrat mit den Worten: «Es kann gar nicht anders sein, als dass das für Sie ein grosses und wohl auch schmerzliches Opfer bedeutet hat und dass Sie es nur gebracht haben im Bewusstsein Ihrer Verantwortung für die Erhaltung des konfessionellen Friedens unter unserm Volk.»\n2019 störte sich niemand mehr daran, als die katholische Bundesrätin Karin Keller-Sutter der Heiligsprechung Marguerite Bays beiwohnte. Ich schliesse mich Eva-Maria Fabers Appell zum Buss- und Bettag an: mehr Ökumene wagen.\n\n\n\n\n\n\n\n©  Sabine Zgraggen\n\n\nVertreter der eritreisch-orthodoxen Gemeinde aus St. Gallen an der Bettagsfeier 2021.\n\n\n\nVitus Huonder feiert Goldenes Priesterjubiläum\nEbenfalls am Samstag feiert der emeritierte Bischof von Chur, Vitus Huonder, sein Goldenes Priesterjubiläum. Mittlerweile lebt er bei den schismatischen Piusbrüdern in Wangs SG. Dort wird er um 10.00 Uhr einem Feierlichen Amt vorstehen. \n\n\n\n\n\n\n\n©  kath.ch\n\n\nLebt nun bei den schismatischen Piusbrüdern: Altbischof Vitus Huonder.\n\n\n\n«Die Zeremonie wird stattfinden, aber aufgrund neuer Hygienevorschriften musste der Zugang zur Kirche eingeschränkt werden», teilen die Piusbrüder mit. Es gibt einen Livestream auf YouTube und bei schönem Wetter eine Übertragung auf eine Grossleinwand im Freien.\n\n\n\n\n\n\n\n©  Raphael Rauch\n\n\nHuonders Domizil: Institut Sancta Maria in Wangs\n\n\n\nDe facto hat sich Huonder schon länger vom Bistum Chur verabschiedet. So fehlte er bei der Abdankung von Bischof Amédée Grab, von Weihbischof Paul Vollmar oder an der Bischofsweihe von Joseph Bonnemain.\nWie geht Bonnemain mit Huonders Illoyalität um?\nPapst Franziskus hat mit «Traditionis custodes» bekräftigt, wie wenig er von vorkonziliaren Strömungen hält. Für Bischof Joseph Bonnemain wird Huonders Priesterjubiläum ein Drahtseilakt: Einerseits gehört es zum Protokoll, dass er seinem Vorgänger gratuliert. Andererseits kann er Huonders Illoyalität auch nicht ignorieren. Ich bin gespannt, wie der Brückenbauer, der seit gestern ein halbes Jahr im Amt ist, das Dilemma löst.\n\n\n\n\n\n\n\n©  zVg\n\n\nBeliebter SRF-Mann: der katholische Theologe Norbert Bischofberger.\n\n\n\nZum Ausklang der Woche freue ich mich auf die SRF-Sendung «Spirituelle Wege», in der Norbert Bischofberger sich in die Zentralschweiz begibt.\nWas wird nächste Woche wichtig? Ich freue mich über Ihren Input an rauchzeichen@kath.ch.\nEinen guten Start in die Woche wünscht Ihnen\nIhr\nRaphael Rauch\n\n\nFrauendiakonat, Bischofskonferenz, “Marsch fürs Läbe”: Was diese Woche wichtig wird\n\n\n© Katholisches Medienzentrum, 20.09.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-09-20 05:00", "author": "Raphael Rauch"}