{"id": "zurueck-ins-mutterhaus-baldegger-schwestern-verlassen-den-marienwallfahrtsort-buerglen", "tag": "Schweiz", "tag2": "Schweiz", "title": "Zurück ins Mutterhaus: Baldegger Schwestern verlassen den Marienwallfahrtsort Bürglen", "text": "\nDie vier Schwestern der Göttlichen Vorsehung von Baldegg verlassen Ende Juni den Marienwallfahrtsort Bürglen FR – nach 101 Jahren Präsenz im Kanton Freiburg. Sie wechseln in ihr Mutterhaus in Baldegg LU. \nBürglen ist ein im Kanton Freiburg bedeutender Wallfahrtsort. Kürzlich wurde auf dem dortigen Friedhof der Freiburger Pastoraltheologe Leo Karrer beigesetzt.\nAuch die Baldegger Schwestern stehen in Bürglen vor einer Zäsur. «Es ist eine Seite, die umgeschlagen wird», sagt Schwester Hildegund Kunz gegenüber cath.ch. Die vier Schwestern der Göttlichen Vorsehung in Baldegg seien zwischen 73 und 89 Jahre alt.. Sie werden Ende Juni den dritten Stock des Gebäudes verlassen, in dem das Studentenwohnheim «Bel Abri» neben dem Ausbildungszentrum «Philanthropos» untergebracht ist.\nMehr als ein Jahrhundert der Präsenz\nNach 101 Jahren im Kanton Freiburg ziehen die Ordensfrauen nach Baldegg im Kanton Luzern. Laut Hildegund Kunz sind die Schwestern zu alt, um in Bürglen eine Gemeinschaft aufrecht zu erhalten.\n«Die Schwestern dachten daran, nach Baldegg zurückzukehren. Die Zeit ist gekommen», sagt der Priester Jacques Papaux, der die Schwestern betreut. Sie hätten einen wertvollen Dienst für die Gesellschaft geleistet.\n«Für die Zukunft ist noch nichts entschieden», sagt Papaux weiter. Er wisse noch nicht, wie die von den Ordensfrauen frei gewordenen Räumlichkeiten genutzt werden sollen. Die Kongregation von Baldegg verkaufte die Gebäude im März 2018 an die Fondation Notre-Dame de la Nativité, die vom Bistum Lausanne, Genf und Freiburg verwaltet wird.\nDankesmesse am 6. Juni\nEine zweisprachige Dankesmesse, die von Bischof Charles Morerod geleitet wird, wird am 6. Juni um 10 Uhr im Freien gefeiert. «Wir haben geplant, ein Zelt zu errichten, das es uns erlaubt, die grösstmögliche Anzahl von Gläubigen zu empfangen – unter Berücksichtigung der sanitären Normen», sagt Papaux.\nDie Kongregation der Schwestern von der Göttlichen Vorsehung in Baldegg wurde 1830 mit dem Ziel gegründet, junge Menschen zu unterrichten. Joseph Leonz Blum aus Reiden LU bat damals die sieben Schwestern der Familie Hartmann vom Hof Oberhilti in Hohenrain LU um Hilfe.\nEs wurden mehrere Schulen und Internate eingerichtet. Auch im Bereich der Pflege waren die Schwestern in Krankenhäusern, Sanatorien und einer Blindenschule tätig.  Auch heute noch sind die Schwestern im Bereich der Bildung und Gastfreundschaft tätig. Seit 1921 waren die Baldegger Schwestern auch in Tansania, später im Vatikan bei der Schweizergarde, in Papua-Neuguinea, Tschechien, Äthiopien und Bosnien präsent. (cath.ch/gs)\n\n\nLeo Karrer – Facetten eines Lebens\n\n\n© Katholisches Medienzentrum, 25.05.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-05-25 16:48", "author": "Bürglen ist ein im Kanton Freiburg bedeutender Wallfahrtsort. Kürzlich wurde auf dem dortigen Friedhof der Freiburger Pastoraltheologe Leo Karrer beigesetzt."}