{"id": "zusammenleben-auf-engem-raum", "tag": "Schweiz", "tag2": "Kommentar", "title": "Zusammenleben auf engem Raum", "text": "\nDas Coronavirus zwingt viele zu einem ungewohnten Alltag. Auf einmal spielt sich alles auf engem Raum ab. Wie können wir das auf unbestimmte Zeit meistern? Ein Gastbeitrag von Martin Werlen*.  \nWichtig ist es, dem Tag eine Gestalt zu geben. Wenn das nicht geschieht, sind Langeweile, Gehässigkeiten, Ärger und Unzufriedenheit vorprogrammiert. Das haben einige wohl bereits in den vergangenen Tagen mit Schrecken festgestellt. Wie könnte solch eine Struktur aussehen?\nGemeinsame Mahlzeiten\nDie Mahlzeiten finden wenn immer möglich gemeinsam statt. Der erste vereinbarte Termin ist das Frühstück, das man miteinander wirklich geniesst. Anschliessend ist Familienrat oder WG-Rat. Gemeinsam wird die Struktur des bevorstehenden Tages beraten und beschlossen. Ebenso werden die verschiedenen anstehenden Aufgaben und Dienste (bis zum Vorbereiten des Frühstücks am nächsten Morgen) verteilt. Das Zusammensein soll seinen Platz haben, aber auch das Alleinsein. \n45 Minuten Arbeit, dann kurze Pause\nDie Arbeitszeiten finden zur gleichen Zeit an verschiedenen Orten in der Wohnung statt. In diesen Zeiten stört niemand eine andere Person. Die Arbeitsatmosphäre im ganzen Haus trägt viel bei zu einer guten Arbeitsdisziplin. 45-minütige Arbeitseinheiten haben sich bewährt. Die Arbeitszeit kann vieles beherbergen: Handarbeit, Arbeit im Haushalt, Lektüre, Musik machen oder hören, Arbeit am Computer. Selbstverständlich muss dies in Haushalten mit Kindern dementsprechend gestaltet werden. Dann gibt es eine fünf- bis zehnminütige Abwechslung für alle. \nSpielen, Singen – oder die Tagesschau\nDafür kann man sich in der Küche zum z’Nüni oder am Nachmittag zum z’Vieri treffen – zum Beispiel mit Früchten und Getränken. Jeder Tag hat auch ein Zeitfenster fürs gemeinsame Spiel, zum gemeinsamen Singen oder Musizieren. Miteinander zur Tagesschau zusammensitzen oder einen Film anschauen weitet den Horizont über die eigenen vier Wände hinaus. Auch die physische Bewegung ist wichtig – nicht zuletzt für einen erholsamen Schlaf. \nRitual am Abend: Rückschau\nDa ist die Kreativität auf beschränktem Terrain besonders gefordert: Spaziergang im Garten, Liegestützen und vielleicht sogar eine Polonaise durch die Wohnung (bei der Durchführung einfach die Leute in der Wohnung darunter nicht vergessen…). Besonders wertvoll ist ein gemeinsamer Abschluss am Abend: Sich um den Tisch setzen, miteinander austauschen über die Erfahrungen des vergangenen Tages, einander um Vergebung bitten, wo etwas daneben gegangen ist, und zum Schluss miteinander ein Gebet sprechen – zum Beispiel dasjenige, das Jesus selbst uns anvertraut hat.\n «Das regelmässige Innehalten tut gut.» \nIm Kloster haben wir einen genau strukturierten Tag. Dieser Gestaltung verdanken wir eine grosse Dynamik. Die gemeinsamen Gebetszeiten und Mahlzeiten sind wie Säulen, die den ganzen Tag tragen. Das regelmässige Innehalten tut gut. Unsere Tagesordnung gestalten wir seit dem Jahre 934 nach dem Leitbild, das der heilige Benedikt im 6. Jahrhundert niedergeschrieben hat. Das hat sich schon in mancher Krisenzeit bewährt. Das Miteinander gelingt erstaunlich gut.\n*  Pater Martin Werlen ist Mitglied der Benediktinergemeinschaft von Einsiedeln.\n\nFAQ’s zu Corona – Gottesdienste digital feiern\n\n\n© Katholisches Medienzentrum, 20.03.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-03-20 15:57"}