{"id": "zusaetzliche-versammlung-des-synodalen-wegs-fuer-2023-geplant", "tag": "International", "tag2": "International", "title": "Zusätzliche Versammlung des Synodalen Wegs für 2023 geplant", "text": "\nDer Reformprozess Synodaler Weg in Deutschland will sich mehr Zeit nehmen. Auf drängende Fragen sollen gemeinsame Antworten gefunden werden.\nEine zusätzliche fünfte Vollversammlung des Reformprozesses Synodaler Weg soll vom 9. bis 11. März 2023 stattfinden. Das teilten die Deutsche Bischofskonferenz und das Zentralkomitee der deutschen Katholiken (ZdK) am Samstag mit. Bei der zweiten Synodalversammlung sei deutlich geworden, dass die Beratungen – nicht zuletzt aufgrund der Corona-Pandemie – mehr Zeit benötigten.\nGemeinsam auf dem Weg bleiben\nZdK-Präsidentin Irme Stetter-Karp und der Vorsitzende der Bischofskonferenz, Bischof Georg Bätzing, zeigten sich zuversichtlich. Es gelte, «auf drängende Fragen gemeinsame Antworten» zu finden und auch nach dem Abschluss des Reformprozesses gemeinsam auf dem Weg zu bleiben – «wie auch immer dieser dann aussehen wird». Beide bilden gemeinsam das Präsidium des Synodalen Wegs.\nJahrelange Kirchenkrise\nDen Synodalen Weg initiierten die deutsche Bischöfe und das ZdK 2019 unter dem Eindruck einer jahrelangen Kirchenkrise, die der Missbrauchsskandal verschärft hat. Die Synodalversammlung ist das höchste beschlussfassende Gremium des Synodalen Wegs. Das nächste Treffen ist vom 3. bis 5. Februar vorgesehen. (kna)\n\n\nDeutschlands Reformprojekt Synodaler Weg will nächsten Schritt gehen\n\n\n© Katholisches Medienzentrum, 11.12.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-12-11 09:55", "author": "kna"}