{"id": "zusammenarbeit-mit-dem-is-holcim-praesident-vor-gericht", "tag": "Schweiz", "tag2": "Schweiz", "title": "Zusammenarbeit mit dem IS? – Holcim-Präsident vor Gericht", "text": "\nHolcim-Verwaltungsratspräsident Beat Hess ist zum zweiten Mal von den französischen Justizbehörden befragt worden. Der Vorwurf steht im Raum, Holcims Fusionspartner Lafarge habe in Syrien mit dem Islamischen Staat IS zusammengearbeitet.\nDiese zweite Befragung nach 2018 fand am Montag statt, wie die Baustofffirma Holcim am Mittwochabend mitteilte. Zu den Einzelheiten des Falles wollte sich Hess im Communiqué nicht äussern, weil die Untersuchung noch im Gange sei. Er unterstrich jedoch, dass alle untersuchten Ereignisse vor dem Zusammenschluss von Lafarge und Holcim im Jahr 2015 stattgefunden hätten. Holcim hat ihre Sitz in Zug.\nHolcim: Lafarge allein verantwortlich\n«Was ich sagen kann, ist, dass alle Vorwürfe gegen Lafarge SA in komplettem Gegensatz zu allem stehen, wofür Holcim als Unternehmen steht.» Und Hess betonte: «Die geschilderten Vorgänge um Lafarge SA wurden dem Verwaltungsrat von Holcim zum Zeitpunkt des Zusammenschlusses verschwiegen.» Er sei über die Vorwürfe gegen Lafarge SA schockiert und entsetzt», so Hess weiter.\nHolcim hatte im September vor dem obersten Gericht Frankreichs eine Niederlage erlitten. Der Kassationsgerichtshof hatte ein Urteil des Pariser Berufungsgerichts aufgehoben, das die Anklage wegen der Aktivitäten des früheren französischen Zementherstellers Lafarge in Syrien fallengelassen hatte.\n«Komplizenschaft bei Verbrechen gegen die Menschlichkeit»\nDabei ging es um den Vorwurf der «Komplizenschaft bei Verbrechen gegen die Menschlichkeit». Zudem hob das Kassationsgericht auch die Entscheidung des Berufungsgerichts auf, die Anklage wegen «Gefährdung des Lebens anderer» aufrechtzuerhalten, und verwies diese beiden Fragen zur erneuten Entscheidung an die Untersuchungskammer zurück. Das Gericht bestätigte jedoch die Anklage gegen den Zementhersteller wegen Terrorismusfinanzierung.\n13 Millionen Euro als Sicherheitszahlung?\nIn der 2017 eröffneten gerichtlichen Untersuchung wird Lafarge konkret verdächtigt, in den Jahren 2013 und 2014 über die Tochtergesellschaft Lafarge Cement Syria (LCS) fast 13 Millionen Euro an terroristische Gruppen und Vermittler gezahlt zu haben. Ziel sei gewesen, die Aktivitäten des Standorts in Syrien aufrechtzuerhalten, obwohl das Land in einem blutigen Bürgerkrieg versank, so die Vorwürfe. (sda)\n\nSchule des Hasses: «Nachbarn» erzählt von den Wurzeln des Kriegs in Syrien\n\n\n© Katholisches Medienzentrum, 02.12.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-12-02 10:34", "author": "sda"}