{"id": "zuversicht-statt-verzagtheit-kardinal-kurt-koch-wuerdigt-die-charta-oecumenica", "tag": "Schweiz", "tag2": "Schweiz", "title": "Zuversicht statt Verzagtheit: Kardinal Kurt Koch würdigt die «Charta Oecumenica»", "text": "\nSeit 20 Jahren gibt es das «Grundgesetz der ökumenischen Bewegung in Europa», die «Charta Oecumenica». «Die Ökumene ist das grossartige Werk des Heiligen Geistes», sagt Kurienkardinal Kurt Koch auf einem Online-Festakt der Uni Freiburg und der Arbeitsgemeinschaft Christlicher Kirchen Schweiz (AGCK).\nRaphael Rauch\nIst es der Heilige Geist? Der brennende Dornbusch? Oder ein einladendes Lagerfeuer? Eine abstrakte Friedenstaube mit einer Feuerflamme bildet das Logo des Festaktes zu 20 Jahren «Charta Oecumenica».\nLivestream aus der Bibliothek von Walter Nigg\nWahrscheinlich ist an allen Interpretationen etwas dran. Die Ökumene braucht das Feuer des Heiligen Geistes, um voranzukommen. Sie braucht die Irritation des brennenden Dornbusches, um eine Unterscheidung der Geister vorzunehmen. Und sie braucht ein wärmendes Lagerfeuer, um auch in Momenten der Dunkelheit Wärme und Licht zu spenden.\n\n\n\n\n\n\n\n©  Uni Freiburg\n\n\nZwischen Heiligem-Geist-Logo und Orchidee: Die Freiburger Dogmatikerin Barbara Hallensleben.\n\n\n\nAuch wenn der Festakt digital stattfindet: Auf einen «Genius loci» will Barbara Hallensleben dann wohl doch nicht verzichten. Die katholische Dogmatik-Professorin hat mit dem Zentrum für Ökumenische Studien und der AGCK den Festakt organisiert.\nErneuerung der Selbstverpflichtungen\nIm Hintergrund ist immer wieder ein «ökumenisch bedeutsamer Ort» zu sehen, wie Hallensleben betont: die Bibliothek des reformierten Pfarrers Walter Nigg. «Er ist einer der am meisten gelesenen Theologen der Schweiz.» Er sei durch sein Buch «Grosse Heilige» bekannt geworden.\n«Aber er schrieb auch über Ketzer und Künstler, religiöse Denker und Dichter. Immer war er dabei bemüht, die Vielzahl der Berufungen und Schicksale im Licht des einen Glaubens zu deuten. Das ist auch heute unsere Aufgabe», sagt Hallensleben.\n\n\n\n\n\n\n\n©  KNA\n\n\nVor 20 Jahren: Der Präsident des CCEE, Kardinal Miloslav Vlk (l.) und Metropolit Jeremie, Vorsitzender der KEK, unterzeichnen die Charta Oecumenica.\n\n\n\nWährend des Festakts stellen alle Mitgliedskirchen der AGCK und vier Kirchen mit Gaststatus die «Charta Oecumenica» vor und kommentieren sie aus heutiger Sicht. «Das Ziel ist die gemeinsame Erneuerung der Selbstverpflichtungen der Charta. Deshalb entzünden wir nach jeder Präsentation eine Kerze. Deshalb schliessen wir mit einem Gebet und mit dem Segen», sagt Hallensleben.\nÜberraschungsgast: Kurienkardinal Kurt Koch\nDer Schweizer Kurienkardinal Kurt Koch ist im Vatikan für die Ökumene zutändig. Er taucht am Ende des Festaktes als Überraschungsgast auf. Koch spricht von einem «ermutigenden Zeichen der ökumenischen Verbundenheit», wenn die AGCK aktuell von einem orthodoxen Christen präsidiert werde – und zwar von Milan Kostrešević.\n\n\n\n\n\n\n\n©  KNA\n\n\nVorstellung und Unterzeichnung der Charta Oecumenica am 22. April 2001 in der Sankt Thomas Kirche in Strassburg.\n\n\n\nDie «Charta Oecumenica» besteht aus Selbstverpflichtungen. «Mit diesen Selbstverpflichtungen werden nicht einfach Forderungen an die ökumenischen Partner gestellt, sondern Postulate an sich selbst gerichtet. Freilich in solidarischer Gemeinschaft mit allen ökumenischen Partnern», sagt Koch.\n«Nichts an Aktualität eingebüsst»\nIn den Selbstverpflichtungen komme «eine realistische und ehrliche Ökumene zum Ausdruck, die auch heute nichts an Aktualität eingebüsst hat». Die «Charta Oecumenica» sei «nicht von einem Geist der Verzagtheit geprägt, sondern von einem Geist der Zuversicht, der uns der gemeinsamen Glaubensüberzeugung vergewissert, dass die Ökumene das grossartige Werk des Heiligen Geistes ist. Und dass er dieses Werk auch weiterhin begleiten wird.»\nVor genau 20 Jahren, am 22. April 2001, hatten Repräsentanten der Konferenz Europäischer Kirchen (KEK) und des Rates der Europäischen Bischofskonferenzen (CCEE) in Strassburg die «Charta Oecumenica» unterzeichnet. Manche sehen in ihr ein «Grundgesetz der ökumenischen Bewegung in Europa».\n\nHallensleben sieht ökumenische Synodalität als Chance: „Katholiken denken noch zu zentralistisch“\n\n© Katholisches Medienzentrum, 22.04.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-04-22 18:35", "author": "Raphael Rauch"}