{"id": "zuwenig-priester-deutsche-bischoefe-aendern-die-priesterausbildung", "tag": "International", "tag2": "International", "title": "Zuwenig Priester: Deutsche Bischöfe ändern die Priesterausbildung", "text": "\nImmer weniger Theologen, immer weniger Priester. 14 der 27 deutschen Bistümer ändern nun einen Teil der Ausbildung und passen sie der gesellschaftlichen Realität an. Vieles bleibt aber offen.\nMichael Jacquemain\nDie Bistümer im Norden und Osten Deutschlands organisieren den praktischen Teil der Ausbildung ihres künftigen Seelsorgepersonals ab September neu. Die 14 Diözesen verfolgen dabei zwei Ziele: Einerseits sollen sich die drei Berufsgruppen – Priester, Pastoralreferentinnen und Gemeindereferenten – schon in der Ausbildung und nicht erst bei der Arbeit vor Ort kennenlernen und miteinander verzahnen.\nAndererseits wollen die Bistümer der zunehmenden Vereinzelung der künftigen Priester entgegenwirken. Und diese Priesterkandidaten deshalb für wenige Phasen – beispielsweise vor der Diakonen- und vor der Priesterweihe – als Gruppe zusammenbringen. Dem aktuellen Ausbildungsjahrgang gehören für alle 14 Bistümer gerade mal zwölf junge Männer an; in den kommenden Jahren dürften es nicht mehr werden.\nAusbildung bündeln\nDirk Gärtner, Leiter des Priesterseminars Fulda und zugleich Vorsitzender der Regentenkonferenz, also des Zusammenschlusses der Chefs aller Seminare, will insgesamt «starke Persönlichkeiten» gefördert wissen, die auf ihre künftige Arbeit in Teams aus verschiedenen Berufsgruppen vorbereitet sind. In den Bistümern sollen alle angehenden Seelsorger beispielsweise gemeinsam die rhetorische Ausbildung fürs Predigen erhalten und religionspädagogische Fachdidaktik erlernen.\nSo solle «das Miteinander der einzelnen Dienste» gestärkt werden, sagte Gärtner der Katholischen Nachrichten-Agentur (KNA). Gemindert werden solle zugleich das, was oft mit dem Begriff Klerikalismus bezeichnet wird – Standesdenken einer elitären Gruppe.\nSonderkurse\nFür die angehenden Priester sind künftig drei ein- bis mehrwöchige Sonderkurse in Erfurt, Hamburg und Paderborn vorgesehen. Die drei Standorte sieht Gärtner als «markante Orte», die das Spektrum kirchlicher und gesellschaftlicher Realitäten abbildeten. Dabei stehe Erfurt für ein weitestgehend säkularisiertes Umfeld, Hamburg für grossstädtische Milieus und Paderborn für katholisch geprägte Regionen. Alle drei Städte «ticken je anders», es gehe um «Erfahrungslernen an unterschiedlichen Standorten».\nGärtner sieht das Konzept als ersten Schritt bei der Beantwortung der Frage, wie die künftige Ausbildung von Seelsorgern insgesamt aussehen soll. Er äusserte die Hoffnung, dass sich positive Resonanz auf die anderen Bistümer in Bayern, Baden-Württemberg, Rheinland-Pfalz und dem Saarland sowie auf das Erzbistum Köln auswirken könne, die ähnliche Überlegungen haben, aber bislang nicht an der Kooperation teilnehmen.\nHarte Auslese\nZugleich gehen die beteiligten Bischöfe aus Aachen, Berlin, Dresden, Erfurt, Essen, Fulda, Görlitz, Hamburg, Hildesheim, Limburg, Magdeburg, Münster, Osnabrück und Paderborn mit ihrer Rahmenvereinbarung einer anderen Frage aus dem Weg: Wo studieren die künftigen Priester?\nIm Vorjahr kam es darüber zum öffentlichen Zwist zwischen dem Katholisch-Theologischen Fakultätentag (KthF) und der Deutschen Bischofskonferenz, nachdem Pläne bekannt geworden waren, die verbliebenen Priesteramtskandidaten nur noch in Mainz, Münster und München studieren zu lassen.\nStaatskirchenverträge auf dem Spiel\nDie Fakultäten fürchten eine Aufteilung in A- und B-Klasse oder ganz ums Überleben, weil nach den Staatskirchenverträgen der Länder mit dem Vatikan allein die Priesterausbildung die Existenz staatlich finanzierter Katholisch-Theologischer Fakultäten begründet. An einer Neuverhandlung der Konkordate, die das gesamte Verhältnis von Staat und Kirche berühren würde und in die der Vatikan als Vertragspartner eingebunden wäre, scheint aktuell kaum Interesse zu bestehen.\nAber, so fragt auch Gärtner, kann es sein, dass die rechtliche Existenz einer Fakultät von einigen wenigen jungen Männern abhängt, die Priester werden wollen? Daraus liesse sich der Vorwurf ableiten, angehende Priester hätten eine Sonderrolle – wogegen die Neuordnung genau die andere Richtung anzeigen soll.\nPriester nich ausschlaggebend\nZur allgemeinen Gemengelage gehört ebenfalls, dass aktuell knapp 20’000 junge Männer und Frauen katholische Theologie studieren, also entsprechend ausgebildet werden müssen. Und das nicht nur an Rumpffakultäten. Die allermeisten absolvieren ein Lehramtsstudium – um später Vater Staat und nicht Mutter Kirche als Dienstherren zu haben. Ernüchternd wirkt die Zahl derer, die ein Vollstudium abschliessen: Sie sank von 706 im Jahr 1993 auf gerade mal 101 im Jahr 2018. Es gibt also nicht nur einen Priestermangel, sondern auch einen Theologenmangel.\nLösungen dieser verschiedenen Probleme scheinen nicht in Sicht, mittlerweile reden aber wenigstens Professorenschaft und Bischöfe wieder strukturiert miteinander. Letztlich sind die staatlich organisierte wissenschaftliche und die kirchliche getragene praktische Ausbildung des eigenen Personals stark miteinander verzahnt. Das eine macht ohne das andere wenig Sinn. Gärtner weiss, dass die eingeleitete Neuordnung nur einen Teil der Probleme löst, Änderungen aber schwierig sind, weil die Priesterausbildung «über Jahrhunderte nur diözesan gedacht wurde». Solche Zeitspannen dürfte es für den grossen Wurf indes nicht mehr geben. (kna)\n\n\n\nAls Bischofsvertreter führt Romuald Babey die Kirche in Neuenburg weiter\n\n© Katholisches Medienzentrum, 26.07.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-07-26 15:48", "author": "Michael Jacquemain"}