{"id": "zwei-koeche-am-augsburger-christen-treffen-mehr", "tag": "International", "tag2": "International", "title": "Zwei «Köche» am Augsburger Christen-Treffen «Mehr»", "text": "\nAugsburg, 18.7.19 (kath.ch) Gleich zwei bekannte «Köche» kommen zur nächsten ökumenischen Glaubenskonferenz «Mehr» in Augsburg: Die Organisatoren erwarten laut Ankündigung vom Donnerstag Kardinal Kurt Koch, den Präsidenten des Päpstlichen Rates für die Einheit der Christen, sowie den Schauspieler Samuel Koch.\nDer Kardinal wird demnach den Abschlussgottesdienst feiern, Samuel Koch als Special Guest sprechen. Die «Mehr»-Konferenz findet vom 3. bis 6. Januar 2020 in der Augsburger Messe statt; erwartet werden mehr als 10’000 Teilnehmer. Veranstaltet wird das Treffen vom Augsburger Gebetshaus unter der Leitung des katholischen Theologen Johannes Hartl.\nNeben christlich motivierten Vorträgen, Konzerten, Diskussionen, Gebeten und Lobpreisungen ist diesmal erstmals ein Forum «Mehr Theologie» geplant. Dabei sollen auch kontroverse Meinung zur «Mehr» thematisiert werden, wie Hartl der deutschen Katholischen Nachrichten-Agentur in Bonn sagte.\n«Mehr»-Vorwürfe\nGegenüber der Veranstaltung gibt es immer wieder Vorwürfe, sie habe sektiererische Tendenzen, sei auf Ästhetik und Emotionalität reduziert und es mangle ihr an Reflexion.\nDie «Mehr»-Konferenz findet 2020 zum zwölften Mal statt. 2019 hatte die jährliche Konferenz mit Fokus auf charismatisch orientierte Christen erstmals seit ihrem Start pausiert. Dazu habe ihn das Reden Gottes gebracht, erklärte Hartl 2018 diese Entscheidung. (kna)\n\n© Katholisches Medienzentrum, 18.07.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-07-18 12:30", "author": "kna"}