{"id": "zwei-brueder-werden-priester-simon-und-valentin-gehen-zitternd-zur-weihe", "tag": "Schweiz", "tag2": "Schweiz", "title": "Zwei Brüder werden Priester: Simon und Valentin gehen «zitternd» zur Weihe", "text": "\nValentin und Simon Roduit, zwei Brüder im Alter von 27 und 29 Jahren, werden am 27. Juni in Saillon VS von Bischof Jean-Marie Lovey gemeinsam geweiht. Valentin hat sich für den diözesanen Weg entschieden, sein Bruder für das Leben in der Gemeinschaft der Chorherren des Grossen Sankt Bernhard.\nBernard Hallet, cath.ch / Adaption: Georges Scherrer\n«Ich werde zitternd zur Ordination gehen. In diesem Moment werde ich all jenen danken, die es mir ermöglicht haben, an diesen Punkt des Aufbruchs zu gelangen», sagt Valentin Roduit, der jüngere der beiden Brüder.\nAuch Simon wird zitternd zum Altar gehen, um seine Hände in die des Bischofs Jean-Marie Lovey zu legen. «Und ich werde das Volk sehen, für das ich gesandt werde. Ich werde sie dem Herrn anvertrauen.»\nIn einem Raum des Priesterseminars von Givisiez erzählen die beiden Brüder von ihrer Berufung und ihrem Weg. Der Ton ist zurückhaltend, aber heiter. Valentin wird seinen Dienst als Vikar in Martigny ausüben. Valentin wird Vikar für die Pfarreien Collombey und Muraz. Gleichzeitig setzt er sein Theologiestudium fort.\nKirche als Gemeinschaft\nSie werden am selben Tag ordiniert. «Wir haben mit den zuständigen Stellen diskutiert und uns recht schnell auf diese gemeinsame Ordination geeinigt. Ich glaube nicht an den Zufall, sondern an die Vorsehung», betont Simon.\n\n\n\n\n\n\n\n©  Screenshot Livestreams youtube\n\n\nPriesterweihe\n\n\n\nAuch wenn alle Augen auf sie gerichtet sein werden, werden sie nicht im Mittelpunkt des Tages stehen, sondern das Bild der beiden gleichzeitig geweihten Brüder. Gleichzeitig mit ihnen wird der Walliser Christian Thure zum Ständigen Diakon geweiht.\nBeide Brüder schätzen sich glücklich, dass sie zu Priestern geweiht werden. Die Weihe ist nur der Anfang des Weges. «Ich freue mich, aber mit Angst. Es ist keine Last, aber ich bin mir bewusst, dass es vor allem das Geheimnis der Eucharistiefeier, der Beichte ist, das uns gegeben wird. Ich freue mich, am Projekt des lieben Gottes mitzuarbeiten, sein Instrument zu sein». Valentin ist sich sicher, dass dieses Priesteramt schön sein werde, auch wenn es von Schwierigkeiten begleitet wird. «Aber indem wir Christus folgen, folgen wir der richtigen Richtung.»\nNatürlich erhaltener Glaube\nAls die beiden Männer den Eltern ihre Absicht verkündeten, waren sie überrascht. «Aber nicht zu stark.» Als junge Menschen hatten beide eine Zeit lang an eine religiöse Berufung gedacht.\n«Sie verstanden unsere Wahl des Lebens.» Der Glaube stand im Mittelpunkt des Familienlebens. Die Eltern sprachen gerne über ihren Glauben, den sie an ihre Kinder weitergeben wollten. «Nichts Aussergewöhnliches, es wurde täglich gelebt und es war schön», erinnert sich Simon.\n«Ich habe den Glauben so empfangen, wie ich laufen gelernt habe: auf ganz natürliche Weise», fügt der jüngere Bruder hinzu.\nDas tägliche Leben der Familie wurde durch das Gebet am Abend und zu den Mahlzeiten strukturiert. Die Familie – sie haben zwei ältere Schwestern – geht regelmässig zur Messe. Ausserhalb der Familie gibt es auch Osterausflüge auf den Simplon, Ferienlager und Ferien auf dem Grossen Sankt Bernhard.\n\n\n\n\n\n\n\n©  Bernard Hallet\n\n\nSimon Roduit\n\n\n\nWenn die beiden Brüder in der Messe dienen, im Jugendchor singen, an Taizé-Treffen oder dem Weltjugendtag teilnehmen, ist noch keine Rede von einer Berufung. «Der Glaube war in unserem Leben präsent, aber wir waren keine Gebetsmühlen», sagt Simon.\nLatein, Griechisch und Wissenschaft\nAm Kollegium in Saint-Maurice (VS) entschied er sich für Latein und Griechisch. «Ich war an einem Studium interessiert, hatte aber keinen klaren Karriereplan.»\nValentin interessierte sich stark für Mathematik und Physik.\nDie Berufung nahm Züge an, als Valentin im Alter von 19 Jahren Exerzitien bei den Dominikanerinnen in Estavayer-le-Lac FR verbrachte.\n\n\n\n\n\n\n\n©  Bernard Hallet\n\n\nValentin Roduit\n\n\n\n «Ich war beeindruckt von dem Kontrast zwischen der Freude dieser Nonnen und der Stille, in der sie leben. Ich sagte mir, wenn ich mich entscheide, mein Leben dem Herrn zu weihen, kann er mich glücklich machen.\nGlaube entkantet\nEr hörte vom Philanthropos Institut in Freiburg und beschloss, ein Jahr dort zu verbringen. «Es war für mich eine Gelegenheit, den Glauben, den ich in meiner Jugend erhalten hatte, zu ‘dekantieren’. Ich wollte mein Leben auf diesem Pfeiler aufbauen. Die Grundlage war da.» Er entschied sich, ins Priesterseminar in Givisiez einzutreten.\nSimon seinerseits «hatte nie wirklich die Idee, Priester zu werden». Er ging seinen Weg in den katholischen Jugendorganisationen. Im Alter von 16 Jahren nahm er an seinem ersten Weltjugendtag in Sydney teil und verfolgte die Taizé-Treffen.\nGegen Ende seiner Schulzeit hatte er die Idee, Priester zu werden. «Ich erkannte, dass es nicht von mir kam. Ich weiss nicht, wie ich es erklären soll, denn es war nicht natürlich. Ich schloss aber daraus, dass es übernatürlich war.»\nAbschied von der Freundin\nEr erwähnt seiner Freundin gegenüber, mit der er seit einem Jahr zusammen ist, die Möglichkeit, dass er Priester werden könnte. Zu seiner Überraschung kam die Antwort zurück: «Wenn es das ist, was dich glücklich macht, musst du es tun. Sie liess mir die Wahl, ich fand mich mit mir selbst konfrontiert. Der ganze Rest meines Entscheids fand in grosser Freiheit statt.»\n«Zu Beginn habe ich die Sache umgekehrt und mir gesagt, dass es eine Versuchung des Teufels ist – und zwar in dem Sinne, dass es mich dazu gebracht hat, den Weg zu verlassen, auf dem ich dachte, dass ich mich befinde.»\nNach dem Studium hatte er «die Berufung, zur Schweizer Garde zu gehen». Im Alter von zwanzig Jahren beschloss er, «zwei Jahre seines Lebens dem lieben Gott zu schenken, ein wenig, damit er mich in Ruhe lässt.»\n\n\n\n\n\n\n\n© Päpstliche Schweizergarde\n\n\nSchweizergardisten im Dienst\n\n\n\nDie zwei Jahre, die er in Rom verbrachte, liessen ihn reifen. Dort begegnete er Pilgern. Er wurde Zeuge ihres überschwänglichen Glaubens und des Gebetslebens der jungen Leute der Emmanuel-Gemeinschaft, «die ihren Glauben nicht in halben Sachen leben».\nSimon «entdeckt» seinen Glauben neu durch die täglichen Katechesen des ersten Dienstmonats und die Predigten des Papstes. Doch der liebe Gott lässt ihn nicht «ruhig».\n«Ein grosser, schwieriger Schritt»\nDie Frage der Berufung wurde drei Jahre nach dem ersten Rug erneut gestellt. «Ich hinterfragte mich wieder. Zweifellos musste ich eine andere Antwort als beim ersten Mal finden». Nach dem Besuch des Weltjugendtages in Rio setzte er sich mit der Frage der Berufung intensiv auseinander. 2014 machte er Exerzitien in der Stille in der Abtei Hauterive in der Nähe von Freiburg, um zu lernen, wie er auf den Ruf antworten könnte.\n\n\n\n\n\n\n\n© kna\n\n\nWeltjugendtag 2013 in Rio de Janeiro. Vigil am 27. Juli 2013 an der Copacabana\n\n\n\n«Ich habe mich in das Ordensleben verliebt. Es passte zu mir.» Er meldete sich im diözesanen Priesterseminar an. Das war ein «grosser, schwieriger Schritt», für den er einige Zeit brauchte. «Meine Bewerbung blieb drei Monate lang in meiner Mailbox liegen», schmunzelt er.\nGott habe ihm den Weg gezeigt: Der Grosse Sankt Bernhard war die richtige Wahl, «nicht so sehr für den Ort als für den Lebensstil der Gemeinde». Aus menschlicher Sicht war es nicht die Gemeinschaft, die ihm am besten erschien. «Aber ich spürte wirklich, dass ich mich dort hingeben, heiligen und Christus in jedem begegnen konnte.»\n\n\n\n\n\n\n\n© Georges Scherrer\n\n\nKloster Hauterive in einer Talsenke der Saaneschlucht\n\n\n\nDie Wege der beiden Brüder kreuzten sich immer wieder. Sechs Monate vor dem Eintritt in das Priesterseminar entdeckten sie, dass sie mit den gleichen Fragen kämpften.\nEin komplizierter Entscheid\nValentin ist nicht überrascht von der Wahl seines Bruders, gibt aber zu, dass er sich ein wenig geniert hat. «Plötzlich wurde der Entscheid kompliziert! Ich fragte mich, ob ich im Givisiez war, nur weil ich meinem grossen Bruder folgte. Das war natürlich nicht der Fall. Das hat mich in meinem Denken bestärkt».\n«Wir waren zu viert im Vorbereitungsjahr, davon zwei Brüder», sagt Simon. «Bei mir führte dies dazu, dass ich meinen Entscheid stärker und klarer hinterfragte, um zu sehen, was Gott für mich wollte. Ich erklärte mich nicht damit einverstanden, dass ich mit meiner Wahl einer Familienvorgabe folge», sagt Simon. Das Zusammensein mit seinem Bruder habe ihm geholfen, «ein Bruder auch für andere zu sein».\nDie Bereicherung erfolgte gegenseitig, räumt Valentin ein. Denn sie hätten unterschiedliche Wege gewählt.\nDie Krise, die die Kirche durchmacht, ist hart. «Es gibt weniger Priester, weniger Christen, aber die Aufgabe ist nicht weniger interessant», sagt Valentin. Simon sieht keine sterbende Kirche. Junge Leute suchten sie immer wieder. Beide leben in der Kirche von heute und werden ihren Weg von dort aus verfolgen. «Immer mit dem Anliegen in mir, ein Diener des lieben Gottes zu bleiben», sagt Simon.\n\n\n\nPriesterweihe mit Maske: Bischof Markus Büchel weiht heute zwei Jesuiten\n\n\n© Katholisches Medienzentrum, 22.06.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-06-22 05:12"}