{"id": "zwei-weihnachtsdaten-bei-den-orthodoxen-christen", "tag": "Vatikan", "tag2": "Vatikan", "title": "Zwei Weihnachtsdaten bei den orthodoxen Christen", "text": "\nAls orthodoxe oder Ostkirche wird die aus dem byzantinischen (Oströmischen) Reich hervorgegangene Kirchenfamilie bezeichnet, zu der heute 14 selbstständige («autokephale») Kirchen zählen. «Orthodox» war dabei zunächst keine eigene Konfessionsbezeichnung, sondern bedeutet «rechtgläubig».\nDie orthodoxen Christen weltweit feiern zu zwei unterschiedlichen Terminen Weihnachten. Das Ökumenische Patriarchat sowie die orthodoxen Kirchen von Rumänien und Bulgarien und das Patriarchat von Antiochien feiern wie die katholischen und evangelischen Christen am 24./25. Dezember.\nZwei verschiedene Kalender\nAnders ist dies bei der russisch- und die serbisch-orthodoxen Kirche sowie bei den Georgiern. Diese begehen das Weihnachtsfest nach dem östlichen – Julianischen – Kalender. Dieser liegt seit der Kalenderreform von 1582 um 13 Tage hinter dem damals eingeführten westlichen – Gregorianischen – Kalender. Die orthodoxen Weihnachtsgottesdienste finden demnach am 6. Januar (Heiligabend) und 7. Januar statt.\nDie orthodoxen Kirchen von Konstantinopel, Alexandrien, Antiochien, Rumänien, Bulgarien, Zypern, Griechenland, Albanien und Finnland übernahmen für das Weihnachtsfest zu Beginn des 20. Jahrhunderts den Gregorianischen Kalender.\nDie einzige Kirche, aber gespalten\nVon ihrer Tradition, ihrem Bekenntnis und der Liturgie her versteht sich die Orthodoxie ungeachtet ihrer nationalen und politischen Differenzierung als eine einzige Kirche; allerdings besteht seit einem Jahr eine Spaltung zwischen Moskau und Konstantinopel um die kirchliche Unabhängigkeit der Ukraine. Ehrenoberhaupt der Weltorthodoxie ist der Ökumenische Patriarch von Konstantinopel, Bartholomaios I. (79).\nDie weltweit mehr als 220 Millionen orthodoxen Christen bilden nach Katholiken und Protestanten aller Denominationen die drittgrösste christliche Konfession. Von ihnen gehören die meisten (rund 165 Millionen) zur russisch-orthodoxen Kirche (Moskauer Patriarchat). \nÜber zwei Milliarden Katholiken und Prostestanten\nMehr als zwei Milliarden Christen weltweit feiern in diesen Tagen Weihnachten, das Fest der Geburt Jesu Christi. Dazu gehören rund 1,3 Milliarden Katholiken mit ihrem Kirchenoberhaupt, Papst Franziskus in Rom, sowie rund 900 Millionen Protestanten. (kna)\n\n© Katholisches Medienzentrum, 23.12.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-12-23 16:46", "author": "kna"}