{"id": "zwei-basler-weihbischoefe-die-sache-funktioniert-schon-laenger-nicht-mehr", "tag": "Schweiz", "tag2": "Schweiz", "title": "Zwei Basler Weihbischöfe: «Die Sache funktioniert schon länger nicht mehr»", "text": "\nFrüher hatte das Bistum Basel zwei Weihbischöfe. Einen durfte Rom bestimmen – und den anderen Solothurn. «Die Sache funktioniert schon länger nicht mehr richtig», sagt der Historiker Markus Ries.\nRaphael Rauch\nWarum waren im Bistum Basel zwei Weihbischöfe üblich: einer vom Papst ernannt – und einer vom Basler Bischof?\nMarkus Ries*: Diese Sache hängt am Konkordat zur Reorganisation des Bistums von 1828. Dort war ein Weihbischof vorgesehen, den der Bischof ernennt, falls die Kantone Aargau und Thurgau zum Bistum hinzukommen würden. Es war früher ganz selbstverständlich, dass ein Bischof einen Weihbischof ernennt.\nUnd irgendwann gehörten die Kantone Aargau und Thurgau zum Bistum Basel?\n\n\n\n\n\n\n\n© zVg\n\n\nMarkus Ries, Professor für Kirchengeschichte an der Universität Luzern\n\n\n\nRies: Die beiden Kantone kamen schon zwei Jahre nach dem Konkordat hinzu. Nun wäre ein Weihbischof fällig gewesen. Die beteiligten Kantonsregierungen verhinderten aber die Einsetzung, um Geld zu sparen. Sie hätten ihn nämlich bezahlen müssen aus dem Säkularisationsgewinn. Erst nach dem II. Vatikanischen Konzil kam der damalige Bischof Anton Hänggi (1968–1982) darauf zurück und ernannte einen Weihbischof.\nWas ist mit dem zweiten Weihbischof?\nRies: Als sein Nachfolger Otto Wüst einen zweiten Weihbischof wollte, war in der Zwischenzeit – zum Unglück der Kirche – der Codex 1983 in Kraft getreten. Dieser reservierte alle Weihbischofsernennungen dem Papst. So kam es, dass dieser zweite Weihbischof vom Papst ernannt wurde. \n«Sie funktioniert nur, solange die Regierungen sich dafür stark machen.»\nNun gab es zwei verschiedene Formen: Ein Weihbischof wird vom Bischof ernannt, der andere vom Papst. Der erste Teil der Regelung steht zwar dem Kirchenrecht entgegen, muss aber auf der Grundlage «pacta sunt servanda» vom Nuntius hingenommen werden. Sie funktioniert allerdings nur, solange die Regierungen als forderungsberechtigte Vertragspartner sich dafür stark machen.\nAusser dem Gewohnheitsrecht: Wo ist das Verfahren geregelt?\nRies: Im Bistumskonkordat und im Codex iuris canonici.\nKönnte es im Bistum Basel auch drei Weihbischöfe geben?\nRies: Ja, sicher. Die Römische Kurie, de facto der Nuntius, ist heute in dieser Hinsicht ganz frei. Die Kurie kann einen oder zwei oder drei oder vier Weihbischöfe frei ernennen, muss niemanden fragen. Sie kann auch gar keinen Bischof ernennen und das Bistum Chur jahrelang vakant lassen.\n«Wenn man die Kirche zugrunde richten will, muss man es genauso machen.»\n\n\n\n\n\n\n\n\n©  Manuela Matt\n\n\nPeter Bürcher, Apostolischer Administrator des Bistums Chur\n\n\n\nDas geht bestens. Ein Titularbischof heisst zwar ähnlich, ist im jurisdiktioneller Hinsicht aber eben kein Bischof. Das Bistum ist vakant – und der Welt wird demonstriert: Es geht auch ohne. Wenn man die Kirche zugrunde richten will, muss man es genauso machen.\nWie läuft im Bistum Basel das Rekrutieren und das Ernennungsverfahren bei Weihbischöfen ab – beim vom Papst und beim vom Bischof vorgeschlagenen Weihbischof?\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nBischof Felix Gmür\n\n\n\nRies: Die Wendung «vom Bischof vorgeschlagen» ist falsch. Es muss heissen: «vom Bischof ernannt». Hier funktioniert das Verfahren gleich wie bei einem Generalvikar. Beim päpstlich Ernannten funktioniert es gleich wie bei einem Bischof: Verdeckt werden Informationen beschafft, dann entscheidet der Nuntius. Er lässt die Ernennung von einem Mitarbeiter der Römischen Kurie absegnen und gibt den Entscheid bekannt.\nÜberzeugt Sie das Basler Modell?\nRies: Die Sache funktioniert schon länger nicht mehr richtig. Niemand hat gefragt, warum Weihbischof Martin Gächter keinen Nachfolger erhielt. Er hat ja wohl irgend etwas gearbeitet. Ist diese Aufgabe verschwunden? Oder wird sie von einem Geistlichen wahrgenommen, der gar kein Titularbischof ist? Oder vielleicht von einem Laien? Wer weiss.\n* Markus Ries (61) ist Professor für Kirchengeschichte und Prorektor der Universität Luzern.\n\n\nDie katholischen Frauen verlieren einen wichtigen Brückenbauer\n\n\n© Katholisches Medienzentrum, 10.02.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-02-10 16:31", "author": "Raphael Rauch"}