{"id": "zwei-junge-prophetinnen-lotta-und-sophia-sind-die-stars-auf-dem-frauenruetli", "tag": "Schweiz", "tag2": "Schweiz", "title": "Zwei junge Prophetinnen: Lotta und Sophia sind die Stars auf dem Frauenrütli", "text": "\nWovon träumen Schulkinder? Von Frieden, Klimaschutz und Gerechtigkeit. Auf dem Frauenrütli haben Lotta (10) und Sophia (11) einen starken Auftritt. «Wir nehmen eure Wünsche mit in den Bundesrat», versprechen Viola Amherd und Simonetta Sommaruga.\nRaphael Rauch\nLotta und Sophia sind die Stars des Frauenrütlis. «Ich fand sie hammerstark», sagt Simone Curau-Aepli vom Schweizerischen Katholischen Frauenbund (SKF).\n\n\n\n\n\n\n\n©  Raphael Rauch\n\n\nGlücklich und zufrieden über den 1. August: Simone Curau-Aepli vom Frauenbund.\n\n\n\n«Das sind tolle Nachfolgerinnen für unseren Einsatz für Gleichberechtigung», findet Renata Asal-Steger, Präsidentin der Römisch-Katholischen Zentralkonferenz der Schweiz.\nIm Sturm die Herzen der Rütli-Frauen erobert\nAuch die Bundesrätinnen Viola Amherd und Simonetta Sommaruga sind von den zwei Mädchen angetan. Wie haben sie es geschafft, die Herzen der Rütli-Frauen im Sturm zu erobern?\nWohl mit der Kraft, die auch Propheten eigen ist: Sie haben den Mut, visionär zu denken und an Utopien zu glauben – statt sich von vornherein mit Sachzwängen einzuschränken. Und sie beeindrucken mit einer einfachen, aber umso eindringlicheren Sprache.\n\nWas Lotta fordert\n«Jeu hai num Lotta ed jeu giavischel, ch’ei dat nies mund aunc adina en 30 onns.\nIch bin Lotta und ich wünsche mir, dass es unsere Erde in 30 Jahren immer noch gibt.\nWir haben auch Wünsche von anderen Kindern in unserem Alter aus Schulklassen gesammelt:\nMia würde mehr Leuten, die aus ihren Ländern fliehen müssen, in der Schweiz ein Zuhause geben.\nOlivia möchte, dass keine bedrohte Tierart ausgerottet wird.\nIla würde sich darum kümmern, dass auf der ganzen Welt genug sauberes Wasser ist.\nLara würde die Solarenergie unterstützen – viel mehr als jetzt.\nWenn Tobias’ Mama Bundesrätin wäre, würde sie Waffen abschaffen.  \nNoahs Mama würde als Bundesrätin die Alkoholsteuer erhöhen, eine strengere Klimapolitik betreiben und strengere Kontrollen bei der Landwirtschaft einführen.\nMuris Tante würde den CO2-Ausstoss verbieten.\nUnd die Schwester von Iago würde dafür sorgen, dass Kinder schon ab zwölf Jahren abstimmen können.»\n\n\n\n\n\n\n\n©  Raphael Rauch\n\n\nHausaufgaben für den Bundesrat: Simonetta Sommaruga (links) und Viola Amherd mit Lottas und Sophias Wunschliste.\n\n\n\nWas Sophia fordert\n«Ich bin Sophia und ich wünsche mir, dass es auf der ganzen Welt Frauenhäuser gibt, wo Kinder und Frauen Schutz finden.\nAmelies Wunsch an die Zukunft: keine Tierquälerei mehr.\nAdem wünscht sich, dass die Frauen es schaffen, dass es keine Kriege mehr gibt.\nMattej und Alea wünschen, dass sie den Corona-Virus besiegen.\nJa, denn Mädchen sind stark, sagt Cenk.\nNadiraa wünscht sich, dass die Frauen die Welt mit Freundschaft verändern.\nAbinaa hofft, dass Frauen die Welt mit Technologie verändern, aber auch mit Klimaschutz.\nUnd sie wünscht, dass die Zukunft immer fantasievoll bleibt.\nDenn sie weiss: ob gross oder klein – jeder Mensch ist gleich wichtig.\nParce qu’elle sait: petits au grands, hommes ou femmes, tous sont importants.»\n\n \nLottas politisches Gespür wurde ihr wohl in die Wiege gelegt. Ihre Grossmutter Heidi Derungs (72) war in Graubünden politisch aktiv und kritisierte innerhalb der «Vereinigung Bündnerinnen und Bündner für eine glaubwürdige Kirche» immer wieder das Bistum Chur.\nGrossmutter Heidi Derungs engagierte sich in Graubünden\nAuch Heidi Derungs ist zum Frauenrütli gekommen. Sie ist stolz auf ihre Enkelin Lotta, die die Frauen auf romanisch begrüsst hatte, und mit Sophia die Wünsche der jüngeren Generation vortrug.\n\n\n\n\n\n\n\n©  Raphael Rauch\n\n\nDie Bündner Katholikin Heidi Derungs (Mitte) mit ihrer Enkelin Lotta (rechts) und deren Kollegin Sophia (links).\n\n\n\nHeidi Derungs teilt die Träume ihrer Enkelin. Und mit Blick auf die katholische Kirche? «Ich wünsche mir, dass Frauen endlich ernst genommen werden und mit der Zeit in Ämter kommen, wo nicht nur Macht, sondern auch Offenheit eine Rolle spielt», sagt Heidi Derungs.\nLob für Bischof Joseph Bonnemain\nIn den 1990er-Jahren hatte sie immer wieder den damaligen Bischof Wolfgang Haas kritisiert. Was denkt sie über den neuen Bischof von Chur, Joseph Bonnemain? «Bis jetzt habe ich einen sehr guten Eindruck von ihm. Aber natürlich ist er ein Vertreter des Systems Kirche», sagt das ehemalige Mitglied des «Corpus catholicum».\nHeidi Derungs hofft, dass die Priester, die etwas offener denken, «das auch in Rom geltend machen, damit sich auch in Rom mit der Zeit etwas ändert».\n\nFrauen effizienter als Männer? Sommaruga gibt Merkel Recht\n\n© Katholisches Medienzentrum, 01.08.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-08-01 16:52", "author": "Raphael Rauch"}