{"id": "zwei-kirchen-veranstalten-oekumenischen-gedenkgottesdienst-fuer-opfer-von-anschlaegen", "tag": "Schweiz", "tag2": "Schweiz", "title": "Zwei Kirchen veranstalten ökumenisches Gedenken für Opfer von Anschlägen", "text": "\nZürich, 8.5.19 (kath.ch) Die Pfarrei St. Gallus in Zürich und die Christian Fellowship in Bachenbülach laden zum Gedenkgottesdienst für die Hinterbliebenen der Anschläge in Sri Lanka.\nAm 12. Mai gedenken zwei Kirchen aus dem Kanton Zürich der Opfer der Attentate in Sri Lanka am Ostersonntag. «In unserer Gemeinde gibt es Mitglieder, die Verwandte in Sri Lanka verloren haben», sagt Anthony Joseph gegenüber kath.ch. Der Pastor leitet in Bachenbülach die «Tamil Christian Fellowship», eine evangelische Gemeinde für tamilische Migranten.\nAnthony Joseph veranstaltet nebst den Gottesdiensten in Bachenbülach regelmässig Open-Air-Gottesdienste im Zürcher Park Platzspitz. Auch der Gedenkgottesdienst für die Hinterbliebenen der Opfer findet dort am Sonntag, 12. Mai um 15 Uhr statt. Der Pastor wird dort «die persönlichen Geschichten von Betroffenen erzählen, um so den Schmerz sichtbar zu machen», wie er sagt.\nOhne ethnische Spannungen\nVon katholischer Seite wird der ökumenische Anlass von Alfred Böni, Pfarrer in St.Gallus in Zürich-Schwamendingen, mitgestaltet. In seiner Pfarrei gebe es rund hundert Menschen aus Sri Lanka. «Gott sei Dank» habe niemand von ihnen durch die Anschläge Verwandte verloren. Böni freut sich, dass in seiner Pfarrei Singhalesen und Tamilen, anders als oftmals in Sri Lanka, friedlich zusammen lebten.\nDiese lebten auch in guten Beziehungen zu ihren Nachbarn, unabhängig von Nation, Sprache oder Religion. Ein Attentat wie jenes vom Ostersonntag sei eine Bedrohung für den Frieden.\n«Gemeinsam mit Christen aus Sri Lanka, die in der Schweiz leben, wollen wir trauern mit den Trauernden», heisst es in der Einladung für den Anlass. Mit dem Gedenkgottesdienst wolle man ein Zeichen der Solidarität an die betroffenen Kirchgemeinden in Sri Lanka aussenden. Fürbitten für die politische und gesellschaftliche Situation sind ein wesentlicher Teil des Gottesdiensts. (uab)\n\n© Katholisches Medienzentrum, 08.05.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-05-08 12:00", "author": "uab"}