{"id": "zwei-herausforderungen-fuer-das-fastenopfer-in-den-kommenden-jahren", "tag": "Schweiz", "tag2": "Schweiz", "title": "Zwei Herausforderungen für das Fastenopfer in den kommenden Jahren", "text": "\nLuzern, 4.6.19 (kath.ch) Gleich zwei Baustellen blickt das katholische Hilfswerk «Fastenopfer» entgegen. Die Einnahmen gehen zurück und in den Projektländern müssen Strategien entwickelt werden, welche die Nachhaltigkeit der Hilfe sichern.\nGeorges Scherrer\nIm vergangenen Jahr hat das Fastenopfer seine Bemühungen für die Verbesserung der Lebenssituation von Menschen, die zu den «Ärmsten der Ärmsten» gehören, fortgesetzt, erklärte der Geschäftsleiter des Hilfswerks, Bernd Nilles, am Montag in Luzern vor der Presse. In 14 Programmländern seien über zwei Millionen Menschen erreicht worden.\nIn der Schweiz habe das Hilfswerk über die «Ökumenische Kampagne» ebenfalls rund zwei Millionen Menschen angesprochen. Nilles wies zudem auf die Präsenz des Fastenopfers über Werbekampagnen an den Bahnhöfen, in den Medien – etwa in der Gratiszeitung «20 Minuten» – und im Internet hin. Das Hilfswerk setzt sich für die Konzernverantwortungsinitiative ein und ist der «Gletscher-Initiative» beigetreten, welche die Ziele des Pariser Übereinkommens in der Bundesverfassung verankern will.\nRückgang bei den Erträgen\nTrotzdem gingen die Erträge zurück. Die aktuelle Situation der katholischen Kirche sorge zurzeit nicht für eine gute Presse, sagte Nilles. Zudem hätten die «Veränderungen» in Kirche und Gesellschaft dazu geführt, dass die finanziellen Erträge während der Kampagnen und die Spenden aus dem kirchlichen Umfeld zurückgegangen seien. Leicht gestiegen sind Zuwendungen des Bundes.\nDer betriebliche Gesamtertrag für 2018 lag bei 28,1 Millionen Franken und damit knapp höher als im Vorjahr. Der budgetierte Verlust in der Höhe von 890’000 konnte nicht eingehalten werden und betrug schliesslich 1,1 Millionen Franken.\nSparmassnahmen\nDas Fastenopfer reagiert nun mit Sparmassnahmen in zwei Landesprogrammen. Zudem sieht es Einsparungen in den Bereichen Kommunikation, Verwaltung und Personal vor. Bisher ist es gemäss Nilles gelungen, die Sparziele ohne Kündigungen zu erreichen.\nDer undichte Eimer\nEine weitere Herausforderung beschäftigt das Hilfswerk. Die Leiterin des Bereichs «Programmentwicklung», Sandrine Cottier, stellte diese unter der Bezeichnung der «undichte Eimer» vor.\nBisher habe sich das Hilfswerk stark in der Frauenförderung engagiert, etwa über die Vergabe von Kleinkrediten.\nVerschiedene Faktoren beeinflussen die Projekte negativ.\nGezielte materielle Hilfe, welche den Eimer mit Einkünften füllen solle, werde durch verschiedene Faktoren beeinflusst, welche die Unterstützung zum Teil zunichte machten.\nZu diesen Löchern im Eimer gehören die Klimaerwärmung, die schlechte Gesundheit Betroffener und schlechte Ernährung, Fehlausgaben, Entrechtung und auch der Einfluss fremder «Hilfe» etwa durch neue Kleinkredite und Termingeschäfte. Sandrine Cottier sprach unter anderem von horrenden Zinsen, die verlangt würden. Die Solidaritätsgruppen arbeiten jedoch mit einem anderen Ansatz.\nIn Gruppen wirken\nAls wirkungsvolle Massnahme, um die Löcher zu stopfen, habe sich der «Solidaritätsgruppenansatz» bewährt, wie die Studie» Impact Evaluation of Fastenopfer’s Solidarity Group approaches in Madagascar and Senegal» von Phil Mader vom britischen Institute of Development Sudies von Ende 2018 belegt.\nVerbessert werden müsse aber in diesem Zusammenhang jedoch noch die Nachhaltigkeit dieser Gruppen. Sie müssten eng von Netzwerken begleitet werden, Prioritäten müssten zudem in der Geschlechtergerechtigkeit und der Agrarökologie gesetzt werden.\nSchwacher Staat\nPolitische Aktionen für die Einforderung von Rechten würden oft an einem «schwachen Staat» scheitern. Die Strategie für die Verbesserung der Situation der Ärmsten auf dem Erdball müssten jedenfalls weiterentwickelt werden, so Cottier.\nBlanca Steinmann, Verantwortliche für das Landesprogramm Madagaskar, ist kürzlich von der Insel zurückgekehrt. Das Land gehört zu den Ärmsten der Welt. 77 Prozent der Kinder werden eingeschult. Das heisse aber nicht, dass sie den obligatorischen Schulunterricht auch abschliessen würden, so Steinmann.\nDas Haus auf dem Hügel\nDas Fastenopfer ist mit sieben Partnerorganisationen in zwölf Regionen der Insel präsent. Beschäftigt werden 326 Personen, davon 97 Frauen. Im vergangenen Jahr betreuten die Animatorinnen und Animatoren in den Dörfern 9239 Solidaritäts- und Spargruppen. Diese zählen 142’000 Mitglieder. Etwas über die Hälfte von ihnen sind Frauen.\nDie Madagaskar-Verantwortliche sah sich besonders durch das Beispiel eines Mädchens mit dem Namen Georgette angetan.\nSie hatte an einem dreitägigen Klimaworkshop des Projekts teilgenommen, der dazu diente, die Situation und die dringendsten Probleme der Dorfbevölkerung zu analysieren. An einem Tag werden die Frauen befragt, an folgenden die Männer und am dritten alle miteinander.\nDas besagte Mädchen setzte sich gemeinsam mit der Dorfbevölkerung dafür ein, dass ein Haus auf einer Anhöhe gebaut wird, um das Saatgut und die Ernte vor den häufiger werdenden Stürmen und nachfolgenden Überschwemmungen des angrenzenden Flusses  zu schützen. Der Vorschlag wurde laut Fastenopfer innert vier Monaten umgesetzt. Das bedeute eine grosse Leistung für das kleines Dorf. Zudem sei es der Dorfgemeinschaft dank der solidarischen Spargruppen gelungen, auch ältere Menschen soweit genügend zu ernähren, dass sie wieder zu Kräften kämen und heute wieder auf den Feldern mithelfen könnten.\n \n\n“Funktioniert die Gleichberechtigung nicht, scheitern die Projekte”\n\n \n\n© Katholisches Medienzentrum, 04.06.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-06-04 14:23", "author": "Georges Scherrer"}