{"id": "zwei-aermel-fuer-den-kameltreiber", "tag": "Schweiz", "tag2": "Schweiz", "title": "Zwei Ärmel für den Kameltreiber", "text": "\nIm Advent und an Weihnachten stehen in vielen Kirchen und Stuben Krippen mit Schwarzenberger Figuren. Sie entstehen oft in liebevoller Handarbeit, wie ein Besuch in einem Kurs bei Brigitte Odermatt in Sempach LU zeigt.\nSylvia Stam*\n«Jetzt fängt es an, Spass zu machen», sagt Fränzi Felder. Sie ist dabei, die Hemdärmel für einen Hirtenjungen zu nähen. Vor ihr stehen fünf noch unbekleidete Figuren. «Beim Kleider-Nähen entwickeln sie sich zu Persönlichkeiten», erzählt die Schüpfheimerin, die bereits den fünften Kurs bei Brigitte Odermatt in Sempach besucht.\nEs ist der dritte von sechs Kurstagen, heute bekommen die Figuren Ärmel, Hosen, Kaftan und Perücke. An den ersten beiden Vormittagen haben die drei Frauen ihre fünf Figuren mit Tricot umwickelt, die Stoffe ausgewählt, die Kleider zugeschnitten und den Körper mit Acrylwatte in Form gebracht. Die Gruppe kennt sich, die Frauen treffen sich in dieser Zusammensetzung bereits das zweite Jahr.\nDer Kameltreiber von Ruth Furrer aus Schüpfheim bekommt ein petrolfarbenes Oberteil. Brigitte Odermatt erklärt ihr, wie sie vorgehen muss, damit man die Stiche nicht sieht. «Und immer zuerst die Vorderseite, damit diese schön gespannt ist», erläutert die Kursleiterin.\n\n\n\n\n\n\n\n\n©  Roberto Conciatori\n\n\nKursleiterin Brigitte Odermatt (dritte von links) erklärt Fränzi Felder, Brigitte Christen und Ruth Furrer (ganz rechts), wie die Türkenhose fallen muss. (Fürs Foto wurden die Corona-Masken abgelegt.)\n\n\n\nHandgewoben und -gefärbt\n«Die Stoffe sind handgewoben», erzählt Odermatt weiter. Eine Kollegin von ihr hat Kontakt zu Handweber*innen in Thailand und lässt die Stoffe nach ihren Wünschen anfertigen. «Sie sind aus wunderbarer Baumwolle, dadurch fallen sie auch schön», sagt sie und demonstriert es gleich an einem farbigen Stück Stoff.\nSolche liegen stapelweise auf einem Nebentisch, säuberlich zusammengefaltet, nach Farben geordnet. Brigitte Odermatt färbt manche von Hand auf den von ihr gewünschten Ton. «Manchmal fällt die Auswahl schwer!», sagt Fränzi Felder.\nPersönliche Erinnerungen\n«Die Figuren der Weihnachtsgeschichte werden sehr persönlich, wenn man sie selber macht», sagt Brigitte Christen aus Hüswil, während sie ihrem Kameltreiber den linken Ärmel festnäht. «Und wenn sie dann stehen, erinnert man sich: Oh, bei der Schnalle am Handgelenk habe ich doch so geknorzt!», fügt Fränzi Felder lachend an. «Es entsteht zudem eine riesige Vorfreude auf den Advent», sagt Christen, und ihre Kolleginnen nicken. Die drei Familienfrauen geniessen es aber auch einfach, weg von zu Hause etwas für sich selber zu tun.\nSechs mal drei Stunden Kurszeit investieren die Frauen, dazu kommt nochmals so viel Zeit für Hausaufgaben. Für den heutigen Tag haben sie die Kleider zuhause maschinell zusammengenäht, sodass diese im Kurs nur noch am Körper festgenäht werden müssen. «Wir stechen ihnen direkt in den Bauch», erläutert Ruth Furrer und schmunzelt: «Schon ein bisschen makaber…»\n«Die Unterkleider werden festgenäht, dann Kaftan und Umhänge drapiert, also in die Form gelegt, und fixiert. So entsteht eine Figur, die sich sehr gut bewegen lässt», erklärt Kursleiterin Odermatt. Die Proportionen sind durchdacht: Der Kopf entspricht einem Achtel der Körpergrösse, männliche Figuren sind etwas grösser als weibliche, für ihre Haut wird ein dunklerer Stoff verwendet. «Die hellste Haut haben Maria und Josef» erklärt Ruth Furrer. Diese Kernfiguren der Weihnachtsgeschichte hatten die Teilnehmerinnen im ersten Kurs gemacht.\nOrientalische Kulisse\nMit den Figuren allein ist es jedoch noch nicht getan: Alle drei erzählen, wie sie zu Hause eine Szenerie erstellen mit Kulissen einer orientalisch anmutenden Stadt, mit Schafen und Kamelen, die beladen sind mit Krügen oder Lebensmitteln. Im Atelier von Brigitte Odermatt stehen mehrere Szenerien zur Inspiration. Und so wird an diesem Morgen denn auch diskutiert, wie ein Ofen aussieht, mit dem orientalische Frauen Fladenbrot backen. Brigitte Christen möchte einen solchen in ihre Kulisse einbauen.\nAlle drei Mütter erzählen, wie wichtig die Figuren für ihre Kinder sind, selbst wenn diese längst das Erwachsenenalter erreicht haben. «Meine 18-jährige Tochter ist heute noch Feuer und Flamme für die Figuren, nimmt sie in die Hand und hilft beim Aufstellen», erzählt Ruth Furrer. Auch bei den anderen beiden ist das Aufstellen der Krippe eine Familienangelegenheit.\nBrigitte Odermatt wird am letzten Kurstag denn auch Anstösse geben, wie man die Figuren hinstellt. «Sie haben keine Gesichter, durch die Körperhaltung geben wir ihnen einen Ausdruck.» Wichtig sei zum Beispiel, dass Maria Blickkontakt mit dem Jesuskind habe. «Je nach Haltung hat man das Gefühl, die Figuren würden sprechen», findet Brigitte Christen.\nEin Geheimnis\nWas ihnen Weihnachten bedeutet, fällt nicht leicht in Worte zu fassen. «Da ist ein Zauber um dieses Jesuskind, das auf die Welt kommt», sagt Brigitte Christen. «Etwas Märchenhaftes», fügt Fränzi Felder an. «Weihnachten ist eine Freude, ein Geheimnis», so Ruth Furrer. Ihr Kameltreiber hat inzwischen zwei Ärmel an. Nun folgen die weit geschnittene Türkenhose, Kaftan und Perücke. Bis Mittag wird aus der gesichtslosen Figur eine einzigartige Persönlichkeit entstanden sein.\n*Der Text ist zuerst im Kantonalen Pfarreiblatt Luzern erschienen. Kath.ch dankt für die Erlaubnis zur Zweitpublikation.\n\nBischof Markus Büchel: Advent heisst Freundlichkeit leben\n\n\n© Katholisches Medienzentrum, 18.12.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-12-18 09:30", "author": "Sylvia Stam*"}