{"id": "zwei-schweizerinnen-als-beraterinnen-des-einheitsrates-bestaetigt", "tag": "Schweiz", "title": "Schweizerinnen bleiben weiterhin im Einheitsrat", "text": "\nDie Schweizer Theologinnen Eva-Maria Faber, Chur, und Barbara Hallensleben, Freiburg, wurden als Beraterinnen des Päpstlichen Rates zur Förderung der Einheit der Christen bestätigt. Das erklärten die beiden Theologinnen gegenüber kath.ch.\nEva-Maria Faber hat den Lehrstuhl für Dogmatische Theologie und Fundamentaltheologie an der Theologischen Hochschule in Chur inne, Barbara Hallensleben jenen für Dogmatik und Theologie der Ökumene an der Universität Freiburg. \nArbeit in den Kommissionen\nAls Beraterinnen müssen sie an der jeweils alle zwei Jahre stattfindenden Vollversammlung des Rates in Rom teilnehmen, sagte Eva Maria Faber gegenüber kath.ch. Als Beraterinnen im Päpstlichen Rat nehmen sie auch an der Kommissionarbeit teil.\nSo ist Faber etwa im lutherisch-katholischen Dialog und im Bereich biblische Grundlagen der Rechtfertigungslehre involviert. Die Sitzungen der Kommissionen finden in der Regel nicht im Vatikan statt, sondern zerstreut um den Erdball. Die Beraterinnen (Konsultorinnen) müssen alle fünf Jahre bestätigt werden. \nIm über fünfzigköpfigen Rat, die Beraterinnen und Berater eingeschlossen, sitzt noch eine weitere Frau. Es handelt sich um die Ordensschwester Maria Ko Ha-Fong. Sie stammt aus Macau in China und unterrichtet heute  als Professorin an der Päpstlichen Fakultät für Erziehungswissenschaften in Rom Exegese des Neuen Testaments. (gs)\n\nNeue Mitglieder für päpstlichen Ökumene-Rat\n\n\n© Katholisches Medienzentrum, 06.07.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-07-06 16:05", "author": "gs"}