{"id": "zwei-vertreter-von-winterthurer-islamisten-gruppe-vor-gericht", "tag": "Schweiz", "tag2": "Schweiz", "title": "Zwei Vertreter von Winterthurer Islamisten-Gruppe vor Gericht", "text": "\nAm Bundesstrafgericht beginnt an diesem Montag der Prozess gegen zwei IS-Anhänger. Der Hauptangeklagte hat sich in der Befragung reuig gezeigt.\nDer 34 Jahre alte Hauptangeklagte hielt sich gemäss Anklageschrift der Bundesanwaltschaft (BA) von Mitte November bis 9. Dezember 2013 in Syrien auf. Dort soll er sich einer der Terrormiliz Islamischer Staat (IS) angehörenden Kampftruppe angeschlossen haben. Er habe dort bewaffnete Wachdienste und Kampfeinsätze geleistet.\nKampfsportschule gegründet\nWieder in der Schweiz gründete der Syrien-Rückkehrer zusammen mit dem zweifachen Thaibox-Weltmeister Valdet Gashi in Winterthur die Kampfsportschule «MMA Sunna». Zudem leitete der angeklagte Winterthurer das Projekt «Lies!» in der Schweiz.\nDie dadurch geschaffenen Strukturen und Kontakte soll der 34-Jährige genutzt haben, um Anhänger für den IS anzuwerben. Die Anklageschrift zählt fünf Personen auf, die schliesslich nach Syrien reisten, um sich dem IS anzuschliessen.\nInternational vernetzt\nGenannt wird Valdet Gashi, der mutmasslich im Juli 2015 bei einem Einsatz in Syrien umgekommen ist. Aber auch das damals noch minderjährige Geschwisterpaar aus Winterthur soll unter dem Einfluss des Angeklagten seine Reise nach Syrien angetreten haben.\nLaut Anklage unterhielt der 34-Jährige Kontakte zu einflussreichen Vertretern des salafistischen Islams in verschiedenen Ländern. Darunter befindet sich Hussein Bosnic, der in Bosnien-Herzegowina 2015 wegen terroristischer Verbrechen zu sieben Jahren Freiheitsstrafe verurteilt wurde. Es werden aber auch Kontakte zu Salafisten in Nürnberg/Deutschland und Österreich genannt.\nDie BA wirft dem Winterthurer Beteiligung an einer kriminellen Organisation vor. Zudem wird ihm zur Last gelegt, den Straftatbestand der Gewaltdarstellungen zu erfüllen. Auf seinem Handy wurden lauf Anklageschrift Videos von brutalen Hinrichtungen sichergestellt.\n«Der grösste Fehler meines Lebens»\nDer als «Emir von Winterthur» bekannt gewordene Hauptangeklagte hat sich in seiner Befragung vor dem Bundesstrafgericht reuig gezeigt. Der heute 34-Jährige gab vor dem Bundesstrafgericht zu, etwa in der Zeit zwischen 2012 und 2014 das Gedankengut des Islamischen Staats geteilt zu haben. Damit habe er jedoch abgeschlossen. Mit den Leuten von damals habe er nichts mehr zu tun. Das sei der grösste Fehler seines Lebens gewesen.\nZu seinen persönlichen Verhältnissen wollte der Angeklagte nichts sagen. Er begründete dies damit, dass er und seine Familie wegen des medialen Echos grosse Probleme gehabt hätten. Aus den dennoch vom vorsitzenden Richter gestellten Fragen ging jedoch hervor, dass der Angeklagte und seine Familie von der Sozialhilfe leben und er Schulden hat. Der 34-Jährige wurde 2016 wegen Betrugs zu einer Geldstrafe verurteilt.\nKeine Aussagen wollte der Angeklagte zudem zu seiner zweiten Frau machen, mit welcher er gemäss Gericht nach islamischem Recht verheiratet ist und mit der er eine Tochter hat. Der Angeklagte ist auch offiziell verheiratet. Aus dieser Ehe hat er ebenfalls eine Tochter.\nBeziehung zu Minderjähriger\nDem zweiten, heute 37-jährigen Angeklagten wirft die BA zusätzlich zu den genannten Delikten sexuelle Handlungen mit Kindern und Pornographie vor. Der Mann unterhielt eine intime Beziehung mit der damals noch Minderjährigen, die mit ihrem Bruder nach Syrien reiste.\nDer verheiratete schweizerisch-mazedonische Doppelbürger soll die Jugendliche im Oktober 2014 nach islamischem Recht geheiratet und dazu gebracht haben, im Dezember 2014 nach Syrien zu reisen. Sein eigener Versuch, dorthin zu gelangen scheiterte. Die mazedonische Polizei nahm ihn fest.\nAuf dem Handy des Angeklagten fand die BA nicht nur Fotografien von Gewaltdarstellungen. Auf dem Gerät befanden sich auch Bilder, die sexuelle Handlungen zwischen Menschen und Tieren zeigen und Fotos sexueller Gewalt gegen junge Frauen.\nStrafanträge noch nicht bekannt\nDie BA wird die beantragten Strafen erst an der Hauptverhandlung bekannt geben. Die Untersuchungskosten des vorliegenden Verfahrens belaufen sich gemäss Anklageschrift auf rund 560’000 Franken. Davon sollen die Angeklagten auf Antrag der BA 450’000 Franken bezahlen. (Prozess SK.2019.71) (sda)\n\n© Katholisches Medienzentrum, 10.08.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-08-10 10:35", "author": "sda"}