{"id": "zwei-laien-und-einen-diakon-statt-priester-bischof-charles-morerod-krempelt-die-bistumsleitung-um", "tag": "Schweiz", "tag2": "Schweiz", "title": "Zwei Laien und einen Diakon statt Priester: Bischof Charles Morerod krempelt die Bistumsleitung um", "text": "\nDer Bischof von Lausanne, Genf und Freiburg, Charles Morerod, verzichtet künftig auf die Bischofsvikare Jean Glasson, Christophe Godel und Pietro Guerini. Stattdessen setzt er auf einen Diakon und zwei Laien – eine Frau und einen Mann. Weihbischof Alain de Raemy ist nicht mehr der einzige Generalvikar, sondern bekommt Bernard Sonney zur Seite gestellt.\nMaurice Page / Übersetzung und Adaption: Georges Scherrer\nWas ist der Grundgedanke hinter Ihren Personalentscheiden?\nCharles Morerod*: «Die Kirche ist das Evangelium, das weitergeht.» Ich wiederhole diesen Satz oft. Ich möchte die Kirche so sehen, dass wir, wenn wir Jesus sehen, seine aktive Gegenwart sehen können. Dies ist die Aufgabe aller Christen.\nWir kommen zusammen, weil der Herr in unserer Mitte gegenwärtig ist. Es geht nicht nur um Strukturen, sondern darum, Zeugen zu sein. Viele tun Dinge, ohne an Christus zu denken. Wie können wir für Christus einstehen, ohne unsere Kraft an den falschen Stellen zu verbrauchen? Dies ist der Kern der Frage.\n«Laien haben als Getaufte eine aktive Rolle im Leben der Kirche und sollen sich nicht nur um Verwaltungsangelegenheiten kümmern.»\nWie sieht die Ausgangssituation aus?\nMorerod: Zuallererst möchte ich, dass die Priester in ihrer eigenen pastoralen Rolle mitarbeiten können, indem sie pastorale Pole entwickeln, anstatt dass sie mit organisatorischen Aufgaben betraut werden. Ich sehe, dass es viele Orte in der Kirche gibt, die nicht mehr sehr lebendig sind, während einige andere eine schöne Vitalität entwickeln.\nWas ist die Rolle der Laien?\nMorerod: Die Laien haben als Getaufte eine aktive Rolle im Leben der Kirche und sollen sich nicht nur um Verwaltungsangelegenheiten kümmern, sondern auch in der Seelsorge tätig sein. Diese Zusammenarbeit ist eine positive Sache. Sie existiert bereits, wir können sie aber positiv weiterentwickeln.\n\n\n\n\n\n\n\n© Christina Mönkehues\n\n\nTag der offenen Tür bei der katholischen Kirche im Kanton Freiburg. Bischof Charles Morerod segnet die neuen Räume\n\n\n\nDie Übertragung von Verantwortung an die Laien führt auf ganz natürliche Weise dazu, dass sie sich gemeinsam mit den Priestern auch an der kantonalen pastoralen Koordination mit ihren Schnittstellen beteiligen können, die alle Aspekte des kirchlichen Lebens berühren. Das beeinträchtigt die eigentliche Rolle der Priester nicht – weder die sakramentale noch die seelsorgerliche Rolle.\nDie lokale Realitäten sind im Bistum unterschiedlich.\nMorerod: Ja – und es entspricht dem Prinzip der Subsidiarität. Die Leitlinien sind immer richtig, aber ihre Anwendung hängt von der örtlichen Situation und den Personen ab. Nicht alles wird einheitlich angewendet.\n«Sie werden die Realität nicht alle aus dem gleichen Blickwinkel sehen.»\nWarum machen Sie aus den bisherigen Vikariaten nun Regionen?\nMorerod: Die Begriffe sind miteinander verbunden: um von einem Vikariat zu sprechen, muss es einen Vikar geben. Wenn nicht, muss ein anderes, geeigneteres Wort verwendet werden. Eigentlich handelt es sich um territoriale Einheiten zwischen den Seelsorgeeinheiten (PU) und der Diözese. Die Vertreter des Bischofs in den Diözesanregionen kümmern sich um die Belange vor Ort und besprechen sich auf Diözesanebene mit dem Bischof.\nDie Laienvertreter des Bischofs werden auch für die Vertretung der Diözese gegenüber staatlichen Behörden und kirchlichen Körperschaften sowie gegenüber anderen Kirchen und Religionen zuständig sein. Zum Beispiel im Rahmen der Krankenhaus- oder Gefängnisseelsorge.\n\n\n\n\n\n\n\n©  Manuela Matt\n\n\nCharles Morerod ist Bischof von Lausanne, Genf und Freiburg.\n\n\n\nAlso eine transversale Dynamik?\nMorerod: Die Idee ist, eine durchgehende Dynamik in der Diözese zu fördern, die auf den lokalen Realitäten basiert. Zum Beispiel in der Katechese, wo wir versuchen, die Erfahrungen aus anderen Orten oder Kantonen zu nutzen, denn diese Fragen werden überall in einer ziemlich ähnlichen Weise gestellt. Diese grenzenübergreifende Dynamik kann auch andere Bereiche wie Computerdienste, Kommunikation, Archive und so weiter abdecken.\n«Diese Vielfalt trägt zum Verständnis des Lebens der Kirche bei.»\nWie erfolgte die Auswahl der Kandidaten für die neuen Ämter?\nMorerod: Die Auswahl von Personen, die bereits mit den Situationen vertraut sind, mit denen sie zu tun haben werden, sollte den Schock viel weniger schwerwiegend machen. Die Vielfalt der Profile der Verantwortlichen – ein Diakon und zwei Laientheologen – ist ebenfalls ein wichtiger Aspekt.\nSie werden die Realität nicht alle aus dem gleichen Blickwinkel sehen. Gott hat uns nach seinem Bild und Gleichnis geschaffen, aber er hat uns nicht identisch gemacht. Diese Vielfalt trägt zum Verständnis des Lebens der Kirche bei. Es ist nicht nur eine Notwendigkeit aufgrund eines Mangels an Menschen.\nEs stellt sich aber doch die Frage nach genügend Personal.\n«Es ist gut, sich von Fachleuten helfen zu lassen, die die Dynamik verstehen.»\nMorerod: Auf der Ebene des Bistums haben wir mit Xavier Hemmer einen Generalsekretär angestellt. Er verfügt über viel Erfahrung und wird uns sowohl im Bereich Personalwesen als auch bei der Nachbearbeitung von Akten bei den kantonalen Behörden helfen können. Es ist gut, sich von Fachleuten helfen zu lassen, die die Dynamik verstehen und die rechtlichen Regeln kennen, was bei Priestern, mich eingeschlossen, nicht immer der Fall ist.\nWas tun Sie als Bischof in der ganzen Neuorganisation?\nMorerod: Der Bischof steht hinter den Beauftragten – ob es sich nun um regionale oder thematische Beauftragte handelt, wie zum Beispiel um die Beauftragte für das geweihte Leben, Schwester Marie-Emmanuel Minot.\n«Auch wenn wir uns die Kirche als autoritäres Gremium vorstellen mögen, werden Entscheidungen meist im Konsens getroffen.»\nNach und nach werden weitere Beauftragte in verschiedenen Themenbereichen benannt werden. Es wäre unmöglich für mich, alle Entscheide zu treffen. Auch wenn wir uns die Kirche als autoritäres Gremium vorstellen mögen, werden Entscheidungen meist im Konsens getroffen. Vieles, was die Kirche tut, hängt nicht von Anweisungen oder spezifischen Aufträgen ab, sondern von lokalen, persönlichen oder kollektiven Initiativen.\nHaben Sie die Kongregation für den Klerus in Rom konsultiert?\nMorerod: Ich habe mit ihr vor allem über Fragen der Terminologie gesprochen. Sie sind vorsichtig, um den Eindruck zu vermeiden, dass wir einfach einen Priester-Bischofsvikar durch einen Laien-Bischofsvikar ersetzen. Es ist wichtig, keine Verwirrung zu stiften, die sich auch an anderer Stelle auswirken könnte. Daher ist es wichtig, die Kongregation zu konsultieren.\n\n\n\n\n\n\n\n©  Bernard Hallet\n\n\nBischof Charles Morerod im Gespäche mit cath.ch\n\n\n\nBesteht das Risiko einer Klerikalisierung» der Laien?\nMorerod: Es gibt in der Kirche immer noch Funktionsgewohnheiten mit klerikalen Reflexen. Zum Beispiel glauben viele immer noch, dass es eine Person gibt, die entscheidet und Dinge tut: Es ist der bischöfliche Vikar, der Pfarrer oder von nun an die Laienperson, die den Bischof vertritt.\nWie steht es mit den Beziehungen zu den Kirchengemeinden und den kantonalen Körperschaften? \nMorerod: In diesem Bereich sehe ich keine grosse Veränderung. Ich glaube nicht, dass dies besondere Schwierigkeiten mit sich bringt.\nMan sollte die Spannungen nicht übertreiben. Die Beziehungen sind in der Regel harmonisch. Die Menschen, die sich engagieren, tun dies, weil sie um das Wohl der Kirche besorgt sind.\nWerden Strukturen beibehalten?\nMorerod: Wir brauchen nicht mehr alle aktuellen Strukturen. Es ist wichtig, sich daran zu erinnern, dass viele unserer Gemeinden und Kirchen im 20. Jahrhundert gebaut wurden. Die Stadt Genf zum Beispiel wurde mit katholischen Kirchen gefüllt – mit der Idee, dass die Gemeindemitglieder nicht einen zu weiten Weg zu den Kirchen zurücklegen mussten. \n\n\n\n\n\n\n\n©  wikimedia commons\n\n\nBasilika Notre Dame in Genf\n\n\n\n«Einige Pfarreien haben Mühe, zu funktionieren.»\nDas verstreut Gemeinschaften mit Menschen, die glauben, die letzten Mohikaner zu sein – deren Glaube dennoch bewundernswert sein kann, egal wie viele es sind. Wenn wir sie zusammenfassen, ist die Vision eine andere. In der Basilika Notre-Dame in Genf zum Beispiel kommen an jedem Wochenende etwa 2000 Menschen zusammen.\nDer Zusammenschluss von Kirchgemeinden gibt zu reden.\nMorerod: Abgesehen von Estavayer-le-Lac (FR) hat es in den letzten Jahren keine grösseren Gemeindefusionen gegeben. Viele Pfarreien wurden im 19. und 20. Jahrhundert gegründet. Die Kirche hat jahrhundertelang mit weit weniger Pfarreien im gleichen Gebiet gelebt – auch wenn die Bevölkerung kleiner war. Einige von ihnen bekunden Mühe zu funktionieren, sowohl was die personellen als auch was die finanziellen Ressourcen angeht. Ich kann daher Fusionen nur befürworten.\n«Sobald die Situation es zulässt, beginnen wir mit dem synodalen Prozess.»\nDas Bistum befindet sich also mitten in einem laufenden Prozess.\nMorerod: Wir müssen auf das Leben der Kirche in ihren verschiedenen Gemeinschaften schauen. Das bedeutet vor allem, Gott zu vertrauen, und in diesem Prozess habe ich die neuen Vertreter gebeten, einen Vertrauensvorschuss zu geben: Man sollte nicht anfangen, einen kompletten Plan zu entwerfen, bevor man sich bewegt. Ich sage das auch in der Erwartung, dass wir, sobald die Pandemie-Situation es zulässt, den synodalen Prozess beginnen können.\nIst die katholische Kirche heute eine Minderheitenkirche?\nMorerod: Dass die Kirche eine kleine Herde ist, ist nicht neu: Ich weiss seit meiner Jugend, dass katholisch zu sein bedeutet, gegen den Strich des zeitgenössischen Konformismus zu gehen. Wenn wir die Menschen zusammenbringen, werden sie sich in dieser kleinen Herde weniger allein fühlen. Wir müssen ihnen die Möglichkeit geben, sich gegenseitig zu entdecken, gemeinsam zu gehen.\n* Charles Morerod ist seit 2011 Bischof von Lausanne, Genf und Freiburg. Morerod gehört dem Dominikaner-Orden an.\nEine Übersicht über die Personalentscheide finden Sie hier.\nDer Vorstoss von Bischof Charles Morerod gibt zu reden, schliesslich zentralisiert er das Bistum und vergrössert seinen Machtbereich. De iure können Laien und Diakone nicht alle Aufgaben übernehmen, was bislang in der Verantwortung der Bischofsvikare lag. \nEin anderer Kritikpunkt lautet, dass der Bischof bereits vor dem synodalen Prozess Fakten schafft. Unklar ist auch, warum Bischof Charles Morerod zusätzlich zu Weihbischof Alain de Raemy einen zweiten Generalvikar ernennt. Diesen Fragen wird kath.ch gesondert nachgehen.\n\n\nBischof Charles Morerod will weniger Priester und Gottesdienste\n\n\n© Katholisches Medienzentrum, 25.05.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-05-25 18:41"}