{"id": "zwei-kirchgemeinden-stellen-sich-gegen-bischof-gmuer-und-waehlen-pfarrer", "tag": "Schweiz", "tag2": "Schweiz", "title": "Zwei Kirchgemeinden stellen sich gegen Bischof Gmür und wählen Pfarrer", "text": "\nIm «Pastoralverband Wasserschloss» gehen die Wogen hoch. Die Aargauer Kirchgemeinde Gebenstorf-Turgi stellt sich gegen Bischof Felix Gmür und wählt am kommenden Wochenende einen Pfarrer. Dem Priester Adam Serafin wurde die Missio entzogen. Zudem geht es um die «missbräuchliche» Verwendung von Geldern.\nGeorges Scherrer \nSeit dem 1. Oktober 2020 ist Adam Serafin von Bischof Gmür aller Ämter in der Pfarrei Birmenstorf, seit 1. Januar 2021 aller Ämter in den Pfarreien Gebenstorf und Turgi enthoben, heisst es in einer Medienmitteilung, die vom Aargauer Pfarrblatt «Horizonte» verbreitet wurde. \nDamit sei auch eine Kündigung der anstellenden Kirchgemeinden verbunden. Auf Seite der Kirchgemeinde Gebenstorf-Turgi hätte der Kirchenrat die Kündigung vollziehen müssen. Pater Serafin habe sowohl gegen das Dekret des Bischofs als auch gegen die Kündigungen von Birmenstorf und der Landeskirche Rechtsmittel ergriffen, heisst es in der Mitteilung.\n\n\n\n\n\n\n\n©  Roger Wehrli\n\n\nValentine Koledoye, seit 1. Mai 2020 Bischofsvikar von St. Urs im Bistum Basel\n\n\n\nDas Pfarrblatt stellt vorübergehend die Berichterstattung zum Thema Wasserschloss ein. Die Gläubigen werden durch Bischofsvikar Valentine Koledoye, der in allen betroffenen Pfarreien die Pfarrverantwortung innehat, informiert, heisst es in der Mitteilung.\nKirchgemeinden legen sich quer\nDie Kirchgemeinden, welche dem «Pastoralverband Wasserschloss» – benannt nach dem Zusammenfluss von Aare, Reuss und Limmat unweit von Turgi – angehören, wehren sich. Die Kirchenpflege lädt für kommendes Wochenende zur Urnenwahl ein.\nDer Kirchenpflegepräsident von Gebenstorf-Turgi, Daniel Ric erklärte gegenüber kath.ch., dass die Kirchgemeindemitglieder brieflich abstimmen oder ihre Stimme vor dem Gottesdienst in eine Urne legen können. Das Resultat werde so bald wie möglich bekannt gegeben.\nMissio «vorzeitig» zurückgezogen\nBei der Wahl des Pfarrers ist auf dem Stimmzettel kein Name vorgedruckt. «Die Leute sollen selber wählen können», sagt Ric. Er macht keinen Hehl daraus, dass er sich hinter den Priester Adam Serafin stellt, einem Schweizer mit polnischem Hintergrund.\nDem Priester wurde vom Bistum gemäss Ric die missio canonica, also die Beauftragung durch den Bischof, bis 2022 gewährt, nun aber vorzeitig, so Ric, aufgelöst. Darum sei Adam Serafin an die zuständige Kongregation im Vatikan gelangt, die den Fall prüfen soll. Bereits einem früheren Pfarrer in Turgi, Celestine Thazhuppil, sei die Missio nicht verlängert worden, bedauert Ric.  \nDer Weg der Urnenabstimmung wurde gewählt, weil zwei Kirchgemeindeversammlungen (24. November und 16. Dezember) wegen Corona abgesagt wurden. Die Urnenabstimmung sei aufgrund eines Beschlusses der Aargauer Regierung vom vergangenen 9. Dezember möglich, sagte Ric weiter.\n«Merkwürdiger Vertrag»\nRic spricht von einem «merkwürdigen Vertrag, den uns das Bistum aufgezwungen hat.» Im Vertrag werden zwei Anstellungen miteinander verknüpft. Die Kirchenpflege hat zwei Gutachten in Auftrag geben. Eines zum Fall Serafin und eines zu einem weiteren Fall mit dem Stichwort «Jahrzeitmessen». Die Gutachten wurden von Rechtsanwalt und alt Bundesrichter Peter Karlen ausgearbeitet.\nKarlen hält fest: Die Kirchgemeinden Gebenstorf-Turgi und Birmenstorf stellten Pater Adam Serafin ab dem 1. August 2017 als «Mitarbeitenden Priester mit Pfarrverantwortung» an. Im Blick auf die für die Anstellung erforderliche missio canonica des Bischofs von Basel schlossen der Priester und die Kirchgemeinden einen Vertrag ab, «der auch vom damaligen Gemeindeleiter, Diakon Peter Daniels, unterzeichnet wurde».\nIn Widerspruch zu staatlichem Recht\nIm Vertrag wurde festgehalten, dass im Falle einer Demission des Gemeindeleiters der Priester seine Kündigung auf denselben Termin einreicht. Diakon Peter Daniels hat per Ende Juni 2020 als Gemeindeleiter demissioniert. Pater Adam Serafin sei jedoch nicht gewillt, seinerseits die Kündigung einzureichen.\nBei der Anstellung des Priesters stossen gemäss Peter Karlen wegen der missio canonica Staatskirchenrecht und staatliches Recht aufeinander. Der Priester sei nicht vom Bistum oder der Pfarrei, sondern von der Kirchgemeinde gemäss staatlichem Recht angestellt. Im Vertrag habe Bischof Felix Gmür jedoch festgehalten, dass ein Dienst des Priesters als Pfarrer, Pfarradministrator, Pastoralraumpfarrer oder als Kaplan explizit ausgeschlossen sei. Die im Vertrag mit dem Bischof eingeführte «Kündigungspflicht» widerspricht nach Ansicht Karlens staatlichem Recht.\nEmpfehlung zur Urnenwahl\nKarlen rät der Kirchgemeinde, die Anstellung von Adam Serafin sollte durch eine Urnenwahl auf eine neue Grundlage gestellt werden. Die Zivilgerichte können für die Durchsetzung der Kündigungspflicht nicht angerufen werden, da der Vertrag von 2017 öffentlich-rechtlicher Natur sei, also auch kirchliches Recht tangiere.\nMöglich wäre auch, dass das Bistum gegen die beiden Kirchgemeinden Klage beim Rekursgericht erhebt. Denn es liege eine Streitigkeit aus einem öffentlich-rechtlichen Arbeitsverhältnis vor, für deren Beurteilung das Rekursgericht zuständig ist.\nErinnerung an den Fall Sabo\nDer Rechtsgutachter zieht eine Parallele zum Fall Franz Sabo. Damals weigerte sich die Kirchgemeinde Röschenz den Priester nach einer Aufforderung durch das Bistum zu entlassen.\nDas Kantonsgericht gab der Kirchgemeinde Recht. Sabo hält nach wie vor die Pfarreileitung in Röschenz inne. \n«Zweckentfremdung» von Geldern\nBeim zweiten Gutachten, dass die beiden Kirchgemeinden bei alt Bundesrichter Peter Karlen in Auftrag gegeben haben, geht es um «Messstipendien». Das heisst, um einen Beitrag, den man für das Lesen einer Messe für einen Verstorbenen einer Pfarrei oder Kirchgemeinde zahlt.\nIn den Pfarreien Gebenstorf und Turgi seien in den Jahren 2011 bis 2018 die Gelder für diese «Jahrzeitmessen» nicht in die eigene Kasse geflossen. Vielmehr seien diese Messen bei einem Bischof in Indien in Auftrag gegeben worden. Dorthin sei auch das Geld geflossen. Eine Gesamtsumme von 11’602 Franken soll gemäss der Kirchgemeinden an den auswärtigen Bischof weitergeleitet worden sein. Kirchenpflegepräsident Daniel Ric spricht von einer «Zweckentfremdung» der Gelder.\nEtwas Intransparenz\nDie Kirchgemeinde Gebenstorf-Turgi will nun wissen, ob es eine rechtliche Zulässigkeit der Weitergabe der Jahrzeitengelder in den genannten Fällen gebe. Ausserdem sollen mögliche rechtliche Schritte gegenüber dem Bistum geprüft werden, «insbesondere die Rückzahlungspflicht der zu Unrecht weitergeleiteten Beiträge».\nKarlen fällt in seinem Bericht kein abschliessendes Urteil. Er erklärt, dass einzelne Regelungen im Bereich der Messstipendien im Bistum Basel «diskutabel» seien. Ein transparenteres Vorgehen» sei wünschbar.\n\n\n«Buebetrickli» führt zur stillen Pfarrwahl\n\n\n© Katholisches Medienzentrum, 20.01.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-01-20 15:53", "author": "Georges Scherrer"}