{"id": "zwingli-wuerde-uns-zu-neuen-liedern-herausfordern", "tag": "", "title": "«Zwingli würde uns zu neuen Liedern herausfordern»", "text": "\nZürich, 12.5.19 (kath.ch) Am Sonntag feierte die Weltgemeinschaft Reformierter Kirchen (WGRK) im Zürcher Grossmünster einen internationalen Gottesdienst. In ihrer Predigt wies WGRK-Präsidentin Najla Kassab auf die Aktualität der reformatorischen Anliegen hin.\nWGRK-Präsidentin Najla Kassab hob an der Feier der Weltgemeinschaft Reformierter Kirchen im Zürcher Grossmünster die aktuelle Bedeutung des reformatorischen Erbes hervor. Es sei ein besonderer Zeitpunkt, sich über die Vergangenheit zu freuen «und gleichzeitig die Reise fortzusetzen und zu lernen, ein neues Lied zu singen», sagte die Pfarrerin der Nationalen Evangelischen Synode von Syrien und Libanon gemäss einer Medienmitteilung. Je mehr sie nämlich über Zwingli nachdenke, umso dankbarer sei sie, dass er nicht vor Ort sei. Denn «Zwingli hätte uns herausgefordert, unsere Lieder auf den Strassen zu singen, in Parlamenten, an schwierigen Orten, in Kriegszonen und an Orten, wo wir uns nicht hintrauen», so Kassab in ihrer Predigt zum Leitgedanken «Sing to the Lord, all the earth!».\n«Neue Lieder der Hoffnung» hinaustragen\nIm gut besuchten Gottesdienst vom Sonntagmorgen plädierte die WGRK-Präsidentin dafür, im Geist der Reformation mutig Aufbrüche zu wagen, neue Lieder der Hoffnung in die Welt zu tragen und eine neue Gemeinschaft aufzubauen. Ein neues Lied zu singen heisse etwa, in die Kämpfe der Welt hineinzusprechen und Lieder des Muts, der Wahrheit und des Friedens zu singen. Im Anschluss an den Gottesdienst konnten die Gäste die von der Schweizerischen und der Deutschen Post in diesen Tagen herausgegebene Zwingli-Briefmarke erwerben.\nDie WGRK hatte das Reformationsjubiläum zum Anlass genommen, sich vertiefter mit ihren reformierten Wurzeln auseinanderzusetzen. Daher hatte sie die Einladung der Zürcher Landeskirche und des Schweizerischen Evangelischen Kirchenbundes angenommen, ihre jährliche Sitzung in der Schweiz abzuhalten, genauer im Kloster Kappel.\nDer Kontext der Reformationsfeierlichkeiten bot einen einmaligen Anlass für Gespräche zwischen der WGRK und den Schweizer Kirchen. An der Tagung vom Samstag, 11. Mai, debattierten WGRK-Mitglieder, Vertreter der mennonitischen Weltkonferenz sowie der Schweizer Landeskirchen in Horgen über «Kirche, Staat und Politik». Die Weltgemeinschaft Reformierter Kirchen mit Sitz in Hannover ist ein internationaler Zusammenschluss von 230 evangelisch-reformierten Kirchen mit zusammen mehr als 80 Millionen Mitgliedern. (uab)\n\n© Katholisches Medienzentrum, 12.05.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-05-12 16:01", "author": "uab"}