{"id": "zwischen-herber-frustration-und-zarter-zuversicht", "tag": "International", "title": "«Zwischen herber Frustration und zarter Zuversicht»", "text": "\nDas Schreiben von Papst Franziskus zur Amazonas-Synode sorgt bei Befürwortern von Kirchenreformen überwiegend für Enttäuschung. Dennoch erkennen einige Stimmen aus dem deutschen Sprachraum auch Hoffnungsschimmer. \nJoachim Heinz\nDer Vorsitzende der Deutschen Bischofskonferenz, Kardinal\nReinhard Marx, sieht die Debatten über Reformen nicht als beendet an. Er mahnte\neine genaue Lektüre des rund 50-seitigen Papiers mit dem Titel «Querida\nAmazonia» (»Geliebtes Amazonien») an, das der Vatikan am\nMittwoch veröffentlichte.\nFranziskus habe in seinem Schreiben «keine Türen zugeschlagen» für weitere Reformdebatten wie den Synodalen Weg in Deutschland, sagte Marx: «Ich sehe nicht, dass eine Diskussion abgeschlossen ist.» Zugleich rief er dazu auf, das Papier nicht nur auf die Frage nach dem Zölibat oder der Rolle von Frauen hin zu lesen. Dem Papst gehe es mit Blick auf die Amazonas-Region um Umweltschutz, die Belange der indigenen Bevölkerung und eine ganzheitliche Entwicklung: «Eine rein kapitalistisch orientierte Wirtschaftsweise führt nicht zu dem Ziel, was der Papst nennt.»\nFrauenfrage entschieden\nDer Münsteraner Kirchenrechtler Thomas Schüller sagte dem\nPortal kirche-und-leben.de, mit dem Papier seien sowohl die Frage nach der\nPriesterinnen-Weihe als auch nach der Diakoninnen-Weihe entschieden, «weil\nFranziskus generell die Weihe als wesensfremd für die Frau erklärt».\nBedauerlich sei auch, dass Franziskus nicht den Vorschlag thematisiere, in\nAusnahmefällen verheiratete Männer zur Priesterweihe zuzulassen.\nKardinal Gerhard Ludwig Müller nannte das Papst-Schreiben in der «Tagespost» ein Dokument der Versöhnung. Es könne «die versöhnende Wirkung haben, auch innerkirchliche Parteibildungen, ideologische Fixierungen und die Gefahr einer inneren Emigration oder des offenen Widerstands abzubauen». Der Papst wolle alle Menschen guten Willens für eine positive Entwicklung der Region am Amazonas gewinnen. \nKeine simplen Lösungen\nDer Wiener Kardinal Christoph Schönborn wertete das Papstschreiben dagegen als eine Ermutigung für die Kirche. Es sei ein «grundsätzliches Ja des Papstes zu den Ergebnissen der Amazonas-Synode, ohne gleich diese Ergebnisse in konkrete Massnahmen umzusetzen», so Schönborn. Diese Beschlüsse könnten weiter reifen; geöffnete Türen seien nicht wieder geschlossen worden.\nIm Spannungsfeld zwischen «herber Frustration und\nzarter Zuversicht» sieht der Wiener Pastoraltheologe Paul Zulehner das\nnachsynodale päpstliche Schreiben. Dessen Absicht sei es nicht, Türen zuzumachen,\nsondern zu weiten und vor allem die Ortskirchen in ihren vielfältigen reichen\nKulturen an ihre Verantwortung zu erinnern. \nDas betreffe letztlich die Bischöfe in Amazonien genauso wie in Österreich, betont Zulehner auf seinem Internet-Blog. Papst Franziskus setze zugleich auf Synodalität und Inkulturation. Und angesichts der pastoralen Fragen dürften auch die wichtigen ökologischen und sozialen Fragen, denen der Papst viel mehr Raum widmet, nicht übergangen werden.   \n«Stellenweise Albtraum»\nDer in Brasilien lebende deutsche Theologe Paulo Suess zeigte sich ebenfalls enttäuscht. Man habe erwartet, dass Franziskus die «schüchternen Versuche einer Öffnung in der Ämterfrage verstärken» würde. Stattdessen kippe seine Vision für die Kirche in Amazonien «stellenweise um in einen Albtraum», schreibt Suess der deutschen Katholischen Nachrichten-Agentur. (kna/kap/sys)  \n\n© Katholisches Medienzentrum, 12.02.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-02-12 15:29", "author": "Joachim Heinz"}