{"id": "zwischen-grosser-sorge-und-chance", "tag": "Schweiz", "title": "Zwischen grosser Sorge und Chance", "text": "\nDie Corona-Krise zeigt Auswirkungen auf die Familien. Madeleine Winterhalter und Matthias Koller Filliger* nehmen dabei grosse Sorgen, aber auch Chancen wahr, wie sie im Gastbeitrag schreiben.\nIn einer Krise stellen sich schnell grosse Sorgen ein:\num Arbeitsstelle, Geschäft, existenzielle Grundlagen;um Gesundheit der Grosseltern oder gefährdeten Personen;wie man als Familie diese Krisenzeit übersteht: die Enge in der Wohnung oder im Haus; die Anforderungen der Schulen und Ausbildungsstätten; die Ungewissheit, wie lange die Krise dauert und welche Folgen sie haben wird.\nAber es bieten sich für Familien auch Chancen:\nmehr Zeit für Beziehungspflege, Kontakte, um sich umeinander zu kümmern;mehr Ruhe, Stille, eine Verlangsamung des Alltags;mehr Besinnung auf das Wesentliche und Tragende im Alltag und in den Beziehungen;Solidarität zwischen Gesunden und Kranken, Freiwilligen und Hilfsbedürftigen und zwischen Nachbarn und Generationen.\nWie lässt sich als Seelsorgerin, als Seelsorger im Kontakt mit Familien mit dieser grossen Spannbreite von Erfahrungen förderlich umgehen? \n«Freude und Hoffnung, Trauer und Angst.»\nDer Eingangstext der Konzilsdokuments «Gaudium et spes» (Über die Kirche in der Welt von heute) gibt dazu Orientierung: «Freude und Hoffnung, Trauer und Angst der Menschen von heute, besonders der Armen und Bedrängten aller Art, sind auch Freude und Hoffnung, Trauer und Angst der Jüngerinnen und Jünger Christi. Und es gibt nichts wahrhaft Menschliches, das nicht in ihren Herzen seinen Widerhall fände.»\n«Sorgen und Ängste anerkennen.»\nFamilien haben ein feines Gespür dafür, ob sie in ihren Sorgen wie auch ihren positiven Erfahrungen von Seelsorgenden wahr- und ernstgenommen werden. Daher gilt es, Sorgen und Ängste und die damit verbundene Ohnmacht anzuerkennen und mit auszuhalten.\nEbenso gilt es, die jetzt erlebten Chancen wahr zu nehmen und zu unterstützen. Konkret heisst das:\nIn Kontakt treten mit Familien. Genau hinhören und nachfragen, wie es geht und das grosse Engagement von Familien wertschätzen;Unterstützung anbieten wo nötig: kirchlicher Sozialdienst, Unterstützung der Nachbarschaftshilfe, regelmässiges Nachfragen, Triage an Beratungsstellen jeder Art, Online-Tipps zum Feiern christlicher Feste oder was sonst hilft, die Corona-Krise gut zu überstehen;Initiativen aufnehmen und weiterverbreiten;Und in all dem Familien Gottes Zusage des Jesuswortes «Und siehe, ich bin mit euch» erfahren lassen und zusprechen – in Tat und Wort.\nFamilien fühlen sich so ernst genommen, gestärkt und aufgehoben. Die Chance, mit Familien unkompliziert in Kontakt zu treten, ergibt sich in diesen Wochen wie selten zuvor.\n* Madeleine Winterhalter und Matthias Koller Filliger arbeiten bei der Fachstelle Partnerschaft-Ehe-Familie des Bistums St. Gallen.\n\n© Katholisches Medienzentrum, 03.04.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-04-03 15:24"}