{"id": "zwischen-probeliegen-im-sarg-und-rock-requiem-das-festival-hallo-tod", "tag": "Religion anders", "tag2": "Religion anders", "title": "Zwischen Probeliegen im Sarg und Rock-Requiem: Das Festival «Hallo Tod!»", "text": "\nWährend sechs Tagen kann man dem Tod in Zürich in all seinen Facetten begegnen. Das schweizweit erste interdisziplinäre Kulturfestival will mit dem Tabu Tod brechen. Das Netzwerk Kulturbande hat ein Programm mit 50 Projekten auf die Beine gestellt – auch wegen Corona.\nEva Meienberg\n«Es tut sich was in Sachen Tod», ist Andrea Keller überzeugt. Sie gehört zum Netzwerk Kulturbande. Es organisiert das schweizweit erste interdisziplinäre Kulturfestival zum Thema Tod. Vom 25. bis zum 30. Mai finden in Zürich rund 50 Events und Workshops statt, physisch und online. «Hallo Tod!» heisst das Festival, weil die Kulturbande überzeugt ist, dass man dem unausweichlichen Tod einfach mal «Hallo» sagen müsse.\n\n\n\n\n\n\n\n©  Claudia Herzog\n\n\nKulturbande: Silvia Richner, Paolo Monaco, Viviana Laida Leonhardt, Andrea Keller und Patrick Bolle, (von li. nach re.)\n\n\n\nNeue Bilder für den Tod\n«Die Menschen suchen neue Bilder, eine neue Sprache, neue Rituale für den Tod», sagt Andrea Keller. Der Tod bekommt die Säkularisierung und Individualisierung der Gesellschaft zu spüren. Traditionelle Deutungen und Rituale im Zusammenhang mit Sterben und Tod werden hinterfragt und verworfen.\n\n\n\n\n\n\n\n©  Eva Meienberg\n\n\nGemeinschaftsgrab auf dem Friedhof Nordheim, Zürich\n\n\n\nDie Abdankung durch den Priester am Reihengrab ist für viele Menschen nicht mehr passend. Das Gemeinschaftsgrab und individuell gestaltete Feiern sind im Trend. Das Bestattungsamt in Zürich bietet etwa einen QR-Code auf der Grabplatte an. Über den Link kann man dann die Stimme des Verstorbenen noch einmal hören oder seinen Lebenslauf lesen.\nNeuer Umgang mit dem Tod\nIn Zürich nehmen Angehörige jede zehnte Urne nach Hause, um die Abdankung nach eigenen Wünschen zu gestalten. In Bern ist seit kurzem ein Bestatter-Velo im Einsatz, das zu einem offenen Umgang mit dem Tod beitragen soll.\n\n\n\n\n\n\n\n©  KEYSTONE / Marcel Bieri\n\n\nEine Probefahrt des Bestattervelos, am Dienstag, 4. Mai 2021, in Bern\n\n\n\nDer Tod als Tabu\nDer Zeitpunkt des Festivals ist ambivalent. Das Thema Tod ist durch die Pandemie omnipräsent und dennoch ein Tabu. Die Planung des Festivals hat vor Corona begonnen. Nach einem Moment des Innehaltens hätten sie sich trotz der Pandemie gerade wegen des Themas für die Durchführung des Festivals entschieden, sagt Andrea Keller.\nSchweizweit ist das Festival zum Tod eine Premiere. International gibt es ähnliche Veranstaltungen etwa in New York, Leipzig oder Wien.\n«Will man mit Menschen über wirklich Relevantes sprechen, ist der Tod ein gutes Thema. Der Tod verbindet uns alle.» Im Vorfeld des Festivals hat Andrea Keller zusammen mit der Schriftstellerin Tanja Kummer einen Workshop veranstaltet, in dem die Teilnehmenden ihren eigenen Nachruf geschrieben haben.\n\n\n\n\n\n\n\n©  Eva Meienberg\n\n\nGrabplatte auf dem Friedhof Père Lachaise Paris\n\n\n\nEtwas fürs Leben mitnehmen\n«Das war ein wunderbares Erlebnis, es entstand Nähe und Intimität unter den Teilnehmenden», erinnert sich Andrea Keller. «Wenn man seinen Nachruf schreibt, erzählt man nicht vom Tod, sondern vom Leben.» Darum hofft die Kulturschaffende, dass auch die Besucherinnen und Besucher des Festivals «Hallo Tod!» etwas fürs Leben mitnehmen können.\nRequiem für den verstorbenen Mann\nDie Zugänge der Festivalbeiträge sind vielfältig und oft sehr persönlich. Die Zürcher Sängerin Nadja Zela verlor nach dem plötzlichen Tod ihres Mannes ihre Stimme. Die Auseinandersetzung mit Musik, Tod und Trauer mündeten im Werk «Greetings to Andromeda». Die Musikerin komponierte ein Requiem – eines der wenigen der Rockmusik.\n\n\n\n\n\n\n\n©  Nick Spoerri\n\n\nNadja Zela und Band\n\n\n\nFilm über die sterbende Mutter\nDiana Frei hat einen filmischen Essay geschaffen, in dem sie ihre Mutter mit der Kamera beim Sterben begleitet. «Sterben lernen» titelt der Film. Die Botschaft der Filmemacherin lautet: «Dank meiner Mutter habe ich zum ersten Mal das Gefühl: Sterben ist machbar. Das schaffe ich auch. Und zwar so, dass auch meine Kinder damit umgehen können.»\n\n\n\n\n\n\n\n©  zVg\n\n\nDiana Freis Mutter. Filmbild aus «Sterben lernen» von Diana Frei\n\n\n\nAnleitung zum Aufräumen\nAls Vivianne Bergs Mutter nicht mehr auf ihre Anrufe reagierte, verschaffte sich die besorgte Tochter mit Hilfe der Polizei Einlass in die mütterliche Wohnung. Sie fand ihre tote Mutter und eine Wohnung voller Gegenstände.\nIn ihrem Buch «Das Hinterbliebene. Der Nachlass – Anregungen zur Triage» erinnert sich die freischaffende Journalistin an den Moment, als das Danach begann. Nach dem Tod eines Menschen geht es in erster Linie darum, seinen Nachlass zu regeln. Vivianne Berg hat mit ihrem Buch eine Anleitung geschrieben. Die Autorin führt durch das vermeintliche Chaos der verlassenen Wohnung und nimmt einen auch emotional an die Hand durch diese schwierige Zeit.\n\n\n\n\n\n\n\n©  Reto Schlatter\n\n\nVivianne Berg, freie Journalistin und Autorin des Buches «Das Hinterbliebene. Der Nachlass – Anregungen zur Triage»\n\n\n\nTod und Sterben in den Religionen\nIm Rahmen des Festivals veranstaltet das Zürcher Forum der Religionen ein interreligiöses Online-Podiumsgespräch «Der Tod und die Religionen». Im Gespräch werden aus buddhistischer, christlicher, hinduistischer, jüdischer und muslimischer Perspektive Vorstellungen zu Sterben und Tod diskutiert: «Welche Mächte und Kräfte oder Gottheiten spielen beim Übergang ins Jenseits eine Rolle? Welche Bestattungsrituale und Abschiedszeremonien werden vollzogen, wenn eine gläubige Person stirbt? Ist der Tod das Ende des Lebens, oder vielmehr ein Neuanfang?»\n\n\n\n\n\n\n\n©  Stadtgrün Bern/S. Maurer\n\n\nBuddha-Statue in einem Berner Friedhof\n\n\n\nKaffee trinken mit dem Tod\nErgänzend zu den kulturellen Angeboten, Referaten und Gesprächen bieten verschiedene Institutionen hilfreiche Informationen zu Themen wie etwa Palliativ- und Hospice-Care oder Suizidprävention an.\nWer dem Tod nicht nur Hallo sagen will, kann auch mit ihm Kaffee trinken im Pavillon auf dem Bürkliplatz. Das Forum für Sterbekultur, die Care-Stiftung Palliaviva und das Friedhofforum laden dort zu «Gesprächen über Leben und Sterben». Die erfahrenen Trauerrednerinnen Christiane Gräber und Christian Grichting bieten neben den Gesprächen am offenen Sarg sogar ein Probeliegen im Sarg an.\n\nPer Velo auf die letzte Reise – Bern will Tod enttabuisieren\n\n© Katholisches Medienzentrum, 15.05.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-05-15 05:00", "author": "Eva Meienberg"}