{"id": "zwischen-weltethos-und-fratelli-tutti-kardinal-dieudonne-kommt-mit-einem-imam-in-die-schweiz", "tag": "Schweiz", "tag2": "Schweiz", "title": "Zwischen Weltethos und «Fratelli tutti»: Kardinal Dieudonné kommt mit einem Imam in die Schweiz", "text": "\nFrieden ist möglich: Diese Erfahrung machte Papst Franziskus auf einer Reise in die Zentralafrikanische Republik. Kardinal Dieudonné Nzapalainga lebt mit seinen muslimischen Kollegen schon länger «Fratelli tutti». Nun kommt er mit einem Imam in die Schweiz. Wegen eines Schweizer Kinofilms – und wegen der UNO.\nRaphael Rauch\nMitten in einem Gottesdienst ertönen Maschinengewehre. Chaos, Blut, 99 Verletzte, 16 Tote. Einer, der den Angriff auf die Katholiken in der Zentralafrikanischen Republik am schärfsten verurteilt, ist ein Imam.\n«Lasst uns gemeinsam beten»\n«Ich spreche der katholischen Familie mein tiefes Beileid aus», sagt der Imam. «Lasst uns gemeinsam beten», heisst es in vielen Moscheen. Zu sehen ist das in dem Schweizer Film «Sìrìrì», der am 2. September im Vatikan Weltpremiere feiert und wenige Tage später in die Schweiz kommt:\n\n\n\n \nIn Europa weiss man wenig über die Zentralafrikanische Republik. Wer den Film «Francesco» gesehen hat, ahnt von der Kraft des Friedens, die von Franziskus ausgehen kann und die etwa auch «Sant’Egidio» leistet – selbst dann, wenn diplomatische Kanäle längst nicht mehr funktionieren. Im Kontext einer Papst-Reise in die Zentralafrikanische Republik herrschte dort ein halbes Jahr lang Frieden – immerhin.\nTreffen des Menschenrechtsrates\nDer Schweizer Filmemacher Manuel von Stürler hat über Kardinal Dieudonné Nzapalainga und dessen Freundschaft zu einem Imam einen Film produziert – unterstützt von «Caritas Internationalis». Nun kommt der Kardinal zusammen mit dem Imam Abdoulaye Ouasselegue in die Schweiz – zwischen dem 6. und 12. September.\n\n\n\n\n\n\n\n©  Film „Sìrìrì“\n\n\nEin Imam wirbt für den Frieden\n\n\n\nAnlass ist ein Film – und das 48. Treffen des Menschenrechtsrates der Vereinten Nationen. Die beiden verbinden den UNO-Besuch mit einer Schweizer Filmpremiere. Es geht um den Film «Sìrìrì», was Frieden bedeutet.\n«Wir sind alle Brüder und Schwestern»\n«Seit 2013 benutzen die Rebellen die Religion als Instrument, um Christen und Muslime dazu zu bringen, sich gegenseitig zu töten. Warlords kontrollieren fast das gesamte Gebiet und seine Ressourcen», schreibt der Filmverleih.\n\n\n\n\n\n\n\n©  KNA\n\n\nKardinal Dieudonne Nzapalainga, Erzbischof von Bangui\n\n\n\nDer Kardinal sage zu den Menschen: «Wir sind alle Brüder und Schwestern, alle Zentralafrikaner.» Und er stelle die Fragen: «Wer verkauft die Waffen an die Rebellen, wer kauft das Gold und die Diamanten und wohin gehen sie?»\nTermine in Bern, Zürich und Luzern\nKardinal Dieudonné Nzapalainga und Imam Abdoulaye Ouasselegue kommen am Dienstag, 7. September, um 18 Uhr ins Berner Kino «cineCamera», am Mittwoch, 8. September, um 12.15 Uhr ins Zürcher «Arthouse Le Paris» und am Mittwoch, 8. September, um 18 Uhr ins Luzerner «Bourbaki». Sie nehmen auch Termine in der Westschweiz wahr.\n\nDer barmherzige Papst: Was “Fratelli tutti” für die Schweiz bedeutet\n\n© Katholisches Medienzentrum, 12.08.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-08-12 19:06", "author": "Raphael Rauch"}