{"id": "zwischen-den-stuehlen-und-doch-mittendrin-die-frauen", "tag": "Schweiz", "tag2": "Schweiz", "title": "Zwischen den Stühlen – und doch mittendrin: die Frauen", "text": "\nEin Frauen-Openair würdigt in Bern das Jubiläum 50 Jahre  Schweizer Stimm- und Wahlrecht auch für Damen. Gezeigt werden 52 Frauenporträts aus allen sozialen Schichten, die als Feministinnen in ihrer Zeit Grosses geleistet haben. Kath.ch hat die Open-Air-Ausstellung besucht.\nVera Rüttimann\nEs schneit heftig an diesem Vormittag in der Berner Altstadt. Dennoch sind auffällig viele Leute in der Herrengasse, der Münstergasse und auf dem Münsterplatz. Ihre Blicken steigen die Fassaden von Häusern und Wänden von Durchgängen hoch. Es gibt 52 Porträts von Frauen zu entdecken. Lanciert wurde die Freiluft-Ausstellung in der Berner Altstadt vom Verein Hommage 2021.\nDie schwarzweiss gehaltenen Fotos kommen äusserst lebensnah daher. Einige Frauen tragen einen altmodischen Kopfschmuck, anderen ein Ordensgewand. Ihre Blicke sind kritisch, neugierig oder aufmunternd.\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nMit dem QR-Code durch die \nOpenair-Ausstellung 50 Jahre Frauenstimm- und Wahlrecht\n\n\n\nIhre Konterfeis ziehen die Blicke der Passanten auf sich. Über einen QR-Code können sie die spannenden Zitate und Geschichten der Frauen via Handy abrufen. Unter den portraitierten Frauen sind auch katholische Kämpferinnen für die politische Gleichstellung der Frau zu entdecken.\nAusbruch aus konservativen Zwängen\nBeim Betrachten der Porträts hat wohl mancher Besucher Petra Volpes Film «Die göttliche Ordnung» im Kopf. Die Regisseurin reist darin in das Jahr 1971 zurück.\nDie gewährten Einblicke in beengte Verhältnisse und in die klassische Rollenverteilung zwischen Mann und Frau lassen erahnen, wie schwierig die Zeiten für Frauen manchmal gewesen sein mussten. Gerade in katholischen Stammlanden. Sie sassen zuweilen wohl buchstäblich zwischen den Stühlen.\nLehrerin nicht nur in der Schule\nWie Madeleine Emma Joye-Thévoz, deren Konterfei an der Wand einer Seitengasse klebt. 1906 in Freiburg geboren, besuchte sie schon mit 18 Jahren Kursangebote der Schweizer Frauenrechtsbewegung.\n\n\n\n\n\n\n\n©  Vera Rüttimmann\n\n\nMadeleine Emma Joye-Thévoz\n\n\n\nIn einer damals stark konservativ-katholisch geprägten Stadt wie Freiburg war das ein mutiger Schritt. Von 1952 bis 1967, erfahren die Besucher auf ihrem Smartphone, war sie Präsidentin des Freiburger Verbands für das Frauenstimmrecht. Als Lehrerin für Staatsbürgerkunde animierte sie später viele junge Frauen, für ihre Ziele zu kämpfen.\nSoziale Pionierinnen \nUnter den Frauen, die in der Berner Altstadt auf den braunen Hausfassaden aus Sandstein prangen, sind auffällig viele, die sich sozial engagiert haben. Darunter ist auch Josephine Keiser. Die1875 in Flüelen geborene Urnerin besuchte die katholischen Mädcheninstitute von Menzingen ZG und Sondrio (Italien).\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nJosephine Keiser\n\n\n\nDas konnte sie nur, weil ihre Eltern begütert waren. Weil die Innerschweizerin selbst erfahren hat, wie wichtig Bildung ist, setzte sie sich zeitlebens für die Verbesserung des Bildungs- und Gesundheitswesens ein.\nSo engagierte sie sich unter anderem im «Verein für Kranken- und Wochenpflege im Kanton Zug» und im «Zugerischen Katholischen Frauenbund». Sie war zudem Mitbegründerin und Leiterin im «Frauenhilfsverein Zug». Im Marienheim am Zugersee entstand unter ihrer Ägide eine Töchterfortbildungs- und Haushaltungsschule.\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nCharlotte Högger und Selina Dätwyler-Gamma\n\n\n\nZu den in der Altstadt gezeigten Frauenporträts gehört auch Selina Dätwyler-Gamma (1902 – 1993). Sie betreute während des Zweiten Weltkrieges die Soldatenhilfe Uri und war die erste Präsidentin des Freiwilligen Frauenhilfsdienstes im Kanton.\nAnwältin, Nationalratspräsidentin, SKF-Frau\nViele Bilder in dieser Ausstellung werden anders betrachtet, wenn der Besucher weiss, dass bei der ersten eidgenössischen Abstimmung über das Frauenstimmrecht vom 1. Februar 1959 nur ein Viertel der katholischen Männer die Slogans des katholischen Frauenbundes unterstützten.\nEine Frau, die die aufgeheizte Stimmung, die damals im SKF herrschte, hautnah miterlebt hat, war Elisabeth Blunschy-Steiner, die von 1957-1961 deren Präsidentin war. In der Openair-Ausstellung ist die 2015 verstorbene langjährige CVP-Politikerin in der Münstergasse zu finden.\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nElisabeth Blunschy-Steiner\n\n\n\nAuch sie gehört zu den Motiven, die an diesem Vormittag häufig mit dem Smartphone geknipst werden. Die gebürtige Schwyzerin legte eine steile politische Karriere hin. Sie war nicht nur eine Symbolfigur für das Engagement katholischer Frauen für das Frauenstimmrecht. Bei den Nationalratswahlen 1971 gehörte die engagierte Anwältin zu den ersten zwölf gewählten Frauen. 1977 wurde sie die erste Nationalratspräsidentin der Schweiz.\nSteile Karriere in der Politik\nFünf der Nationalrätinnen waren Katholikinnen. Neben Hanny Thalmann, Helen Meyer war dies auch Josi Meier, deren Konterfrei ebenfalls in der Münstergasse an der Wand klebt. Wie Elisabeth Blunschy-Steiner stiess «Josi» (wie sie von vielen nur genannt wurde) bei ihrem Wunsch, Jura zu studieren, auf heftige Vorurteile und Hindernisse.\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nJosi Meier\n\n\n\nDennoch öffnete sie 1951 ein Anwalts- und Notariatsbüro in Luzern. Das CVP-Urgestein engagierte sich während ihrer politischen Laufbahn auf unzähligen Podien für das Frauenstimmrecht. Wie Elisabeth Blunschy-Steiner gelang ihr eine steile Karriere in der Politik: 1971 wurde Josi Meier in den Luzerner Grossrat und auch in den Nationalrat gewählt. Danach folgten zwölf Jahre im Ständerat, dessen Präsidentin sie von 1991 und 1992 war. Als erste Frau, wohlgemerkt.\nStimme für das Frauenpriestertum\nZu den Frauen, die nicht in der Ausstellung zu vertreten sind, gehört auch die aus dem Freiamt stammende Gertrud Heinzelmann. Sie gehörte nicht nur zu den profiliertesten Frauenrechtlerinnen, sondern war eine bedeutende Stimme für das Frauenpriestertum.\nDie ehemalige Zentralpräsidentin des Schweizerischen Frauenstimmrechtsverbandes verlangte in einer Eingabe am 23. Mai 1962 an das Konzil das Frauenpriestertum. Gertrud Heinzelmann sorgte damit weit über die Schweiz hinaus für Aufsehen. Weil niemand ihre feministisch angehauchten Bücher drucken wollte, gründete sie 1964 mit Interfeminas kurzerhand ihren eigenen Verlag.\nEigene Bücher\nMit im Verbund waren zwei Frauen mit ausgeprägten Führungsqualitäten: Da war die katholische Feministin Lotti Ruckstuhl aus Wil (SG), die den Schweizerischen Stimmrechtsverband von 1960 bis 1968 präsidierte.\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nLotti Ruckstuhl-Thalmessinger\n\n\n\nDie dritte im Bunde war Lydia Benz-Burger, die unter anderem von 1968 bis 1971 den Schweizerischen Verband der Akademikerinnen präsidierte. Aus dem Interfeminas-Verlag entstand schliesslich eine Stiftung gleichen Namens, die feministische Publikationen unterstützt.\nApropos Feminismus: Zu erwähnen ist hier auch Marga Bührig, die viele Jahre mit ihren Lebenspartnerinnen Else Kähler und Elsi Arnold in Binningen verbrachte. Ihr ganzes Leben lang engagierte sich die Germanistin und reformierte Theologin für die Rechte von Frauen und Homosexuellen.\nFeministischer Bücherrausch\nWenn man in der Berner Altstadt umher flaniert, gelangt der Passant immer wieder an Buchläden. Darunter sind einige besonders schöne. Wie die über und über mit wunderbar gestalteten Büchern gefüllte Buchhandlung zum Zytglogge an der Hotelgasse 1. Nicht nur dort sind jetzt in den Schaufenstern viele neue Publikationen ausgelegt, in denen mutige Frauen im Mittelpunkt stehen.\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nFrauen-Power in einem Berner Schaufenster\n\n\n\nSo trifft man auf Lesestoff wie die dicht geschriebene Biographie «Die illegale Pfarrerin. Das Leben von Greti Caprez-Roffler. 1906 – 1994». Nachdem sie in den 1920er-Jahren an der Universität Zürich Theologie studierte, musste Greti Caprez-Roffler viele Jahre hart um ihre Ordination als Pfarrerin kämpfen.\n1931 wurde sie zur ersten vollamtlichen Pfarrerin der Schweiz gewählt. Erst 1963 jedoch wurde sie im Zürcher Grossmünster ordiniert. Da war sie bereits 57 Jahre alt und fünffache Grossmutter.\nBern, das ist ganz unzweifelhaft so, steht in diesen Tagen im Bann mutiger und starker Frauen.\n\n\n“Die katholische Kirche galt als Bollwerk gegen das Frauenwahlrecht”\n\n\n© Katholisches Medienzentrum, 11.02.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-02-11 14:31", "author": "Vera Rüttimann"}