{"id": "zwischen-marias-schenkeln-lag-das-kind-runzlig-rot", "tag": "Zitat", "tag2": "Zitat", "title": "«Zwischen Marias Schenkeln lag das Kind – runzlig rot»", "text": "\n«Für mich ist der Stall zu Bethlehem der zentrale Ort der Weihnachtsgeschichte. Zusammen mit den Hirten auf dem Feld erinnert uns diese Geschichte daran: Gott geht an den äussersten Rand, in den Dreck.\nEs gibt ein schönes Gedicht von Kurt Marti:\nDamalsals Gottim Schrei der Geburtdie Gottesbilder zerschlugundzwischen Marias Schenkelnrunzligrot das Kind lag.\nAll unsere Gottesbilder werden zerschlagen, weil ein Kind zwischen den Schenkeln einer Frau liegt. In dieser Urkraft der Geburt, in diesem Schreien, wenn Frauen ein Kind gebären, ist Gott. Das ist ein wichtiger Aspekt von Weihnachten. Jede Frau, die ein Kind bekommt, jeder Mann, der bei der Geburt dabei ist, erfährt das.\nGeflüchtete und Sans Papier spielen die Weihnachtsgeschichte\nDie extreme Armut im Stall und die extreme Armut bei den Hirten auf dem Feld, die als erste von Jesu Geburt erfahren – auch dieser Aspekt ist wichtig. Er erinnert uns daran, an Weihnachten nicht nur mit hübschen Geschenken rumzusitzen. In der Offenen Kirche in Bern haben wir neue Arten von Weihnachten, zum Beispiel ‹International Christmas›.\nGeflüchtete und Sans Papier spielen hier die Weihnachtsgeschichte. Menschen, die auf der Flucht sind, schlüpfen in die Rolle von Maria und Joseph, die ebenfalls auf der Flucht sind.»\nDie Theologin Andrea Meier leitet die Fachstelle Kinder&Jugend in Bern. Sie gehört zum «Theologischen Quartett«, dem neuen Podcast von kath.ch. Darin erzählt die zweifache Mutter, wie die Geburt ihrer Kinder ihren Blick aufs Weihnachtsfest verändert hat. (rr)\n\n\n„Wir hatten am Heiligen Abend einen Esel im Wohnzimmer“\n\n\n© Katholisches Medienzentrum, 01.12.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-12-01 04:49", "author": "Es gibt ein schönes Gedicht von Kurt Marti:"}