{"id": "zypern-reise-papst-franziskus-ist-fuer-und-mit-fluechtlingen-unterwegs", "tag": "Vatikan", "tag2": "Vatikan", "title": "Zypern-Reise: Papst Franziskus ist für und mit Flüchtlingen unterwegs", "text": "\nFlucht, Migration und Ökumene sind die beherrschenden Themen der Reise, die Franziskus ab Donnerstag nach Zypern und Griechenland unternimmt. In Zypern erhoffen sich die Menschen zudem Impulse für eine Versöhnung der geteilten Insel.\nRoland Juchem\nAls Papst Franziskus bei seinem Besuch auf der griechischen Insel Lesbos im April 2016 auf dem Rückflug syrische Flüchtlinge mit nach Italien nahm, sorgte die Geste für viel Aufsehen. Er wird sie wiederholen. Diesmal sollen von Zypern aus erneut syrische Flüchtlinge den Papst auf der Rückreise nach Rom begleiten.\nDies bestätigte Georgios Armand Houry, zyprischer Priester, am Freitag vor Journalisten in Rom. Auch die Regierung in Nikosia erklärte, dies habe man mit Behörden im Vatikan und Italien vereinbart. Eine markante Geste angesichts der Tatsache, dass in der EU – bezogen auf die Einwohnerzahl – die Republik Zypern aktuell die meisten Erstanträge auf Asyl erhält. Ob die Menschen von Zypern mit dem Papst erst nach Griechenland fliegen, der zweiten Station seiner Reise, oder später in Athen dazustossen, ist noch unklar. Ebenso unklar ist, wo sie aufgenommen werden – im Vatikan, in Italien oder einem anderen EU-Land.\nMitten in grüner Zone\nDer Papst «vom anderen Ende der Welt» geht in Europa erneut an die Ränder, um dort auf zentrale Probleme aufmerksam zu machen. In Zypern hält Franziskus zudem am Freitagnachmittag ein ökumenisches Gebet mit Migranten. Am Sonntag in Griechenland fliegt er vormittags von Athen aus nach Lesbos und besucht das Aufnahme- und Identifizierungs-Center der EU in Mytilene. Im geteilten Zypern wird der Papst auch mit Problemen von Binnenvertreibung und -migration auf der seit 1974 geteilten Insel konfrontiert. Wie üblich nächtigt das Kirchenoberhaupt in der vatikanischen Vertretung in der Hauptstadt Nikosia. Diese liegt mitten in der Grünen Zone, dem von den UN verwalteten Pufferstreifen zwischen dem türkisch besetzten Norden des Landes und dem griechisch-zyprischen Inselteil.\nDer dazu gehörende Stacheldraht liegt unmittelbar vor der Haustür des päpstlichen Nachtquartiers. Zyprer aus beiden Teilen können mittlerweile recht problemlos über einen Checkpoint in den je anderen Landesteil gelangen – zu Fuss. Doch die Trennung von Verwandten, verlassene Häuser und Dörfer sowie die zunehmenden wirtschaftlichen Probleme in Nordzypern halten die Hoffnung auf eine friedliche Wiederannäherung, vielleicht sogar künftige Einigung der Insel wach. In der Hinsicht, so Priester Houry, erwarten die Menschen Impulse von Franziskus. Ein Besuch in der international nicht anerkannten «Türkischen Republik Nordzypern» oder auch nur eine Begegnung mit deren Vertretern ist offiziell nicht vorgesehen.\nTreffen mit dem Staatspräsidenten\nNeben Treffen mit maronitischen und lateinischen Katholiken des Landes stehen gleich am Donnerstag eine Begegnung mit Staatspräsident Nikos Anastasiadis sowie eine Rede des Papstes vor Vertretern aus Politik und Zivilgesellschaft auf dem Programm. Der Freitagvormittag ist dem zweiten Reise-Schwerpunkt gewidmet, der Ökumene.\nDer Bischof von Rom besucht das Oberhaupt der zyprisch-orthodoxen Kirche, Erzbischof Chrisostomos II. Es folgt ein Treffen mit dem Heiligen Synod der autokephalen, also selbstständigen orthodoxen Kirche. Weil laut Bibel schon vom Apostel Paulus und seinen Mitstreitern gegründet, versteht sich die zyprische Kirche als eine der ältesten der Welt.\n«Die Beziehungen zwischen Katholiken und Orthodoxen sind sehr gut», sagt Georgios Houry. Ob es auch zu einem gemeinsamen Gebet von Papst und orthodoxen Bischöfen kommt, ist eher unsicher. An einem guten, gar herzlichen Verhältnis zum Bischof von Rom, wie es der Ökumenische Patriarch von Konstantinopel, Bartholomaios I., pflegt, hat längst nicht jeder orthodoxe Kirchenführer Interesse.\nÖkumenischer Gesprächspartner\nZu gross sind nach wie vor Vorbehalten gegenüber dem grossen Bruder aus Rom. Ausgeschlossen ist ein spontanes Vaterunser indes nicht – zumindest nicht in Zypern. Anders in Griechenland, wohin Franziskus am Samstagvormittag reist. Athens orthodoxer Erzbischof Hieronymos II., den Franziskus bereits 2016 auf Lesbos traf, gilt als korrekt-höflicher, ökumenischer Gesprächspartner.\nZwei seiner Bischofsbrüder, die den Besuch des «unerwünschten Bösewichts» und «Häretikers» aus Rom öffentlich kritisierten, musste Hieronymos bereits zurechtweisen. Er empfängt Franziskus am Samstagnachmittag zu einem Höflichkeitsbesuch, anschliessend ist ein Treffen der päpstlichen und erzbischöflichen Delegationen im Thronsaal des Athener Kirchenoberhaupts vorgesehen.\nDer päpstliche Besuch in der orthodoxen Welt endet am Montag, 6. Dezember. Das Fest des in westlicher wie östlicher Kirche hoch verehrten Heiligen Nikolaus sowie ein abschliessendes Treffen mit Jugendlichen in Athen bieten Franziskus Gelegenheit, noch einmal Brücken und Wege in eine bessere gemeinsame Zukunft zu skizzieren. Allen realpolitischen und realkirchlichen Widrigkeiten zum Trotz lässt er sich davon nicht beirren. (cic)\n\n\nVatikan bestätigt Papstreise nach Zypern und Griechenland\n\n\n© Katholisches Medienzentrum, 26.11.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-11-26 16:22", "author": "Roland Juchem"}